[
  {
    "id": 56320697,
    "name": "Dinh dưỡng công thức Lactimum GOLD+ junior LON 900: Dinh dưỡng dành cho trẻ từ 3 tuổi trở lên; với sự kết hợp prebiotics & probiotics cùng với (2’-FL HMO) giúp hỗ trợ hệ tiêu hóa, DHA và LUTEIN giúp phát triển trí não và chiều cao",
    "url_key": "dinh-duong-cong-thuc-lactimum-gold-junior-lon-900-dinh-duong-danh-cho-tre-tu-3-tuoi-tro-len-voi-su-ket-hop-prebiotics-probiotics-cung-voi-2-fl-hmo-giup-ho-tro-he-tieu-hoa-dha-va-lutein-giup-phat-trien-tri-nao-va-chieu-cao-p56320697",
    "price": 316000,
    "description": "Sản phẩm dinh dưỡng dành cho trẻ từ 3 tuổi trở lên.<br />Với sự kết hợp prebiotics &amp; probiotics cùng với (2’-FL HMO) giúp tăng cường vi khuẩn có lợi trong đường ruột, giúp trẻ ăn ngon<br />Hỗ trợ sức khỏe hệ tiêu hóa, tăng cường sức đề kháng<br />Bổ sung DHA và LUTEIN dưỡng chất quan trọng giúp phát triển trí não và chiều cao.\n\nNguyên liệu: New Zealand<br />Sản xuất: Việt Nam\n\nHương vị : Vani\n\nLon 900g\n\n<strong>Thành phần</strong>: Sữa bột béo (sữa bò), sữa bột gầy, maltodextrin, xơ dinh dưỡng (FOS), DHA, ARA, Taurin, Cholin, Bifidobacterium, oligosaccharides, hương vani dùng trong thực phẩm, colostrum, hỗn hợp các vitamin [A (all trans Retinol), C (Acid Ascorbic), E (D-alpha-Tocopherol), D3 (Cholecalciferol), B1 (Thiaminchloride hydrochloride), B2 (riboflavin), B3 (Nicotinic acid), B5 (Acid D-Pantothenic), B6 (Pyridoxine hydrochloride), B9 (Folic acid), B12 (Cyanocobalamin), K1 (Phytomenadione)], hỗn hợp các khoáng chất [Ca (Calcium carbonate), Mg (magnesium sulphate), P (Phospho), Na (Sodium sulphat), K (Potassium), Zn (zinc acetate ), Sắt (Ferric diphosphate), I (Potassium iodide), Cl (Chorua)].\n\n<strong>CHÚ Ý’’</strong>: ‘‘Sữa mẹ là thức ăn tốt nhất  cho sức khỏe và sự phát triển toàn diện của trẻ nhỏ. Các yếu  tố chống nhiễm khuẩn, đặc biệt là kháng thể chỉ có trong sữa mẹ có tác dụng giúp trẻ phòng, chống bệnh tiêu chảy,nhiễm khuẩn đường hô hấp và một số bệnh nhiễm khuẩn khác’’.\n\nSản phẩm có chứa sữa, không thích hợp cho trẻ không dung nạp sữa bò, dị ứng với lactoza<strong>.</strong>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7b/f6/27/3bd0aac7ee9fba1dd96bb6888d68fe94.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/5d/a8/952324e1a76c79134e8c46dfedfa9a50.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/04/1f/031c946b26a118771b85694b17148f32.jpg"
    ]
  },
  {
    "id": 107102842,
    "name": "Sữa Bột Công Thức Ngôi Sao Nhỏ Little Étoile Số 3 Từ 1-3 tuổi Hộp 800G Chính Hãng",
    "url_key": "sua-cong-thu-c-ngoi-sao-nho-little-etoile-so-3-1-3-tuo-i-su-a-bo-t-ho-p-800g-chi-nh-ha-ng-p107102842",
    "price": 595000,
    "description": "<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/0c/a0/b6/989f7f3fcf40cd2fb4c6b075b58d5ca7.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>MÔ TẢ SẢN PHẨM: </strong>Sữa Công Thức Ngôi Sao Nhỏ Little Étoile Số 3 (1-3 tuổi) - Sữa Bột Hộp 800G Chính Hãng<br />- Cung cấp nguồn dinh dưỡng tối ưu và hoàn chỉnh cho trẻ sơ sinh<br />- Bổ sung hàm lượng cao DHA&amp;ARA tương tự như thành phần sữa của mẹ<br />- Tỷ lệ đạm Whey với casein tối ưu: tỷ lệ chuẩn như trong sữa mẹ phù hợp với hệ tiêu hóa và dạ dày còn nhạy cảm của bé<br />- Cung cấp thêm các chất dinh dưỡng với mức dựa trên nghiên cứu lâm sàng và tuân thủ tiêu chuẩn của các cơ quan quản lý thực phẩm trên thế giới<br />- 100% sữa từ bò Úc<br />- Vị ngon tự nhiên, không thêm đường (sucrose)\n\n<strong>THÀNH PHẦN: </strong>100% sữa bò Úc\n\n<strong>CÔNG DỤNG: </strong>- Cung cấp dinh dưỡng, hỗ trợ tăng trưởng, phân chia tế bào<br />- Hỗ trợ phát triển cấu trúc xương và răng, chuyển hóa năng lượng<br />- Hỗ trợ mắt và não/chức năng thần kinh và phát triển nhận thức<br />- Hỗ trợ hệ thống và chức năng miễn dịch, tiêu hóa<br />- Vitamin nhóm B, chất xơ và đạm có tác dụng hỗ trở hệ tiêu hóa nhạy cảm<br />- Bảo vệ thị giác.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/bc/9c/4e/a609730c1a2f5f37d77b0549e1c5f2f8.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>HƯỚNG DẪN SỬ DỤNG:</strong><br />1 muỗng gạt ngang = 8,5g bột. 1 muỗng bột cho vào 50mL nước sẽ có khoảng 57mL sữa công thức. Công thức nên được chuẩn bị ngay trước khi dùng hoặc để trong tủ lạnh để sử dụng trong vòng 24 giờ. Chỉ sử dụng muỗng kèm theo.<br />*1-3 tuổi: 150mL/ 1 lần uống (3 lần/ ngày).<br />LƯU Ý: Đây chỉ là khuyến nghị vì mức khẩu phần thực tế sẽ tùy thuộc vào nhu cầu của con bạn.\n\n<br />Lưu trữ: Bảo quản nơi khô ráo thoáng mát, tránh nhiệt độ quá cao<br />Sau khi mở nắp, giữ kín bình chứa và sử dụng trong vòng một tháng<br />Sử dụng theo ngày in trên đáy hộp<br />Sản phẩm được đóng gói theo trọng lượng, không phải khối lượng.<br />Một số lắng đọng của bột có thể xảy ra trong quá trình vận chuyển và phân phối.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/85/ce/57/12d89851cf895592f0479416afcf9642.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>CHÍNH SÁCH BẢO HÀNH: </strong><br />- Với phương châm luôn hướng đến khách hàng. Các sản phẩm khi mua ở Orimart luôn có chính sách đổi trả phù hợp cho khách hàng.<br />- Đối với các sản phẩm bao bì bị hư, không cò niêm phong, không còn nguyên vẹn khi đến tay khách hàng, hoặc bộ phận giao hàng sai về sản phẩm, số lượng không đúng với đơn đặt hàng khách hàng sẽ được thay đổi sản phẩm mới trong vòng 5-7 ngày<br />- Điều kiện áp dụng bảo hành: Khách hàng phải có hình ảnh hoặc video chứng minh lỗi của sản phẩm cũng như bộ phận giao hàng và được Orimart xác nhận\n\n<strong>THÔNG TIN THƯƠNG HIỆU</strong><br />ORIMART- SIÊU THỊ HÀNG CHÍNH HÃNG <br /><br />Chúng tôi tự hào là nhà bán chuyên cung cấp các sản phẩm chính hãng, xuất xứ rõ ràng với giá cả hợp lý. OriMart phát triển tập trung trên nền tảng các sàn thương mại điện tử, người tiêu dùng có thể tham khảo mua hàng chính hãng giá tốt bất cứ lúc nào mà không cần phải di chuyển đến điểm mua sắm hay lo ngại vấn đề hàng hoá thật giả trên thị trường.\n\n===============\n\n#orimartvn #orimart #littleétoile #nutrition #premiuminfantformula 800g #suanhapchinhhang #suauc #suangoisaonho #suachatluong #suabotngoisao #suabotngoisaonho #suangoisaouc #suabouc #suabotchobe #suabotchatluong #suabotcaocap #ngoisao #suabotcaocap\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/bc/9c/4e/38234844b3d8aff5fab6305895ef39b9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0c/a0/b6/3029c8cbfe596712d2d8ba64351999f6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/85/ce/57/07d0e87eb08b1eef4bad845d66c67d81.jpg"
    ]
  },
  {
    "id": 196004040,
    "name": "(Mua 2 Tặng 6) (Combo 2 Hộp) Sữa Bột Công Thức Dành Cho Trẻ Từ 0 Đến 6 Tháng Tuổi Humana Gold Plus 1 (800g) - Nhập Khẩu Từ Đức - Date 01/03/2024 - (800g x 2)",
    "url_key": "combo-2-lon-sua-bot-humana-gold-plus-1-800g-sua-cong-thuc-danh-cho-tre-tu-0-den-6-thang-tuoi-nhap-khau-tu-duc-p196004040",
    "price": 1580000,
    "description": "Sữa Humana Gold Plus 1 ( 800g ).Sữa bột nhập khẩu đã được chứng nhận hữu cơ. Sản phẩm được nhập khẩu trực tiếp từ Đức.\n\n<img src=\"https://cf.shopee.vn/file/45b5b8c5c22e059523891062c5bc8e24\" alt=\"45b5b8c5c22e059523891062c5bc8e24\" />\n\nĐẶC ĐIỂM NỔI BẬT CỦA SỮA HUMANA GOLD SỐ 1\n\n- Humana Gold Plus 1 mới bổ sung dinh dưỡng cho chế độ ăn hàng ngày của trẻ 0-6 tháng tuổi.\n\nHệ dưỡng chất Prodi-GTM giúp phát triển tốt não bộ, tăng cường sức đề kháng và hệ tiêu hóa khỏe mạnh.\n\n- Bổ sung Gangliosides: là một thành phần chất béo quan trọng của màng tế bào thần kinh trong não bộ giúp hỗ trợ phát triển nhận thức ở trẻ.\n\nBộ 3 dưỡng chất vàng: lutein, vitamin E tự nhiên, DHA, cùng với AA, omega 3, omega 6, taurin và cholin giúp trẻ phát triển tốt não bộ. Hệ chất béo đặc biệt không chứa dầu cọ giúp tăng cường hấp thu các dưỡng chất cho não bộ (DHA và AA).\n\n- GIÚP TĂNG CƯỜNG SỨC ĐỀ KHÁNG\n\nHumana Gold Plus 1 nay có 5 HMOs: Bổ sung HMOs (Oligosaccharides của sữa mẹ) thúc đẩy hệ miễn dịch\n\ntrưởng thành, giúp tăng cường sức đề kháng, giúp giảm nguy cơ nhiễm khuẩn ở trẻ nhỏ. Phối hợp đặc biệt nucleotides và probiotics (lợi khuẩn BB-12*) giúp trẻ tăng cường sức đề kháng.\n\n- PROBIOTICS GIÚP TIÊU HÓA TỐT\n\nBổ sung Probiotics Phối hợp Probiotics (Bifidobacterium lactis BB-12*, là các vi khuẩn có lợi trong đường tiêu hóa) và HMOs giúp hệ tiêu hóa khỏe mạnh, hỗ trợ tiêu hóa tốt. Hệ chất béo đặc biệt giúp trẻ hấp thu canxi tốt hơn, ít rối loạn tiêu hóa.\n\n<img src=\"https://cf.shopee.vn/file/30f27b290ed365ee79916ae2cd8c233e\" alt=\"30f27b290ed365ee79916ae2cd8c233e\" />\n\nCÁCH PHA CHẾ\n\nBước 1: Rửa sạch tất cả các dụng cụ pha bằng nước ấm.\n\nBước 2: Đun sôi nước trong 5 phút rồi để nguội bớt.\n\nBước 3: Cho chính xác lượng nước ấm cần dùng vào cốc đã được tiệt trùng.\n\nBước 4: Mỗi muỗng sữa bột pha với 60 ml nước ấm.\n\nBước 5: Khuấy cho tan hoàn toàn. Thử nhiệt độ rồi cho bé dùng.\n\nBước 6: Đổ bỏ phần còn thừa nếu bé dùng kéo dài hơn 1 giờ.\n\nLưu ý: Đọc kỹ hướng dẫn sử dụng trước khi dùng.\n\n<img src=\"https://cf.shopee.vn/file/b6695ff39cd7f9d6dadfbc6151179a48\" alt=\"b6695ff39cd7f9d6dadfbc6151179a48\" />\n\nTHÔNG TIN CHI TIẾT.\n\n Trách nhiệm sản xuất: Humana Đức.\n\n Trách nhiệm phân phối: Humana Việt Nam.\n\n Dòng sản phẩm: Sữa công thức cho trẻ sơ sinh.\n\n Quy cách: Hộp 800gr\n\n Độ tuổi sử dụng: Trẻ từ 0-6 tháng tuổi\n\n Bảo quản: Nơi khô mát, tránh ánh nắng mặt trời.\n\nHạn sử dụng: 24/06/2023\n\n \n\nCAM KẾT\n\n- Sản phẩm chính hãng.\n\n- Hoàn tiền nếu sản phẩm không giống với mô tả.\n\n- Hỗ trợ đổi trả theo quy định của Tiki.\n\n<img src=\"https://cf.shopee.vn/file/662baf1853d57753f6fa6b652dbe210c\" alt=\"662baf1853d57753f6fa6b652dbe210c\" />\n\nChúng tôi, Humana Việt Nam - Đơn vị nhập khẩu và cung cấp các sản phẩm dinh dưỡng thương hiệu Đức tại Việt Nam, luôn cam kết đảm bảo chất lượng sản phẩm cho Quý khách hàng.\n\nHUMANA - NUÔI CON VỚI CẢ YÊU THƯƠNG\n\n#suabotchobe #suabothumana #suabotcaocap #suabotnuocngoai #humanagoldplus1\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d9/4b/5b/4645f7dafdcde32e8a5568c5f82a0866.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/98/70/2c/c681f027da6b04a6899a02c88b9b9808.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d4/88/b6/05bfd7762d4b6f3904c22eaffb1e15e3.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3f/31/7c/219d97444a65cf816e44a02776abd851.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b2/f9/2b/33ae4b199d1fab46b30896089fe2cb6f.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/05/6c/c6/9f789ee0420d62a6a20818b4cb57062c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/32/a9/98d25799f1228900e437bb80cd397800.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/60/24/9f8abbc3274f29a483f08e3d1e7e0edd.jpg"
    ]
  },
  {
    "id": 132837902,
    "name": "Combo 3 hộp sữa Morinaga số 2 Chilmil 850gr/ hộp - Nguyên tem, nguyên đai",
    "url_key": "combo-3-hop-sua-morinaga-so-2-chilmil-hop-850gr-nguyen-tem-nguyen-dai-p132837902",
    "price": 1734000,
    "description": "<p style=\"text-align: center;\"><strong>Combo 3 hộp sữa Morinaga số 2 Chilmil 850gr/ hộp - Nguyên tem, nguyên đai</strong>\n\nThông tin này chỉ mang tính chất trợ giúp tìm hiểu về sản phẩm, không nhằm mục đích quảng cáo.\n\nThông tin sản phẩm\n\nThương hiệu: Morinaga\n\nXuất xứ: Nhật Bản\n\nNSX: xem trên bao bì\n\nHạn sử dụng: 2 năm kể từ ngày sản xuất.\n\nKhối lượng tịnh: 850g/ Hộp\n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/7e/69/4b/3db00fb617dec19d1e27732194314afc.jpg\" alt=\"Combo 2 lon Sữa Morinaga số 2 (Chilmil) 850g\" />\n\nĐặc điểm nổi bật\n\n- Chứa hàm lượng Lactoferrin tăng cường sức đề kháng cho bé. hàm lượng Chứa nhiều nhất trong sữa non\n\n- Dòng sữa nhạt mát, ngăn ngừa táo bón cho trẻ.\n\n- Phát triển toàn diện cân nặng, trí não, chiều cao, thể chất cho bé.\n\n- DHA/ARA cao giúp bé thông minh vượt trội hơn, tăng cường phát triển thị giác, võng mạc.\n\n- Bổ sung các thành phần Kẽm, sắt, I - ốt phù hợp với sự Phát triển của bé Việt Nam.\n\nMô tả chi tiết\n\n- Dòng sữa nhạt mát, ngăn ngừa táo bón cho trẻ.\n\n- Phát triển toàn diện cân nặng, trí não, chiều cao, thể chất cho bé.\n\n- DHA cao giúp bé thông minh vượt trội hơn.\n\nThành Phần\n\nLactose, Dầu thực vật (dầu hạt cọ, dầu cọ, dầu đậu nành), Đạm Whey khử khoáng, Sữa tách kem, Dextrin, Đạm sữa Whey, Whey tự nhiên, Bơ, Casein, Rafinose, Dầu cá, Canxi carbonat, Lecithin đậu nành, Dầu Arachidonic acid, Magiê Clorua, Dipotassium Hydrogen Phosphate, Kali cacbonat, Lactulose syrup, Vitamin C, Lactoferrin, Natri citrat, Kali Clorua, Hydrolyzed casein, Inositol, Taurine, Men, Sắt Pyrophosphate, Disodium 5'-cytidylate, Vitamin E, Kẽm Sunfat, Vitamin D3, Disodium 5'-uridylate, L-Carnitine, Canxi pantothenate, Nicotinamide, 5'-Adenylic acid, Disodium 5'-inosinate, Disodium 5'-guanylate, Vitamin A, Đồng Sunfat, Viatmin B1, Vitamin B6, β-Carotene, Axit folic, Mangan sunfat, Kali Iodua, Vitamin K, Biotin, Vitamin B12.\n\nSản phẩm dinh dưỡng Morinaga số 2 được nhập khẩu nguyên lon từ Nhật Bản, dành cho trẻ từ 6-36 tháng tuổi, cung cấp các chất dinh dưỡng cần thiết với tỷ lệ cân bằng gần giống sữa mẹ, hỗ trợ chăm sóc trẻ phát triển toàn diện. Sử dụng để bổ sung dinh dưỡng cho trẻ từ giai đoạn ăn dặm.\n\n- Morinaga là hãng sữa đầu tiên trên thế giới bổ sung Lactoferrin, dưỡng chất đóng vai trò kháng thể có nhiều trong sữa mẹ, đặc biệt là sữa non giúp kháng khuẩn, kháng virus, tăng cường khả năng miễn dịch cho trẻ lên gấp 2 lần. Nhờ đó, bé phát triển khoẻ mạnh, có sức đề kháng tốt.\n\n- Bổ sung tiền lợi khuẩn Bifidus(Lactose và Raffinose) giúp tăng cường lợi khuẩn, hỗ trợ tiêu hóa và ngăn ngừa táo bón.\n\n- Tăng cường DHA/ARA đem lại nhiều lợi ích quan trọng cho trẻ trong 6 tháng đầu đời:\n\no Phát triển trí não và hệ thần kinh trung ương.\n\no Phát triển về chức năng thị giác và chức năng võng mạc.\n\no Phát triển nhận thức và hành vi.\n\no Tăng cường miễn dịch với các bệnh dị ứng và viêm da dị ứng.\n\n- Bổ sung và cân bằng nhiều vitamin và khoáng chất cần thiết (Canxi, Sắt, Kẽm, I ốt,…) giúp bé phát triển cao lớn, thông minh, khoẻ mạnh.\n\n- Sản phẩm dinh dưỡng Morinaga được sản xuất theo dây chuyền tự động đạt chuẩn ISO 22000, dựa trên nghiên cứu mới nhất về nhu cầu dinh dưỡng cho trẻ theo Tiêu chuẩn quốc tế Codex và Bộ Y tế Việt Nam.\n\n- Sữa dễ tan, vị nhạt thanh, dễ uống.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/70/5e/5c/ae767a5b4673a8cf3506c157dde2c923.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/7f/77/4e/c34b9c4dffe30c56ac8f3af46bbe9a7c.png\" alt=\"\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/08/74/1478f82de17406d4d5fb7161cb559052.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/dc/80/15554b9e4d4671d04ecf2c07b1e48264.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b8/b3/2c/622376293a07b72360e62ffd99159150.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7f/77/4e/7dbb51b298df4e9c817b71c02e7a122c.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4f/70/4f/97f01cbe2173d3bae15d802120243e02.jpg"
    ]
  },
  {
    "id": 41264565,
    "name": "Bộ 5 Lon Sữa GrowPLUS+ Đỏ Cho Trẻ Suy Dinh Dưỡng Trên 1 Tuổi - 1.5kg",
    "url_key": "bo-5-lon-sua-growplus-do-cho-tre-suy-dinh-duong-tren-1-tuoi-1-5kg-p41264565",
    "price": 2930000,
    "description": "<div class=\"col-md-offset-3 col-md-6\"> </div>\n<div class=\"col-md-offset-3 col-md-6\"><strong>Dành cho bé 1 - 2 tuổi</strong><br />\n<div> </div>\n<div><strong><em>THÔNG TIN SẢN PHẨM</em></strong></div>\n<div>\n• GrowPLUS+ là nghiên cứu đột phá của Chuyên gia dinh dưỡng NutiFood dành cho trẻ em Việt Nam bị còi cọc, suy dinh dưỡng, thấp còi. Với công thức đột phá Weight Pro+ giàu năng lượng, chất đạm, chất béo chuyển hóa nhanh MCT, Kẽm, Lysin, Vitamin nhóm B, Nucleotides, Selen, Vitamin A, E, C, Cholin, Taurin, Canxi, Phốt pho,… giúp tăng cường hệ miễn dịch, hệ xương răng chắc khỏe, phát triển chiều cao, giúp ăn ngon miệng hơn, phát triển trí não và thị lực của trẻ.\n\n• Đặc biệt, GrowPLUS+ bổ sung DHA, AA đáp ứng theo khuyến nghị WHO/ FAO cần thiết để hoàn thiện tế bào thần kinh, võng mạc mắt, và có tỷ lệ đạm Whey : Casein, tỷ lệ Lactose phù hợp giúp dễ tiêu hóa, dễ hấp thu, nên rất tốt cho trẻ sinh non, nhẹ cân, suy dinh dưỡng, thấp còi. \n\n• Chất lượng GrowPLUS+ được đảm bảo bởi hệ thống Quản Lý Chất Lượng ABS-QE Hoa Kỳ, hoàn toàn không chứa bất kỳ chất kích thích tăng trưởng gây hại nào, giúp trẻ tăng cân khỏe mạnh, ba mẹ không chỉ yên tâm, hài lòng về sức khỏe của bé mà còn hãnh diện với sự phát triển của trẻ.\n\n<img src=\"https://salt.tikicdn.com/ts/product/b2/ae/b6/eae77ad7352bde3bf5de997e5b64ecf9.jpg\" alt=\"\" />\n\n<strong>HƯỚNG DẪN SỬ DỤNG</strong>\n\n<div><strong>Sữa bột</strong></div>\n<div> </div>\n<div>• Pha 7 muỗng gạt GrowPLUS+(tương đương 38 gram) với 180 ml nước chín ấm (khoảng 50<sup>0</sup>C). Khuấy đều cho đến khi hòa tan.</div>\n<div> </div>\n<div><img src=\"https://salt.tikicdn.com/ts/product/47/cf/ad/f195ad3093dea3d5426349609fee0d75.jpg\" alt=\"\" /></div>\n<div> </div>\n<div><strong>Sữa bột pha sẵn</strong></div>\n<div> </div>\n<div>• Lắc đều trước khi uống. Ngon hơn khi uống lạnh.</div>\n<div>\n<div> </div>\n<div><strong>HƯỚNG DẪN BẢO QUẢN:</strong></div>\n<div> </div>\n<div><strong>Sữa bột:</strong></div>\n<div> </div>\n<div><strong>• Hộp 400 gram:</strong> Gấp và kẹp chặt miệng bao nhôm sau khi sử dụng. Bảo quản trong hộp đóng kín nắp và để nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp, không lưu trữ trong tủ lạnh. Nên dùng sản phẩm trước hạn sử dụng và sử dụng hết trong vòng 1 tháng sau khi mở bao.</div>\n<div> </div>\n<div><strong>• Lon 400 gram và 900 gram:</strong> Đóng kín nắp lon sau khi sử dụng và để nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp, không lưu trữ trong tủ lạnh. Nên dùng sản phẩm trước hạn sử dụng và sử dụng hết trong vòng 1 tháng sau khi mở nắp lon.</div>\n<div> </div>\n<div><strong>Sữa bột pha sẵn:</strong></div>\n<div> </div>\n<div>• Lắc đều trước khi uống. Ngon hơn khi uống lạnh.</div>\n<div> </div>\n<div>\n<div><strong>Thận trọng: </strong></div>\n<div> </div>\n<div>• Đổ bỏ phần thừa sau mỗi lần uống. Sản phẩm pha xong tốt nhất nên dùng ngay, trường hợp chưa dùng ngay phải đậy kín, bảo quản trong tủ lạnh từ 4 - 6<sup>0</sup>C và dùng trong vòng 24 giờ.</div>\n</div>\n</div>\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/0a/54/e8/7cfd7ed605a5bf0c39668aee402c7539.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/91/3a/c3/5b2d99f5bcfc6c14ab29ffcb5b498485.png"
    ]
  },
  {
    "id": 115980737,
    "name": "Limpo Milk Kids từ 1-10 tuổi 400G",
    "url_key": "limpo-milk-kids-tu-1-10-tuoi-400g-p115980737",
    "price": 220000,
    "description": "<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\">\n<span style=\"font-weight: 400;\">Thay thế bữa ăn phụ hoặc bổ sung cho chế độ ăn hàng ngày thiếu vi chất dinh dưỡng</span>\n\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Giúp phát triển trí não và thị giác</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Giúp phát triển chiều cao</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Tăng cường sức đề kháng</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Giúp cân bằng hệ vi sinh đường ruột, giúp giảm táo bón.</span></li>\n</ul>\n</li>\n</ul>\n \n\n<strong>Chi tiết sản phẩm</strong>\n\n<strong>LIMPO MILK Kids - CẢI THIỆN TÌNH TRẠNG TÁO BÓN KÉO DÀI VỚI GẤP 3 LƯỢNG CHẤT XƠ HÒA TAN</strong>\n\n<strong>Limpo Milk Kids - Nguyên liệu Sữa nhập khẩu từ Newzealand .</strong>\n\n<strong>Được xây dựng dựa trên những nghiên cứu mới nhất, đồng thời tăng cường gấp 3 lân </strong><strong>Canxi, HMO, FOS và DHA </strong><strong>giúp trẻ phát triển hoàn thiện thể lực và trí não, thúc đẩy tăng trưởng hệ vi khuẩn đường ruột, kích thích hệ thống bảo vệ tự nhiên của cơ thẻ và giúp duy trì đường ruột khỏe mạnh và tăng cường hệ miễn dịch cho trẻ từ độ tuổi 01- 10T.</strong>\n\n<strong>1.Đối tượng sử dụng:</strong>\n\n<span style=\"font-weight: 400;\">            Dành cho trẻ từ 1-10 tuổi. </span>\n\n<span style=\"font-weight: 400;\">           Không thích hợp cho đối tượng không dung nạp sữa bò, dị ứng với lactose.</span>\n\n<ol start=\"2\">\n<li><strong> Hướng dẫn pha chế:  </strong></li>\n</ol>\n<span style=\"font-weight: 400;\">       Mỗi muỗng gạt ngang (tương đương 9 gram) pha với 50 ml nước</span>\n\n<ol>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Rửa sạch tay trước khi pha</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Làm sạch thìa, cốc trước khi pha. Pha với nước ấm khoảng 40-50C (nếu</span></li>\n</ol>\n<span style=\"font-weight: 400;\">nước quá nóng sẽ làm mất vi chất, ngoài ra sản phẩm sẽ bị vón cục)</span>\n\n<ol>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Dùng muỗng có sẵn trong hộp để đong sản phẩm dùng thanh gạt  ngang.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Cho sản phẩm đã đong vào bình (cốc) khuấy đều cho sản phẩm tan hết,</span></li>\n</ol>\n<span style=\"font-weight: 400;\">không để vón cục.</span>\n\n<ol>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Để nguội đến khi nhiệt độ thích hợp rồi sử dụng.</span></li>\n</ol>\n<table>\n<tbody>\n<tr>\n<td>\n<strong><em>Độ tuổi</em></strong>\n\n</td>\n<td>\n<strong><em>Lượng nước (ml)</em></strong>\n\n</td>\n<td>\n<strong><em>Số muỗng (Thìa)</em></strong>\n\n</td>\n<td>\n<strong><em>Số lần ăn/24h</em></strong>\n\n</td>\n</tr>\n<tr>\n<td>\n<span style=\"font-weight: 400;\">1-3 tuổi</span>\n\n</td>\n<td>\n<span style=\"font-weight: 400;\">200 ml</span>\n\n</td>\n<td>\n<span style=\"font-weight: 400;\">4</span>\n\n</td>\n<td>\n<span style=\"font-weight: 400;\">3-4</span>\n\n</td>\n</tr>\n<tr>\n<td>\n<span style=\"font-weight: 400;\">3-10 tuổi</span>\n\n</td>\n<td>\n<span style=\"font-weight: 400;\">200 ml</span>\n\n</td>\n<td>\n<span style=\"font-weight: 400;\">4</span>\n\n</td>\n<td>\n<span style=\"font-weight: 400;\">2-3</span>\n\n</td>\n</tr>\n</tbody>\n</table>\n<em><span style=\"font-weight: 400;\">Hướng dẫn trên đây chỉ là hướng dẫn chung, số muỗng và số lần ăn cụ thể phụ thuộc vào độ tuổi nhu cầu và số lượng thức ăn đặc.</span></em>\n\n<em><span style=\"font-weight: 400;\">Thận trọng: Pha xong dung ngay. Hỗn hợp sau khi pha sử dụng hết trong vòng 1 giờ. Đổ bỏ phần thừa sau mỗi lần uống.</span></em>\n\n<em><span style=\"font-weight: 400;\">CHÚ Ý</span></em><span style=\"font-weight: 400;\">: \"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ nhỏ. Các yếu tố chống nhiễm khuẩn, đặc biệt là kháng thể chỉ có trong sữa mẹ có tác dụng giúp trẻ phòng, chống bệnh tiêu chảy, nhiễm khuẩn đường hô hấp và một số bệnh nhiễm khuẩn khác\". “Chỉ sử dụng sản phẩm này theo chỉ dẫn của bác sĩ. Pha chế theo đúng hướng dẫn. Cho trẻ ăn bằng cốc, thìa hợp vệ sinh”.                                      </span>\n\n<strong>3.Hướng dẫn bảo quản</strong>\n\n<span style=\"font-weight: 400;\">Bảo quản sản phẩm ở nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. </span>\n\n<span style=\"font-weight: 400;\">Không bảo quản sản phẩm trong tủ lạnh.</span>\n\n<strong>4.Thời hạn sử dụng:</strong>\n\n<span style=\"font-weight: 400;\">Hạn sử dụng: 30 tháng kể từ ngày sản xuất.</span>\n\n<span style=\"font-weight: 400;\">Ngày sản xuất và hạn sử dụng in trên bao bì sản phẩm</span>\n\n<span style=\"font-weight: 400;\">Không sử dụng quá 4 tuần kể từ ngày mở nắp hộp.</span>\n\n<ol start=\"5\">\n<li><strong>Quy cách đóng gói và chất liệu bao bì: </strong></li>\n</ol>\n<span style=\"font-weight: 400;\">5.1.  Chất liệu bao bì: Sản phẩm được đóng trong lon, hộp thiếc hoặc túi giấy, đựng trong hộp giấy đảm bảo yêu cầu vệ sinh an toàn thực phẩm của Bộ Y tế.</span>\n\n<span style=\"font-weight: 400;\">5.2.  Quy cách đóng gói: Hộp thiếc lon 400g, 900g.</span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/61/be/54d21451857f02188288237e59a3d9e2.jpg"
    ]
  },
  {
    "id": 98267585,
    "name": " Combo 3 Sữa non COLOMI dành cho trẻ em (200g)",
    "url_key": "combo-3-sua-non-colomi-danh-cho-tre-em-200g-p98267585",
    "price": 1650000,
    "description": "Sữa non cao cấp Colomi tốt cho trẻ cần tăng trưởng toàn diện, trẻ hay ốm vặt, biếng ăn, trẻ sinh non, ít bú mẹ…\n\n \n\n3 ĐIỂM NỔI BẬT CỦA SỮA NON CAO CẤP COLOMI\n\n \n\n• Sữa non cao cấp Colomi góp phần giúp trẻ tăng sức đề kháng, hạn chế ốm vặt nhờ các kháng thể quý như IgG, IgM, Lactoferrin…\n\n• Sữa non cao cấp Colomi góp phần giúp trẻ có hệ tiêu hoá khoẻ mạnh, tăng hấp thu, ăn ngon mỗi ngày nhờ bộ đôi chất xơ FOS và Inulin.\n\n• Sữa non cao cấp Colomi bổ sung thành phần Lysine góp phần giúp hấp thu canxi, tạo collagen để giúp quá trình tạo mô liên kết của da, xương, sụn, giúp thúc đẩy và phát triển chiều cao, cân nặng.\n\n \n\nBÉ KHOẺ - MẸ AN TÂM KHI MUA SỮA NON CAO CẤP COLOMI\n\n \n\n• Sữa non cao cấp Colomi có nguồn nguyên liệu sữa non được Tập đoàn DETECH nhập khẩu trực tiếp từ Tập đoàn APS Labelle (Mỹ). APS Labelle là tập đoàn hàng đầu về cung cấp nguồn sữa non trên thế giới.\n\n• Sữa non cao cấp Colomi được sản xuất theo tiêu chuẩn GMP và được phân phối bởi Tập đoàn DETECH. Tập đoàn DETECH thành lập 1991 (30 năm) với bề dày về nhập khẩu, sản xuất và thương mại.\n\n• Sữa non cao cấp Colomi lưu hành tại thị trường Việt Nam được cấp phép bởi Bộ Y tế.\n\n• Đội ngũ chuyên gia, đội ngũ tư vấn chuyên nghiệp luôn đồng hành vì sự phát triển của bé yêu của bạn.\n\n \n\nMỖI THÁNG BÉ DÙNG BAO NHIÊU SỮA NON COLOMI?\n\n \n\nSữa non cao cấp Colomi là thực phẩm bổ sung, do vậy căn cứ vào liều lượng sử dụng, tuỳ theo độ tuổi, trẻ có thể dùng ở định mức tham khảo dưới đây:\n\n• Trẻ dưới 2 tuổi: Mỗi tháng dùng khoảng 1 hộp sữa non Colomi loại 130g hoặc 200g\n\n• Trẻ 2-6 tuổi: Mỗi tháng dùng khoảng 1 hộp sữa non Colomi loại 350g (Xem chi tiết hướng dẫn sử dụng trên nhãn sản phẩm)\n\n* Lưu ý:\n\n \n\n• Xuất xứ: Việt Nam\n\n• Đóng gói: Lon\n\n• Trọng lượng: 200g\n\n• Hạn sử dụng: 24 tháng\n\n• Để nơi khô mát, nhiệt độ không quá 30 độ C, tránh ánh nắng trực tiếp\n\n• Đậy chặt nắp sau mỗi lần sử dụng, dùng tốt nhất trong vòng 40 ngày kể từ ngày mở nắp.\n\n* Sản phẩm không phải là thuốc và không có tác dụng thay thế thuốc.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/18/9f/46/9aa5e22d74a11bbc72aa6f0bd11a46e9.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ee/0b/3d/e960bc8c95a31cbb9251845168313415.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/07/20/6c/5de985562f566a9a76df5c3616925ff5.png"
    ]
  },
  {
    "id": 93513169,
    "name": "Combo 2 hộp Sữa non Goodhealth Colostrum (100gr)_Nhập khẩu New Zeland",
    "url_key": "combo-2-hop-sua-non-goodhealth-colostrum-100gr-_nhap-khau-new-zeland-p93513169",
    "price": 1590000,
    "description": "Sản xuất tại: New Zealand<br />Quy cách: Hộp 100g<br />100% nguyên chất từ sữa non New Zealand<br />Nguồn sữa non từ bò ăn cỏ, không sử dụng kháng sinh và hormones.<br />Công nghệ diệt khuẩn sữa hiện đại, giữ được các vi chất quan trọng<br />Hàm lượng cao các kháng thể tự nhiên IgG - IgA - IgM<br />Sản phẩm không chưa Gluten<br />Không đột biến gen<br />Sữa sản xuất tại New Zealand theo tiêu chuẩn quốc tế<br />KHÔNG CHỨA ngũ cốc,đường,tinh bột,bột mỳ,men,mầu nhân tạo,hương tổng hợp và chất bảo quản\n\n<h1>Sữa bò non 100% nguyên chất Goodhealth Colostrum</h1>\n<h1>Nhập khẩu New Zealand</h1>\n<img src=\"https://salt.tikicdn.com/ts/tmp/cf/4d/1f/d34ed501183024a7df4816ddc76a8522.jpg\" alt=\"\" width=\"511\" height=\"511\" />\n\n<h2>THÔNG TIN SẢN PHẨM</h2>\n<ul>\n<li>Sản xuất tại: New Zealand</li>\n<li>Quy cách: Hộp 100g</li>\n<li>100% nguyên chất từ sữa non New Zealand</li>\n<li>Nguồn sữa non từ bò ăn cỏ, không sử dụng kháng sinh và hormones.</li>\n<li>Công nghệ diệt khuẩn sữa hiện đại, giữ được các vi chất quan trọng </li>\n<li>Hàm lượng cao các kháng thể tự nhiên IgG</li>\n<li>Sản phẩm không chưa Gluten</li>\n<li>Không đột biến gen</li>\n<li>Sữa sản xuất tại New Zealand theo tiêu chuẩn quốc tế</li>\n<li>KHÔNG CHỨA ngũ cốc,đường,tinh bột,bột mỳ,men,mầu nhân tạo,hương tổng hợp và chất bảo quản</li>\n</ul>\n<h2>ƯU ĐIỂM CỦA SỮA NON GOODHEALTH NEW ZEALAND</h2>\n<img src=\"https://salt.tikicdn.com/ts/tmp/fe/4c/6f/af34022b1c0354d34d6ae95332835cd2.png\" alt=\"\" width=\"750\" height=\"1169\" />\n\n<h2>THÀNH PHẦN CỦA SỮA NON GOODHEALTH 100% PURE COLOSTRUM</h2>\n<ul>\n<li>Sữa non Good Health Colostrum 100% được lấy từ sữa non của bò mẹ New Zealand</li>\n<li>Hàm lượng sữa non tuyệt đối 100%</li>\n<li>Sữa được lấy 100% từ bò ăn cỏ </li>\n</ul>\n<img src=\"https://salt.tikicdn.com/ts/tmp/97/09/2e/8c69fbe362db584eeed85a9b06014dcd.jpeg\" alt=\"\" width=\"646\" height=\"362\" />\n\n<em>Những chú bò luôn được kiểm tra sức khỏe định kỳ</em>\n\n<h2>CÔNG DỤNG CỦA SỮA BÒ NON GOODHEALTH COLOSTRUM </h2>\n<h3><strong>Sữa non đạt chất lượng tốt nhất</strong></h3>\n<ul>\n<li>Sữa non Goodhealth 100% Pure Colostrum có nguồn gốc từ sữa non của bò mẹ New Zealand 100% mang đến chất lượng sữa đạt tiêu chuẩn hàng đầu thế giới, bởi:</li>\n<li>Sữa non New Zealand được lựa chọn từ những con bò chỉ ăn cỏ mà không ăn thức ăn gia súc, không hề sử dụng kháng sinh và hormones.</li>\n<li>Sữa non được bảo quản trong những thùng lạnh sau khi được vắt và được diệt khuẩn ở nhiệt độ 72°C trong vòng 15s. Ở các quốc gia khác họ làm lạnh Colostrum sau đó diệt khuẩn ở nhiệt độ cao làm mất đi các phân tử protein và các thành phần hoạt tính có sẵn trong sữa non. Phương pháp khử trùng mới mẻ này đã giúp bảo vệ các thành phần quý giá trong sữa non.</li>\n<li>Sữa sản xuất tại New Zealand theo tiêu chuẩn quốc tế. Phòng thí nghiệm đã thử nghiệm và cho thấy không có sự hiện diện của kim loại nặng, thuốc trừ sâu, mầm bệnh và nguồn bệnh cũng như khuẩn Salmonella và E. coli. Không chứa ngũ cốc, gluten, đường, tinh bột, bột mỳ, men, mầu nhân tạo, hương tổng hợp và chất bảo quản, tuyệt đối an toàn cho sức khỏe người sử dụng.</li>\n<li>Sản phẩm đạt chứng nhận tiêu chuẩn sản phẩm số 10936/2009/YT-CNTC Cục an toàn vệ sinh thực phẩm - Bộ Y tế Việt Nam.</li>\n</ul>\n<h3><strong>Tăng cường hệ miễn dịch</strong></h3>\n<ul>\n<li>Yếu tố miễn dịch là các kháng thể tự nhiên IgG được tìm thấy trong thành phần sữa non giúp nâng cao hệ miễn dịch, tăng cường sức đề kháng, bảo vệ cơ thể; phòng và hỗ trợ điều trị các bệnh thường gặp như: nhiễm khuẩn, viêm phổi, cảm lạnh, cúm, sốt… Đặc biệt các kháng thể này dễ dàng được hấp thu qua hệ tiêu hóa bởi một cơ chế tự nhiên, do đó hoàn toàn thích hợp với các bé vẫn còn có hệ tiêu hóa và hấp thu non nớt.</li>\n</ul>\n<h3><strong>Bổ sung dinh dưỡng và hỗ trợ tiêu hóa tốt hơn</strong></h3>\n<ul>\n<li>Sữa non cung cấp đầy đủ đạm, chất béo, carbonhydrate cùng các khoáng chất như natri, canxi và các vitamin thiết yếu đem đến nguồn năng lượng dồi dào phục vụ cho các hoạt động vui chơi của bé trong ngày, cân bằng dinh dưỡng để bé luôn duy trì sức khỏe khỏe mạnh.</li>\n<li>Vitamin B2 cùng các vi chất thiên nhiên hỗ trợ tiêu hóa, giúp bé hấp thu thức ăn tốt hơn.</li>\n<li>Vitamin B12 hỗ trợ sự phát triển của thần kinh, đồng thời canxi kích thích tăng trưởng tầm vóc hiệu quả.</li>\n</ul>\n<h3>Thúc đẩy sự tăng trưởng của cơ thể</h3>\n<div>\n<div>Các yếu tố tăng trưởng được nhận biết tồn tại trong sữa non đã đem lại những hiệu quả giúp bé tăng trưởng vượt trội và đồng đều:</div>\n<div> </div>\n<ul>\n<li>Yếu tố tăng trưởng biểu bì (EGF) chúng kích thích việc chữa lành tổn thương các chuỗi mô, các vết thương và sự nhiễm khuẩn hệ tiêu hóa.</li>\n<li>Yếu tố tăng trưởng Insulin 1 &amp; 2 (IGF1 &amp; IGF2) kích thích sự phát triển của các mô, cơ, xương và sụn, chống lại quá trình lão hóa.</li>\n<li>Yếu tố tăng trưởng nguyên bào sợi (Fibroblast Growth Factor – FGF) kích thích sự phát triển các cơ, mô, xương và sụn.</li>\n<li>Yếu tố tăng trưởng tiểu huyết cầu (Platelet Derived Growth Factor – PDGF) kích thích sự phát triển rộng rãi của các khối huyết cầu.</li>\n<li>Yếu tố tăng trưởng chuyển đổi (Transforming Growth Factor – TGF) kích thích sự điều chỉnh các chuỗi và vết thương, kích thích sự hoạt động của kháng thể chống lại sự xâm nhập từ bên ngoài thông qua việc kích thích sự hoạt động của bạch cầu T cells.</li>\n</ul>\n</div>\n<div>\n<h2>HƯỚNG DẪN SỬ DỤNG VÀ BẢO QUẢN SỮA BÒ NON GOODHEALTH COLOSTRUM </h2>\n<img src=\"https://salt.tikicdn.com/ts/tmp/4e/53/18/1f56d51127274cd5f53a2461cdbb89f0.jpg\" alt=\"\" width=\"500\" height=\"397\" />\n\n</div>\n<ul>\n<li> Sữa non Goodhealth dạng bột màu kem có vị thơm nhẹ, dùng cho mọi đối tượng, không hạn chế lứa tuổi</li>\n</ul>\n<div> </div>\n<div><strong>Cách dùng:</strong></div>\n<div> </div>\n<ul>\n<li>Trẻ em: Dùng 1/2 - 1 thìa/lần, uống 1-2 lần/ngày, pha với 50ml nước ấm (khoảng 400C) hoặc pha với sữa công thức, bột ăn dặ</li>\n<li>Người lớn, phụ nữ có thai, cho con bú: Dùng 1 - 2 thìa/ngày hoặc theo sự chỉ dẫn của chuyên gia.</li>\n</ul>\n<div> </div>\n<div><strong>Bảo quản:</strong></div>\n<ul>\n<li>Để nơi khô ráo, thoáng mát (nhiệt độ &lt; 30°C).</li>\n</ul>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh,\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/10/e0/86/becbc74848aa34acc509ed41decec84b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/aa/c3/71/e5e56ee12f2b3ce620e0ea3a91db6814.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/68/b8/78/47830bee43d9df3931858390e557edaa.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/00/19/f5/1509e537e3cf3099c391fe9e719ac160.jpg"
    ]
  },
  {
    "id": 41578967,
    "name": "BỘ 3 LON SỮA BỘT RISO OPTI GOLD 2 – DINH DƯỠNG ĐẶC CHẾ GIÚP HỆ TIÊU HOÁ KHOẺ MẠNH CHO TRẺ TỪ 6 - 12 THÁNG - 900G",
    "url_key": "bo-3-lon-sua-bot-riso-opti-gold-2-dinh-duong-dac-che-giup-he-tieu-hoa-khoe-manh-cho-tre-tu-6-12-thang-900g-p41578967",
    "price": 1168000,
    "description": "Sản phẩm dinh dưỡng công thức RISO OPTI GOLD 2 được đảm bảo chất lượng bởi  HỆ THỐNG QUẢN LÝ CHẤT LƯỢNG ABS-QE HOA KỲ\n\n<img src=\"https://salt.tikicdn.com/ts/product/9e/7e/e5/b11532121dd0725a265e88815eb1986d.png\" alt=\"\" width=\"652\" height=\"991\" />\n\nĐỐI TƯỢNG SỬ DỤNG:  dành cho trẻ từ 6 – 12 tháng Thành phần: Bột sữa (sữa bột tách béo, lactose, dầu thực vật (dầu hướng dương giàu oleic, dầu canola, dầu dừa, dầu hoa hướng dương), đạm whey khử khoáng, đạm whey đậm đặc, trinatri xitrat, kali clorua, canxi cacbonat, magie hydro phốt phát, tricanxi phốt phát, magie sunphat, mangan sunphat, kali iodua, natri selenit, natri ascorbat, dl-alpha tocopherol axetat, retinyl axetat, niacin, vitamin D3, canxi D-pantothenat, biotin, vitamin K1, axit folic, thiamin hydrochloride, vitamin B12, pyridoxin hydrochloride, riboflavin, cholin, hỗn hợp tocopherol đậm đặc, kali hydroxit, axit xitric, taurin, L-carnitin, lecithin đậu nành), chất xơ thực phẩm (FOS/ Inulin), vitamin và khoáng chất (dikali hydro phốt phát, dinatri hydro phốt phát, natri clorua, magie oxit, sắt pyrophotphat, kẽm sunphat, thiamin mononitrat, đồng sunphat), axit arachidonic (AA), axit docosahexaenoic (DHA), đạm whey giàu alpha lactalbumin, sữa non (colostrum), probiotic (Bifidobacterium lactis), nucleotides (cytidine - 5 - monophotphat, adenosine - 5 - monophotphat, uridine - 5 - monophotphat, inosine - 5 - monophotphat, guanosine - 5 - monophotphat), lutein, lactoferrin. Có chứa sữa. <br /><img src=\"https://salt.tikicdn.com/ts/product/86/e8/8c/d9719f6ef6f206cb3e6bdda9ef570e27.png\" alt=\"\" /> <img src=\"https://salt.tikicdn.com/ts/product/24/aa/11/4485b967eda0dfaef890c7b3aead4521.png\" alt=\"\" />  \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/89/96/d2/e6767b4a7fad2837f620c895fe775f09.jpg"
    ]
  },
  {
    "id": 244173974,
    "name": "SỮA BỘT RISO OPTI GOLD 1 lon 900g – DINH DƯỠNG ĐẶC CHẾ GIÚP HỆ TIÊU HOÁ KHOẺ MẠNH",
    "url_key": "sua-bot-riso-opti-gold-1-lon-900g-dinh-duong-dac-che-giup-he-tieu-hoa-khoe-manh-p244173974",
    "price": 299000,
    "description": "<strong>ĐỐI TƯỢNG SỬ DỤNG:</strong>  dành cho trẻ từ 0 – 6 tháng\n\n<strong>Thành phần: </strong>Bột sữa (lactose, dầu thực vật (dầu hoa hướng dương giàu oleic, dầu canola, dầu dừa, dầu hoa hướng dương), đạm whey khử khoáng, sữa bột tách béo, đạm whey đậm đặc, trinatri xitrat, kali clorua, canxi cacbonat, magie hydro phốt phát, tricanxi phốt phát, magie sunphat, mangan sunphat, kali iodua, natri selenit, natri ascorbat, dl-alpha tocopherol acetat, retinyl acetat, niacin, vitamin D3, canxi D-pantothenat, biotin, vitamin K1, axit folic, thiamin hydrochloride, vitamin B12, pyridoxin hydrochloride, riboflavin, inositol, cholin, hỗn hợp tocopherol đậm đặc, kali hydroxit, axit citric, taurin, L-carnitin, lecithin đậu nành), chất xơ thực phẩm (FOS/ Inulin), vitamin và khoáng chất (dikali hydro phốt phát, dinatri hydro phốt phát, natri clorua, magie oxit, sắt pyrophotphat, kẽm sunphat, vitamin E axetat, thiamin mononitrat, đồng sunphat), axit arachidonic (AA), axit docosahexaenoic (DHA), đạm whey giàu alpha lactalbumin, sữa non (colostrum), probiotic (Bifidobacterium lactis), nucleotides (cytidine - 5 - monophotphat, adenosine - 5 - monophotphat, uridine - 5 - monophotphat, inosine - 5 - monophotphat, guanosine - 5 - monophotphat), lutein, lactoferrin. Có chứa sữa.\n\n<img src=\"https://salt.tikicdn.com/ts/product/4a/dd/f5/566a8aacb5939e8b9c40e2cec59e7bd4.png\" alt=\"\" />\n\n<img src=\"https://salt.tikicdn.com/ts/product/42/ce/14/bff01367925564903631cc185048bbb8.png\" alt=\"\" />\n\n<em>Hàm lượng </em><em>DHA</em><em> hợp lý mỗi ngày giúp đáp ứng theo khuyến nghị của các chuyên gia Y tế thế giới FAO/WHO (2010)</em>\n\n<em><strong><img src=\"https://salt.tikicdn.com/ts/product/61/29/ea/1f2bed819bc11f5c650dec00764dba68.png\" alt=\"\" /></strong></em>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/73/55/95/a78219a86c6b35dd443ca947aef8243c.jpg"
    ]
  },
  {
    "id": 196161687,
    "name": "[DATE 1.2023] Combo 2 hộp bột Hismart số 4_Cho bé từ 24 tháng tuổi trở lên - xuất xứ 100% New Zeland - 800g",
    "url_key": "date-1-2023-combo-2-hop-bot-hismart-so-4_cho-be-tu-24-thang-tuoi-tro-len-xuat-xu-100-new-zeland-800g-p196161687",
    "price": 1302000,
    "description": "<strong>Tên sản phẩm:</strong> Sữa bột công thức Hismart lon số 03 cho bé từ 12-24 tháng\n\nDATE: 1/2023\n\nThương hiệu: Hismart\n\nXuất xứ: New Zealand\n\nTrọng lượng: 800 gram\n\n<strong>Công dụng:</strong>\n\n- Phát triển trí não: Hàm lượng DHA cao.\n\n- Phát triển chiều cao nhờ hàm lượng Canxi vượt trội.\n\n- Cung cấp vi chất toàn diện: 40 vi chất 25 vitamin.\n\n- Không gây táo bón ở trẻ: Nhờ tỉ lệ Canxi và phospho đạt tỉ lệ vàng\n\n- Ổn định tiêu hóa hỗ trợ hấp thu: Vitamin nhóm B, hàm lượng chất xơ cân đối.\n\n<strong>Hướng dẫn sử dụng:</strong>\n\n- Rửa sạch và tiệt trùng bình, núm vú bằng cách đun sôi hoặc sử dụng chất khử trùng đã được kiểm duyệt.\n\n- Pha sữa Hismart với 150ml nước ấm từ 35-50 độ + 3 muỗng bột,chia ra 2-3 lần/ngày.\n\n- Không dùng sữa đã pha để quá 2 giờ ở nhiệt độ phòng.\n\n- Pha chế theo đúng tỷ lệ để đảm bảo hiệu quả dinh dưỡng tốt nhất.\n\n<strong>Hướng dẫn bảo quản:</strong>\n\n- Bảo quản sản phẩm ở nơi khô ráo và thoáng mát, luôn đậy kín nắp sau khi sử dụng.\n\n- Dùng trong vòng 4 tuần sau khi mở nắp, không để sản phẩm trong tủ lạnh.\n\n--------------------------------------------------------------------------------------------------------------------------\n\nChúng tôi chuyên phân phối dòng sữa bột nhập khẩu nguyên lon từ Newzeland đảm bảo tiêu chuẩn quốc tế cho trẻ sơ sinh và trẻ nhỏ.\n\n- Miễn phí đổi trả hoàn tiền nếu sản phẩm không như quảng cáo, giao sai hàng.\n\n- Tư vấn nhiệt tình, chu đáo luôn lắng nghe khách hàng để phục vụ tốt.\n\n- Giao hàng nhanh đúng tiến độ không phải để quý khách chờ đợi lâu.\n\n<strong>Lưu ý:</strong>\n\n- Shop hỗ trợ đổi trả miễn phí trong vòng 3 ngày kể từ khi nhận được hàng, mọi thắc mắc về sau Shop không chịu trách nhiệm.\n\n- Shop không đóng hàng theo ghi chú, bạn vui lòng lựa chọn đúng sản phẩm.\n\n- Những đơn đặt sau 14h, Shop sẽ đóng và gửi hàng đi ngày hôm sau\n\n \n\n#sữa_bột #sua_bot #sua_bot_cho_tre_so_sinh #Sữa_bột_cho_trẻ_sơ_sinh #sữa_bột_tốt #sữa_bột_cho_bé #sua_bot #sữa_bột_tăng_chiều_cao #sua_bot_tang_chieu_cao #sữa_bột_cho_bé_1_tuổi #sua_bot_cho_be_duoi_1_tuoi_ #sữa_bột_tăng_cân_cho_bé #sua_bot_tang_can_cho_be #sữa_hismart #sữa_hismart_có_tốt_không #sữa_hismart_số_3 #sữa_hismart_số_4 #sữa_hismart_review #giá_sữa_hismart #sữa_hismart_số_2 #sữa_hismart_có #sữa_hismart_có_tốt #sữa_hismart_số #sữa_hismart_giá_bao_nhiều #sữa_hismart_ra_mắt\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/a7/18/44/f2292d687bc59a9238cc3ce58d858122.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/46/5e/08/e07d2d61bd7771b49cb03f821436aba2.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/41/e7/11/b2ffcee0055e60c0db9dcf09b26e6d42.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/65/55/72/45d8a0cc62eae353a9517bdb5f640084.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/67/05/97/b6eb126b9a7df811ced2e204b12a7d64.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c3/9b/22/00efc7686ff8bb8f7e3a9f8e3a409153.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b6/42/26/8cc978a7a46334ac5335585eb3680f85.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3c/09/c7/63be959e8010803a4d0dcfecfb9ef1b4.png"
    ]
  },
  {
    "id": 115980884,
    "name": "LIMPO KIDS | 900g | Sữa bột dinh dưỡng dành cho trẻ từ 1-10 tuổi giúp tăng chiều cao, phát triển trí não, tăng sức đề kháng, cải thiện đường ruột, giảm táo bón",
    "url_key": "limpo-kids-900g-sua-bot-dinh-duong-danh-cho-tre-tu-1-10-tuoi-giup-tang-chieu-cao-phat-trien-tri-nao-tang-suc-de-khang-cai-thien-duong-ruot-giam-tao-bon-p115980884",
    "price": 450000,
    "description": "<span style=\"font-weight: 400;\">Thay thế bữa ăn phụ hoặc bổ sung cho chế độ ăn hàng ngày thiếu vi chất dinh dưỡng</span>\n\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Giúp phát triển trí não và thị giác</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Giúp phát triển chiều cao</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Tăng cường sức đề kháng</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Giúp cân bằng hệ vi sinh đường ruột, giúp giảm táo bón.</span></li>\n</ul>\n \n\n<strong>Chi tiết sản phẩm</strong>\n\n<strong>LIMPO MILK Kids - CẢI THIỆN TÌNH TRẠNG TÁO BÓN KÉO DÀI VỚI GẤP 3 LƯỢNG CHẤT XƠ HÒA TAN</strong>\n\n<strong>Limpo Milk Kids - Nguyên liệu Sữa nhập khẩu từ Newzealand .</strong>\n\n<strong>Được xây dựng dựa trên những nghiên cứu mới nhất, đồng thời tăng cường gấp 3 lân </strong><strong>Canxi, HMO, FOS và DHA </strong><strong>giúp trẻ phát triển hoàn thiện thể lực và trí não, thúc đẩy tăng trưởng hệ vi khuẩn đường ruột, kích thích hệ thống bảo vệ tự nhiên của cơ thẻ và giúp duy trì đường ruột khỏe mạnh và tăng cường hệ miễn dịch cho trẻ từ độ tuổi 01- 10T.</strong>\n\n<strong>1.Đối tượng sử dụng:</strong>\n\n<span style=\"font-weight: 400;\">            Dành cho trẻ từ 1-10 tuổi. </span>\n\n<span style=\"font-weight: 400;\">           Không thích hợp cho đối tượng không dung nạp sữa bò, dị ứng với lactose.</span>\n\n<ol start=\"2\">\n<li><strong> Hướng dẫn pha chế:  </strong></li>\n</ol>\n<span style=\"font-weight: 400;\">       Mỗi muỗng gạt ngang (tương đương 9 gram) pha với 50 ml nước</span>\n\n<ol>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Rửa sạch tay trước khi pha</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Làm sạch thìa, cốc trước khi pha. Pha với nước ấm khoảng 40-50C (nếu</span></li>\n</ol>\n<span style=\"font-weight: 400;\">nước quá nóng sẽ làm mất vi chất, ngoài ra sản phẩm sẽ bị vón cục)</span>\n\n<ol>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Dùng muỗng có sẵn trong hộp để đong sản phẩm dùng thanh gạt  ngang.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Cho sản phẩm đã đong vào bình (cốc) khuấy đều cho sản phẩm tan hết,</span></li>\n</ol>\n<span style=\"font-weight: 400;\">không để vón cục.</span>\n\n<ol>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Để nguội đến khi nhiệt độ thích hợp rồi sử dụng.</span></li>\n</ol>\n<table>\n<tbody>\n<tr>\n<td>\n<strong><em>Độ tuổi</em></strong>\n\n</td>\n<td>\n<strong><em>Lượng nước (ml)</em></strong>\n\n</td>\n<td>\n<strong><em>Số muỗng (Thìa)</em></strong>\n\n</td>\n<td>\n<strong><em>Số lần ăn/24h</em></strong>\n\n</td>\n</tr>\n<tr>\n<td>\n<span style=\"font-weight: 400;\">1-3 tuổi</span>\n\n</td>\n<td>\n<span style=\"font-weight: 400;\">200 ml</span>\n\n</td>\n<td>\n<span style=\"font-weight: 400;\">4</span>\n\n</td>\n<td>\n<span style=\"font-weight: 400;\">3-4</span>\n\n</td>\n</tr>\n<tr>\n<td>\n<span style=\"font-weight: 400;\">3-10 tuổi</span>\n\n</td>\n<td>\n<span style=\"font-weight: 400;\">200 ml</span>\n\n</td>\n<td>\n<span style=\"font-weight: 400;\">4</span>\n\n</td>\n<td>\n<span style=\"font-weight: 400;\">2-3</span>\n\n</td>\n</tr>\n</tbody>\n</table>\n<em><span style=\"font-weight: 400;\">Hướng dẫn trên đây chỉ là hướng dẫn chung, số muỗng và số lần ăn cụ thể phụ thuộc vào độ tuổi nhu cầu và số lượng thức ăn đặc.</span></em>\n\n<em><span style=\"font-weight: 400;\">Thận trọng: Pha xong dung ngay. Hỗn hợp sau khi pha sử dụng hết trong vòng 1 giờ. Đổ bỏ phần thừa sau mỗi lần uống.</span></em>\n\n<em><span style=\"font-weight: 400;\">CHÚ Ý</span></em><span style=\"font-weight: 400;\">: \"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ nhỏ. Các yếu tố chống nhiễm khuẩn, đặc biệt là kháng thể chỉ có trong sữa mẹ có tác dụng giúp trẻ phòng, chống bệnh tiêu chảy, nhiễm khuẩn đường hô hấp và một số bệnh nhiễm khuẩn khác\". “Chỉ sử dụng sản phẩm này theo chỉ dẫn của bác sĩ. Pha chế theo đúng hướng dẫn. Cho trẻ ăn bằng cốc, thìa hợp vệ sinh”.                                      </span>\n\n<strong>3.Hướng dẫn bảo quản</strong>\n\n<span style=\"font-weight: 400;\">Bảo quản sản phẩm ở nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. </span>\n\n<span style=\"font-weight: 400;\">Không bảo quản sản phẩm trong tủ lạnh.</span>\n\n<strong>4.Thời hạn sử dụng:</strong>\n\n<span style=\"font-weight: 400;\">Hạn sử dụng: 30 tháng kể từ ngày sản xuất.</span>\n\n<span style=\"font-weight: 400;\">Ngày sản xuất và hạn sử dụng in trên bao bì sản phẩm</span>\n\n<span style=\"font-weight: 400;\">Không sử dụng quá 4 tuần kể từ ngày mở nắp hộp.</span>\n\n<ol start=\"5\">\n<li><strong>Quy cách đóng gói và chất liệu bao bì: </strong></li>\n</ol>\n<span style=\"font-weight: 400;\">5.1.  Chất liệu bao bì: Sản phẩm được đóng trong lon, hộp thiếc hoặc túi giấy, đựng trong hộp giấy đảm bảo yêu cầu vệ sinh an toàn thực phẩm của Bộ Y tế.</span>\n\n<span style=\"font-weight: 400;\">5.2.  Quy cách đóng gói: Hộp thiếc lon 400g, 900g.</span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3e/a1/71/44dbe443812e9ae95ea163e8f2d11aff.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b6/1d/ec/2032411f0e36523032a1093bca13b747.jpg"
    ]
  },
  {
    "id": 14786875,
    "name": "Sữa Wakodo GunGun 2 300g - dành cho trẻ từ 1-3 tuổi",
    "url_key": "sua-wakodo-gungun-2-300g-danh-cho-tre-tu-1-3-tuoi-p14786875",
    "price": 225000,
    "description": "<span style=\"color: rgba(0, 0, 0, 0.8); font-family: 'Helvetica Neue', Helvetica, Arial, '\\文泉驛正黑', 'WenQuanYi Zen Hei', 'Hiragino Sans GB', '\\儷黑Pro', 'LiHei Pro', 'Heiti TC', '\\微軟正黑體', 'Microsoft JhengHei UI', 'Microsoft JhengHei', sans-serif; white-space: pre-wrap;\">Sữa Wakodo </span><span style=\"color: #333333; font-family: Arial; font-size: 12px;\">GunGun</span><span style=\"color: rgba(0, 0, 0, 0.8); font-family: 'Helvetica Neue', Helvetica, Arial, '\\文泉驛正黑', 'WenQuanYi Zen Hei', 'Hiragino Sans GB', '\\儷黑Pro', 'LiHei Pro', 'Heiti TC', '\\微軟正黑體', 'Microsoft JhengHei UI', 'Microsoft JhengHei', sans-serif; white-space: pre-wrap;\"> 2 - Dòng sản phẩm cao cấp được sản xuất và nhập khẩu nguyên lon từ Nhật Bản, do các chuyên gia dinh dưỡng và chăm sóc trẻ em hàng đầu WAKODO với hơn 100 năm kinh nghiệm nghiên cứu-sản xuất sữa bột và thức ăn cao cấp dành cho trẻ em Nhật Bản, phối hợp với các chuyên gia dinh dưỡng NutiFood am hiểu thể trạng trẻ em Việt Nam để xây dựng công thức phù hợp.<br /><br />Wakodo 2 được sản xuất tại Nhật Bản, với công nghệ hiện đại nhất, không sử dụng đường sucrose và hương liệu nên vị nhẹ nhàng, tự nhiên và thơm ngon. Asahi-NutiFood mang lại những sản phẩm tốt nhất, hiệu quả nhất đáp ứng nhu cầu bức xúc về dinh dưỡng của trẻ em Việt Nam.<br /><br />Sữa Wakodo 2 dinh dưỡng đạt chuẩn Nhật Bản phù hợp thể trạng trẻ em Việt Nam, hỗ trợ cho sự phát triển khỏe mạnh của trẻ và sức khỏe của con người tại Việt Nam. Wakodo 2 hỗ trợ tiêu hóa khỏe mạnh, giúp phát triển trí não và thể chất, hỗ trợ tăng cường sức đề kháng và hỗ trợ tăng cân, phát triển chiều cao.</span>\n\n<h3 style=\"color: #333333; font-family: Arial;\"><span style=\"color: rgba(0, 0, 0, 0.8); font-family: 'Helvetica Neue', Helvetica, Arial, '\\文泉驛正黑', 'WenQuanYi Zen Hei', 'Hiragino Sans GB', '\\儷黑Pro', 'LiHei Pro', 'Heiti TC', '\\微軟正黑體', 'Microsoft JhengHei UI', 'Microsoft JhengHei', sans-serif; font-size: 14px; white-space: pre-wrap;\">Sữa Wakodo </span>GunGun 2 <span style=\"color: rgba(0, 0, 0, 0.8); font-family: 'Helvetica Neue', Helvetica, Arial, '\\文泉驛正黑', 'WenQuanYi Zen Hei', 'Hiragino Sans GB', '\\儷黑Pro', 'LiHei Pro', 'Heiti TC', '\\微軟正黑體', 'Microsoft JhengHei UI', 'Microsoft JhengHei', sans-serif; font-size: 14px; white-space: pre-wrap;\">Hỗ trợ tiêu hóa khỏe mạnh </span></h3>\n<span style=\"color: rgba(0, 0, 0, 0.8); font-family: 'Helvetica Neue', Helvetica, Arial, '\\文泉驛正黑', 'WenQuanYi Zen Hei', 'Hiragino Sans GB', '\\儷黑Pro', 'LiHei Pro', 'Heiti TC', '\\微軟正黑體', 'Microsoft JhengHei UI', 'Microsoft JhengHei', sans-serif; white-space: pre-wrap;\">- Chất xơ GOS thúc đẩy sự phát triển của vi khuẩn có lợi trong đường ruột, giúp cải thiện hệ tiêu hóa và làm mềm phân.<br />- Giảm Beta-lactoglibulin đây là một dạng protein khó tiêu hóa có trong sữa bò và hàm lượng này đã được giảm trong sữa Wakodo. Hỗ trợ phất triển não bộ và thị giác<br />- DHA và AA hỗ trợ phát triển não bộ và thị giác. Hỗ trợ tăng cường sức đề kháng - Vitamin A, C, E giúp tăng cường sức đề kháng. Hỗ trợ tăng cân và phát triển chiều cao<br />- Kẽm, iốt, vitamin nhóm B dưỡng chất quan trọng giúp trẻ tăng cân và phát triển hợp lý - Sắt cần thiết để tạo ra các tế bào hồng cầu.<br />- Canxi giúp xương răng chắc khỏe </span>\n\n<h3 style=\"color: #333333; font-family: Arial;\"><span style=\"color: rgba(0, 0, 0, 0.8); font-family: 'Helvetica Neue', Helvetica, Arial, '\\文泉驛正黑', 'WenQuanYi Zen Hei', 'Hiragino Sans GB', '\\儷黑Pro', 'LiHei Pro', 'Heiti TC', '\\微軟正黑體', 'Microsoft JhengHei UI', 'Microsoft JhengHei', sans-serif; font-size: 14px; white-space: pre-wrap;\">Thành phần </span><span style=\"color: rgba(0, 0, 0, 0.8); font-family: 'Helvetica Neue', Helvetica, Arial, '\\文泉驛正黑', 'WenQuanYi Zen Hei', 'Hiragino Sans GB', '\\儷黑Pro', 'LiHei Pro', 'Heiti TC', '\\微軟正黑體', 'Microsoft JhengHei UI', 'Microsoft JhengHei', sans-serif; font-size: 14px; white-space: pre-wrap;\">Sữa Wakodo </span>GunGun 2 300g - dành cho tr<span style=\"color: rgba(0, 0, 0, 0.8); font-family: 'Helvetica Neue', Helvetica, Arial, '\\文泉驛正黑', 'WenQuanYi Zen Hei', 'Hiragino Sans GB', '\\儷黑Pro', 'LiHei Pro', 'Heiti TC', '\\微軟正黑體', 'Microsoft JhengHei UI', 'Microsoft JhengHei', sans-serif; font-size: 14px; white-space: pre-wrap;\">ẻ từ 1-3 tuổi:</span></h3>\n<span style=\"color: rgba(0, 0, 0, 0.8); font-family: 'Helvetica Neue', Helvetica, Arial, '\\文泉驛正黑', 'WenQuanYi Zen Hei', 'Hiragino Sans GB', '\\儷黑Pro', 'LiHei Pro', 'Heiti TC', '\\微軟正黑體', 'Microsoft JhengHei UI', 'Microsoft JhengHei', sans-serif; white-space: pre-wrap;\">Sữa bột tách bơ, Lactose, đạm whey cô đặc, dầu thực vật, GOS, Calci carbonat, Natri phosphate dibasic, Kali phosphate dibasic, Magie chloride, Lecithin đậu nành, Dầu cá, Natri ascorbate, Sắt pyrophosphate, Kẽm sulphate, D-alpha-tocopherol, tocopherols hỗn hợp, Nicotinamide, Calci pantothenate, Retinyl palmitate, Pyridoxine hydrochloride, Thiamin hydrochloride, Riboflavin, Axit Folic...<br /></span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/0c/a4/24/25f5a343e5c36d9c41c0f77e166e61e7.jpeg"
    ]
  },
  {
    "id": 26454178,
    "name": "NutiFood RISO OPTI GOLD 3 Lon 900g Cho Trẻ Từ 1-2 Tuổi - Hàng Chính Hãng",
    "url_key": "nutifood-riso-opti-gold-3-lon-900g-cho-tre-tu-1-2-tuoi-hang-chinh-hang-p26454178",
    "price": 381000,
    "description": "<h1 style=\"text-align: center;\">RISO OPTI GOLD 3 - DINH DƯỠNG ĐẶC CHẾ GIÚP HỆ TIÊU HÓA KHỎE MẠNH</h1>\n \n\nSản phẩm <strong>RISO OPTI GOLD 3 </strong>được đảm bảo chất lượng bởi HỆ THỐNG QUẢN LÝ CHẤT LƯỢNG ABS-QE HOA KỲ\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/79/02/15/8ee3da66d4c8c82829985ad9b86526e9.png\" alt=\"\" width=\"653\" height=\"991\" />\n\n<strong>QUY CÁCH ĐÓNG GÓI</strong>: Lon 400g và lon 900g.\n\n \n\n<strong>ĐỐI TƯỢNG SỬ DỤNG</strong>: Dành cho trẻ từ 1-2 tuổi\n\n \n\n<strong>Thành phần: </strong>\n\nSữa bột nguyên kem bổ sung vitamin A và D3, bột sữa (sữa tách béo, dầu thực vật, hỗn hợp tocopherol, axit xitric), maltodextrin, đường sucrose, chất xơ thực phẩm (FOS/ Inulin), đạm whey giàu alpha lactalbumin, axit docosahexaenoic  (DHA), vitamin và khoáng chất (canxi cacbonat, natri ascorbat, magiê oxit, sắt pyrophotphat, dl-alpha tocopheryl axetat, niacin, kẽm oxit, vitamin K1, vitamin A axetat, axit folic, natri selenit, canxi d-pantothenat, vitamin D3, vitamin B12, kali iodua, pyridoxin hydrochloride, thiamin mononitrat), hương liệu tổng hợp dùng cho thực phẩm, probiotic (Bifidobacterium lactis), sữa non (colostrum), taurin, axit arachidonic (ARA), nucleotides (cytidine - 5 - monophotphat, adenosine - 5 - monophotphat, uridine - 5 - monophotphat, inosine - 5 - monophotphat, guanosine - 5 - monophotphat), lutein, cholin, lactoferrin. Có chứa sữa.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/6d/01/6e/8982a38588447f140deaadb90aa05ae2.png\" alt=\"\" width=\"700\" height=\"1803\" />\n\n<strong>Hàm lượng DHA hợp lý mỗi ngày giúp đáp ứng theo khuyến nghị của các chuyên gia Y tế thế giới FAO/WHO (2010).</strong>\n\n<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/01/cd/c5/d50a626d4cd5082de6044d2adb5add74.png\" alt=\"\" width=\"500\" height=\"225\" /></strong>\n\n<strong>HƯỚNG DẪN SỬ SỤNG:</strong>\n\n- Rửa tay và dụng cụ thật sạch trước khi pha.<br />- Đun sôi nước trong 5 phút và để nguội dần đến 50<sup>o</sup>C.<br />- Pha 7 muỗng gạt RISO OPTI GOLD 3 (tương đương 36g) với 180ml nước chín ấm (khoảng 50<sup>o</sup>C). Khuấy đều đến khi hòa tan hoàn toàn.\n\n \n\n<strong>THẬN TRỌNG:</strong> Đổ bỏ phần thừa sau mỗi lần uống. Sản phẩm pha xong tốt nhất nên dùng ngay, trường hợp chưa dùng ngay phải đậy kín, bảo quản trong tủ lạnh từ 4 – 6<sup>o</sup>C và dùng trong vòng 24 giờ.\n\n \n\n<strong>HƯỚNG DẪN BẢO QUẢN:</strong>\n\nĐóng kín nắp lon sau khi sử dụng và để nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp, không lưu trữ trong tủ lạnh. Nên dùng sản phẩm trước hạn sử dụng và sử dụng hết trong vòng 1 tháng sau khi mở nắp lon.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/2d/26/57/54917a0048c4a7fe9b2761a8b0d02dfe.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/73/1f/fc/26f60b59d8977ac99acca10968b33b97.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b5/52/46/fded22f8afc98bc51c1b097d5a2833df.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/10/68/a8/58eb99b1237e55a9446e568f6babcc1a.jpg"
    ]
  },
  {
    "id": 37254462,
    "name": "Sữa Hitop Baby 400g dinh dưỡng dành cho bé ",
    "url_key": "sua-hitop-baby-400g-dinh-duong-danh-cho-be-p37254462",
    "price": 215000,
    "description": "HITOP BABY -Cung cấp bữa ăn khoa học, cân đối, được sử dụng để thaythế bữa ăn cho trẻ thiếu hoặc mất sữa mẹ, giúp duy trì sự phát triển khỏe mạnh theo sinh lý tự nhiên.\n\n Tỷ lệ đạm: Phù hợp với khả năng tiêu hóa và chuyển hóa đạm của cơ thể trẻ sơ sinh.ü\n\nGiúp cung cấp dinh dưỡng để phát triển, tăng trưởng cơ thể.\n\n Tỷ lệ béo: cao giúp đảm bảo năng lượng, phát triển hệ thống mỡ dưới da, hình thành\n\nmàng tế bào, hormon, và tăng trưởng cơ thể.\n\nHITOP BABY - hệ Vitamin &amp; Khoáng chất bổ sung đa dạng:\n\n• Bổ sung theo đúng tỷ lệ phù hợp.\n\n• Đáp ứng theo nhu cầu hàng ngày của cơ thể trẻ trong giai đoạn 0-12 tháng.\n\nHITOP BABY <strong>- hệ dưỡng chất dễ hấp thu</strong>\n\n• Whey protein: thành phần đạm hòa tan, dễ hấp thu với trẻ nhỏ\n\nHITOP BABY - Là sản phẩm dinh dưỡng cân đối và đầy đủ giúp trẻ phát triển khỏe mạnh, tăng cân đều ngay từ giai đoạn khởi đầu.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/2d/df/9f/0f87cb362ef1b4b0af55574722f8395c.png"
    ]
  },
  {
    "id": 46219228,
    "name": "2 Hộp Sữa dinh dưỡng SURE UC – IQ PLUS 3 400G",
    "url_key": "2-hop-sua-dinh-duong-sure-uc-iq-plus-3-400g-p46219228",
    "price": 380000,
    "description": "TRỢ THỦ GIÚP MẸ TĂNG CHIỀU CAO CHO CON MẸ ĐÃ BIẾT CHƯA<br />\n<br />\nTrong những năm đầu đời trẻ phát triển rất nhanh cả về chiều cao, trí não và sức đề kháng. Việc bổ sung đầy đủ dưỡng chất và protein đóng vai trò rất quan trọng giúp trẻ phát triển tốt, là nền tảng cho sức vóc của trẻ lúc trưởng thành.<br />\n<br />\n MẸ ĐÃ BIẾT CHĂM CON ĐÚNG CÁCH <br />\n<br />\n Bé lười ăn, chậm lớn, hấp thu kém, cân nặng không tăng !!<br />\n<br />\n Hãy để chuyên gia dinh dưỡng giúp mẹ<br />\n<br />\n Giúp bé hết biếng ăn<br />\n<br />\n Cân nặng tăng đều, hấp thu chất tốt<br />\n<br />\n Tăng cường sức đề kháng<br />\n<br />\n Bé phát triển tốt- Cả nhà an tâm<br />\n<br />\nMẹ đừng lo lắng ! Hãy để chuyên gia dinh dưỡng giúp mẹ<br />\n======<br />\n<br />\n SURE UC IQ PLUS 3 - GIẢI PHÁP \"TUYỆT HẢO\" DÀNH CHO BÉGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/55/49/dd/42ad23d50e408a75380def91ac5360d9.jpg"
    ]
  },
  {
    "id": 157057446,
    "name": "Sữa bột Organic cho trẻ từ 6-12 tháng tuổi Optigold Organic Infant Formula Step 2",
    "url_key": "sua-bot-organic-cho-tre-tu-6-12-thang-tuoi-optigold-organic-infant-formula-step-2-p157057446",
    "price": 840000,
    "description": "Sữa công thức cho trẻ sơ sinh TỪ 6-12 THÁNG tuổi\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/13/7f/f52ab6e4d86bb963d8ea32ce41d606e2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/54/50/b2/e3df8e8ce8be0514d87e13355e91450e.png"
    ]
  },
  {
    "id": 41579031,
    "name": "Bộ 5 Lon Sữa Bột NutiFood RISO OPTI GOLD 3 Lon 900g Cho Trẻ Từ 1-2 Tuổi",
    "url_key": "bo-5-lon-sua-bot-nutifood-riso-opti-gold-3-lon-900g-cho-tre-tu-1-2-tuoi-p41579031",
    "price": 1945000,
    "description": "<div class=\"title\">\n<div class=\"col-md-offset-3 col-md-6\">\n<h1>HÓA KHỎE MẠNH</h1>\n</div>\n<div class=\"clearfix\"> </div>\n<div class=\"text-center wp-shop-button\"> </div>\n</div>\n<div class=\"desc\">\n<div class=\"col-md-offset-3 col-md-6\">\nSản phẩm <strong>RISO OPTI GOLD 3 </strong>được đảm bảo chất lượng bởi  HỆ THỐNG QUẢN LÝ CHẤT LƯỢNG ABS-QE HOA KỲ\n\n<img src=\"https://salt.tikicdn.com/ts/product/9e/7e/e5/c766e6022fb6995c70a57f3f6d309616.png\" alt=\"\" />\n\n<strong>QUY CÁCH ĐÓNG GÓI</strong>: lon 900g.\n\n<strong>ĐỐI TƯỢNG SỬ DỤNG</strong>:  dành cho trẻ từ 1-2 tuổi\n\n<strong>Thành phần:</strong>\n\nSữa bột nguyên kem bổ sung vitamin A và D3, bột sữa (sữa tách béo, dầu thực vật, hỗn hợp tocopherol, axit xitric), maltodextrin, đường sucrose, chất xơ thực phẩm (FOS/ Inulin), đạm whey giàu alpha lactalbumin, axit docosahexaenoic  (DHA), vitamin và khoáng chất (canxi cacbonat, natri ascorbat, magiê oxit, sắt pyrophotphat, dl-alpha tocopheryl axetat, niacin, kẽm oxit, vitamin K1, vitamin A axetat, axit folic, natri selenit, canxi d-pantothenat, vitamin D3, vitamin B12, kali iodua, pyridoxin hydrochloride, thiamin mononitrat), hương liệu tổng hợp dùng cho thực phẩm, probiotic (Bifidobacterium lactis), sữa non (colostrum), taurin, axit arachidonic (ARA), nucleotides (cytidine - 5 - monophotphat, adenosine - 5 - monophotphat, uridine - 5 - monophotphat, inosine - 5 - monophotphat, guanosine - 5 - monophotphat), lutein, cholin, lactoferrin. Có chứa sữa.<br /> \n\n<img src=\"https://salt.tikicdn.com/ts/product/21/43/bf/8fdf1c1b1e037d91720b35da9eeec9b8.png\" alt=\"\" />\n\n<strong>Hàm lượng DHA hợp lý mỗi ngày giúp đáp ứng theo khuyến nghị của các chuyên gia Y tế thế giới FAO/WHO (2010).</strong>\n\n<strong><img src=\"https://salt.tikicdn.com/ts/product/42/ce/14/f05159562f043e0c4c85944c64116a25.png\" alt=\"\" /></strong>\n\n<strong>HƯỚNG DẪN SỬ SỤNG:</strong>\n\n- Rửa tay và dụng cụ thật sạch trước khi pha.<br />- Đun sôi nước trong 5 phút và để nguội dần đến 50<sup>o</sup>C.<br />- Pha 7 muỗng gạt RISO OPTI GOLD 3 (tương đương 36g) với 180ml nước chín ấm (khoảng 50<sup>o</sup>C). Khuấy đều đến khi hòa tan hoàn toàn.\n\n<strong>Thận trọng:</strong> Đổ bỏ phần thừa sau mỗi lần uống. Sản phẩm pha xong tốt nhất nên dùng ngay, trường hợp chưa dùng ngay phải đậy kín, bảo quản trong tủ lạnh từ 4 – 6<sup>o</sup>C và dùng trong vòng 24 giờ.\n\n<strong>HƯỚNG DẪN BẢO QUẢN:</strong>\n\nĐóng kín nắp lon sau khi sử dụng và để nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp, không lưu trữ trong tủ lạnh. Nên dùng sản phẩm trước hạn sử dụng và sử dụng hết trong vòng 1 tháng sau khi mở nắp lon.\n\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/39/d9/5388e49f939502fa2c03df96fe00d238.jpg"
    ]
  },
  {
    "id": 194807961,
    "name": "Sữa Fabimilk số 3 900g dành cho trẻ từ 12-36 tháng",
    "url_key": "sua-fabimilk-so-3-900g-danh-cho-tre-tu-12-36-thang-p194807961",
    "price": 495000,
    "description": "<h2>Công thức khoa học được nghiên cứu và phát triển dựa trên các thành phần dinh dưỡng chọn lọc của sữa mẹ đã được chứng minh giúp trẻ tăng cân, tăng chiều cao, tối ưu hệ tiêu hóa, phát triển trí não và thị giác, tăng cường hệ miễn dịch.</h2>\nSản phấm sữa bột công thức Fabimilk 2 bước tiếp theo dành cho trẻ từ 6 -12 tháng tuổi được sản xuất dựa trên các thành phần chất lượng tốt nhất từ nguồn nguyên liệu tươi sạch đảm bảo các tiêu chuẩn về hệ thống quản lý chất lượng ISO 9001, ISO 14001, ISO 22000 và đáp ứng các tiêu chuẩn chất lượng theo quy định của EU, CODEX. Fabimilk 2 là một công thức khoa học tiên tiến không chỉ bắt chước các thành phần của sữa mẹ mà còn nhằm mục đích đạt được hiệu quả sức khỏe tương tự như trẻ bú sữa mẹ. Công thức độc đáo của Fabimilk 2 được làm giàu với axit béo omega 3 và 6 ( DHA, EPA, ARA ), Alpha – Lactalbumin, các vitamin và khoáng chất. Ngoài ra, nó chứa một lượng Protein cân bằng và không thêm đường, hương liệu hoặc chất tạo ngọt. Cơ quan an toàn thực phẩm châu Âu (EFSA) xác nhận rằng việc sử dụng sữa bột công thức cho trẻ em là một trong những lựa chọn để cải thiện việc bổ sung các chất dinh dưỡng cần thiết cho nhóm tuổi này, và Fabimilk 2 là một trong những sự lựa chọn đó.\n\n<h3>Fabimilk 2 với các ưu điểm chính sau:</h3>\n- Bổ sung Alpha - Lactalbumin: Hỗ trợ cải thiện giấc ngủ, giảm đầy bụng khó tiêu trong dạ dày, hỗ trợ hệ tiêu hóa khỏe mạnh.\n\n- Bổ sung chất xơ hòa tan FOS: Giúp hỗ trợ phòng chống táo bón, hỗ trợ hệ tiêu hóa, tăng cường hấp thụ canxi.\n\n- Bổ sung 5 Nucleotides: Giúp giảm bớt các vi khuẩn có hại và tăng cường các lợi khuẩn trong đường ruột, hỗ trợ cho sự phát triển của hệ thống miễn dịch.\n\n- Bổ sung axit béo Omega 3 và 6 ( DHA, ARA): Life's DHA+ARA được làm từ tảo thực vật có độ tinh khiết gấp 4 lần DHA, ARA từ cá hỗ trợ sự phát triển của não bộ, võng mạc giúp tăng cường khả năng nhận thức của trẻ\n\n- Bộ đôi vitamin D3 và K1: Tăng cường khả năng hấp thụ canxi và vận chuyển canxi đến các mô xương, giúp xương và răng chắc khỏe\n\n- Hàm lượng canxi cao: 83mg/100ml cung cấp đầy đủ canxi cho trẻ theo chuẩn WHO\n\n- Hệ thống quản lý chất lượng: Đáp ứng các tiêu chuẩn chất lượng ISO 9001, ISO 14001, ISO 22000\n\n- Hương vị thơm ngon dễ uống, không chất bảo quản, không chất tạo màu, không chứa thành phần biến đổi gen (Non-GMO)\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/03/af/2e/19c96ff1a8cc35becc45e5d1b3613bb3.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/b1/00/a8/9723d6e8ec2d2ab335eb7d167e314420.jpg\" alt=\"to-gap-fabimilk-mat-ngoai-222-2.jpg\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/a0/c3/1e/b4c432e35b10b5f39e9e34757022d3cc.png\" alt=\"\" width=\"1456\" height=\"1514\" />\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/af/2e/7d57281f7c3c39441439d7e3dcaf9f74.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8f/84/e5/4f25c0cd4b41ea5da135b9cfdb89906b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/f7/66/4632d91f43aaae4ecf368aabf7fb8a93.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/41/8e/e7/762d57f4d63a376080f5d0e442dcfee7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1a/a2/2e/294f5b5fe21ad75019505bc57b0a4c36.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/39/56/5f1b29106fd39eea7ba0cb2669abdac2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b1/00/a8/71b88c37049eaa5ee365ffd93c412b72.jpg"
    ]
  },
  {
    "id": 30691347,
    "name": "Sữa bột Suremilk Grow IQ BaBy 800gr",
    "url_key": "sua-bot-suremilk-grow-iq-baby-900gr-p30691347",
    "price": 373000,
    "description": "Phát triển trí não\n\nDHA, ARA, Tauine, Choline giúp phát triển trí não và tốt cho mắt não bộ và võng mạc.\n\nTăng trưởng chiều cao\n\nThành phần vitamin D3, canxi cùng các vitamin và khoáng chất thiết yếu có trong Suremilk giúp xương chắc khỏe giúp trẻ phát triển chiều cao.\n\nTăng cường miễn dịch\n\nBiotin, Selen hỗ trợ tăng cưỡng kháng thể tự nhiên, giúp cải thiện hệ miễn dịch\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/c7/b0/65/d296c0bfa6c71b2cb82c6186b9d1bdd6.jpg\" alt=\"\" width=\"370\" height=\"510\" />\n\nSuremilk Grow IQ BaBy: giải pháp dinh dưỡng cho sự phát triển toàn diện 0-6 tháng.\n\nHướng dẫn sử dụng: Cho 5 muỗng gạt ngang vào 180ml nước đun sôi để ấm (khoảng 40 – 50 C).\n\nBảo quản nơi khô ráo, thoáng mát tránh trực tiếp ánh nắng mặt trời.\n\nĐậy nắp kỹ sau khi sử dụng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f5/ca/8d/a21188387e28da71c8cb9611b210902d.jpg"
    ]
  },
  {
    "id": 37105690,
    "name": "Sữa Snow baby số 9 (Snow Snow Brand Touch) sản phẩm dinh dưỡng cho trẻ 9 tháng - 3 tuổi",
    "url_key": "sua-snow-baby-so-9-snow-snow-brand-touch-san-pham-dinh-duong-cho-tre-9-thang-3-tuoi-p37105690",
    "price": 520000,
    "description": "<strong><img src=\"https://salt.tikicdn.com/ts/tmp/ca/5d/05/dcaf52937a06bb021c57420322da54e5.jpg\" alt=\"\" width=\"600\" height=\"600\" /><br />1 – Tăng cường hệ miễn dịch</strong>\n\n<strong>Lactadherin</strong>\n\nDưỡng chất quan trọng có trong sữa non của mẹ – có vai trò quan trọng trong việc bảo vệ, chống nhiễm trùng bệnh rotavirus, giúp hỗ trợ tăng cường hệ miễn dịch cho trẻ nhỏ.\n\n<strong>Nucleotides</strong>\n\nSữa snow baby có chứa 5 loại nucleotide để phù hợp và cân bằng như sữa mẹ.<br />Nucleotide điều biến phản ứng miễn dịch bằng cách gia tăng sản sinh các globulin miễn dịch và cải thiện chức năng tế bào.\n\n<em>(Theo tài liệu “Nucleotide và bảo vệ miễn dịch chống lại mầm bệnh” – Cơ quan An toàn TP châu Âu)</em>\n\n<strong>2 – Hệ tiêu hóa khỏe mạnh</strong>\n\n<strong>GOS </strong>(Chất xơ galacto-oligosaccharide)\n\nLà thức ăn chọn lọc của lợi khuẩn, giúp cải thiện môi trường đường ruột. GOS được tìm thấy trong sữa mẹ.\n\n<strong>3 – Dinh dưỡng tối ưu</strong>\n\nSnow baby cung cấp đầy đủ và cân bằng các dưỡng chất thiết yếu cho trẻ nhỏ.\n\nPhát triển chiều cao tối đa nhờ sự kết hợp tối ưu canxi, vitamin D và tỷ lệ canxi-phospho hợp lý. Đồng thời chứa hàm lượng DHA cần thiết cho sự phát triển não bộ và  α –linoleic acid được chuyển hóa thành DHA khi vào cơ thể.\n\n<strong>4 – Hương vị thuần khiết – Dễ uống</strong>\n\nKhông bổ sung đường sucrose, không hương liệu, Snow Baby áp dụng kỹ thuật chế biến hương vị tự nhiên thuần khiết. Trẻ dễ uống hơn. <strong>      </strong>\n\n<strong>5 – Dễ hòa tan</strong>\n\nSnow Touch dễ tan ngay cả trong nước lạnh\n\n<strong>Cách bảo quản</strong>\n\nNơi khô mát, tránh ánh sáng trực tiếp. Không để trong tủ lạnh. Nên sử dụng sản phẩm dinh dưỡng trong vòng 30 ngày kể từ ngày mở hộp.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ca/5d/05/b3c2e333110927628476869fcae570b2.jpg"
    ]
  },
  {
    "id": 157057386,
    "name": "Sữa bột Organic cho trẻ từ 12 tháng tuổi trở lên Optigold Organic Infant Formula Step 3",
    "url_key": "sua-bot-organic-cho-tre-tu-12-thang-tuoi-tro-len-optigold-organic-infant-formula-step-3-p157057386",
    "price": 820000,
    "description": "Sữa công thức cho trẻ em TỪ 12 THÁNG TRỞ LÊN\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/91/8a/9a/eed2d86f814280254a476c3823f905d3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/53/fd/8b33ce26df00742cb5b5b1e879435fc5.png"
    ]
  },
  {
    "id": 167155126,
    "name": "Combo 2 lon sữa Morinaga số 3 Kodomil Hương Dâu 850gr + 2 gói mì ăn dặm Hakubaku (ngẫu nhiên)",
    "url_key": "combo-2-lon-sua-morinaga-so-2-kodomil-huong-dau-850gr-2-goi-mi-an-dam-hakubaku-ngau-nhien-p167155126",
    "price": 1020000,
    "description": "<strong>TẬP ĐOÀN MORINAGA</strong>\n\nĐược thành lập năm 1917, Morinaga Milk Industry Co., Ltd là tập đoàn chuyên sản xuất, kinh doanh sữa và các sản phẩm từ sữa hàng đầu Nhật Bản. Qua chặng đường dài phát triển, Morinaga đã trở thành 1 trong 2 Nhãn sữa lớn nhất Nhật Bản và là 1 trong 10 Nhãn sữa hàng đầu Thế giới.\n\n<strong>Thành phần</strong>: Lactose, Dầu thực vật (dầu hạt cọ, dầu cọ, dầu đậu nành), Đạm Whey khử khoáng, Sữa tách kem, Dextrin, Đạm sữa, Đường Glucose, Casein, Resistant dextrin, Hương dâu tổng hợp, Galacto - oligosaccharide, Calci carbonat, Natri citrat, Magnesi cholride, Trikali phosphat, Lactulose, Bộ dầu cá, chất điều chỉnh chất acid: Acid citric (E330), Kali Clorid, chất nhũ hóa, Lecithin đậu nành (E322(i)), Tricalci phosphat, Kalicarbonat, Hương vani tổng hợp, Vitamin C, Dipotassiumhydrogen phosphat, Hydrolyzed casein, Calci clorid, Probiotic, Hương sữa tổng hợp, lactoferrrin, sắt(iii) pyrophosphat, sắc tố đỏ củ dền, Vitamin E, Nicotinamid, Calci D -pantothenat, Vitamin D, Vitamin A, Vitamin B6, Vitamin B2, Vitamin B1, Lutein, Acid Folic, Vitamin B12.\n\n<strong>Sản phẩm dinh dưỡng Morinaga số 2</strong> được nhập khẩu 100% từ Nhật Bản, dành cho trẻ trên 3 tuổi, cung cấp các chất dinh dưỡng cần thiết với tỷ lệ cân bằng, hỗ trợ phát triển toàn diện cho bé trong giai đoạn phát triển.\n\n<ul>\n<li>Kodomil có 2 hình thức đóng gói: hộp giấy 216g (18g x 12 gói nhỏ) và lon thiếc 850g. Bố mẹ có thể linh hoạt chọn loại phù hợp để pha sữa cho trẻ khi ở nhà, đi học hoặc đi chơi.</li>\n<li>Morinaga là hãng sữa đầu tiên trên thế giới bổ sung Lactoferrin, dưỡng chất đóng vai trò kháng thể có nhiều trong sữa mẹ, đặc biệt là sữa non giúp kháng khuẩn, kháng virus, tăng cường khả năng miễn dịch cho trẻ lên gấp 2 lần. Nhờ đó, bé phát triển khoẻ mạnh, có sức đề kháng tốt.</li>\n<li>Bổ sung tiền lợi khuẩn Bifidus(Lactose và Raffinose) kết hợp hơn 2 tỷ lợi khuẩn BB536 kích thích tăng trưởng các vi khuẩn có lợi cho đường ruột, hỗ trợ tiêu hóa và ngăn ngừa táo bón.</li>\n<li>Tăng cường DHA đem lại nhiều lợi ích quan trọng cho trẻ:\n<ul>\n<li>Phát triển trí não và hệ thần kinh trung ương.</li>\n<li>Phát triển về chức năng thị giác và chức năng võng mạc.</li>\n<li>Phát triển nhận thức và hành vi.</li>\n<li>Tăng cường miễn dịch với các bệnh dị ứng và viêm da dị ứng.</li>\n</ul>\n</li>\n<li>Bổ sung và cân bằng nhiều vitamin và khoáng chất cần thiết (Canxi, Sắt, Vitamin D, Vitamin A,…) giúp bé phát triển cao lớn, thông minh, khoẻ mạnh.</li>\n<li>Sản phẩm KHÔNG chứa chất làm ngọt nhân tạo, chất tạo màu và chất bảo quản, sử dụng màu có nguồn gốc thực vật.</li>\n<li>Sản phẩm dinh dưỡng Morinaga được sản xuất theo dây chuyền tự động đạt chuẩn ISO 22000, dựa trên nghiên cứu mới nhất về nhu cầu dinh dưỡng cho trẻ theo Tiêu chuẩn quốc tế Codex và Bộ Y tế Việt Nam.</li>\n<li>Sữa dễ tan, 2 vị vani và dâu thơm ngon, dễ uống.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/b2/06/1bcf74646b4f91fe816bdefa9b14ad81.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/0e/23/d04e417b4239bd91383f8799ce36f00b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9a/a0/bc/7715ac90d6f16682ae04911d2297d5cc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/e0/da/7d0a9b94fac8bbf5affb8b08d3a2aea6.jpg"
    ]
  },
  {
    "id": 203064886,
    "name": "Combo 5 lon sữa công thức OraCare Step 3 lon 900g - Dinh dưỡng cho trẻ biếng ăn từ 1 - 10 tuổi.",
    "url_key": "combo-5-lon-sua-oracare-pedia-gold-lon-900g-dinh-duong-cho-tre-bieng-an-tu-1-10-tuoi-p203064886",
    "price": 2134000,
    "description": "<h1>OraCare Step 3</h1>\nDành cho trẻ từ 1 - 10 tuổi.\n\n<strong>Công dụng: </strong>Giúp trẻ ăn ngon miệng, cải thiện tình trạng thấp bé, còi xương, hấp thu dưỡng chất kém, tăng cường sức đề kháng, hỗ trợ tiêu hóa, ngừa táo bón, giúp trẻ phát triển chiều cao và bắt kịp đã phát triển khỏe mạnh.\n\n<ul>\n<li>Giàu Lysine, kẽm, vitamin nhóm B cùng các nguồn axit amin giàu alpha lactalbumin giúp kích thích sự thèm ăn, giúp trẻ ăn ngon miệng hơn, cải thiện tình trạng biếng ăn của trẻ.</li>\n<li>Bổ sung HMO ngăn cản sự bám dính của các vi khuẩn có hại ở ruột, giúp hấp thụ hiệu quả các chất dinh dưỡng.</li>\n<li>Kháng thể tự nhiên như lgG, lgA, lgF … cùng hàm lượng Lactoferrin được bổ sung hợp lý giúp tăng cường hệ miễn dịch, tăng cường sức đề kháng.</li>\n<li>Bổ sung DHA, Omega 3, 6, Choline, Taurine giúp hoàn thiện tế bào thần kinh và hệ thống thị lực, tăng cường khả năng ghi nhớ và học hỏi của trẻ.</li>\n<li>Sản phẩm được bổ sung Tổ yến sào Extract giúp cung cấp nguồn năng lượng cho cơ thể, giúp trẻ phát triển toàn diện.</li>\n</ul>\n<strong>Cam kết của Oracare:</strong>\n\n<ul>\n<li>Nguyên liệu sữa bột nhập khẩu từ Newzealand.</li>\n<li>OraCare Pedia Gold là sản phẩm cao cấp với nguồn dinh dưỡng hoàn chỉnh, với thành phần đạm quý A2 từ New Zealand và bộ đôi vàng DHA &amp; MFGM giúp khỏe bụng sáng trí.</li>\n<li>OraCare Pedia Gold được sản xuất dựa trên công thức FDI độc quyền từ Châu Âu, có tác dụng trong việc cải thiện hệ tiêu hóa và tăng hấp thu cho trẻ nhỏ.</li>\n<li>Cam kết sản phẩm OraCare Pedia Gold chính hãng.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/db/9b/a16437e2b003873f367ee0f615cf8653.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/70/5e/12/e13ed53fee827dc27d077be7bc7628de.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b0/19/da/5a74f1c0e6ba2cf1843f8417208717a5.jpg"
    ]
  },
  {
    "id": 36624210,
    "name": "3 Hộp Sữa Bột Morinaga Hagukumi Dành cho trẻ  Số 1 (850g)",
    "url_key": "3-hop-sua-bot-morinaga-hagukumi-danh-cho-tre-so-1-850g-p36624210",
    "price": 1780000,
    "description": "<div>\n<strong>Sữa Morinaga Hagukumi số 1</strong> là thực phẩm dinh dưỡng được dùng để bổ sung vào bữa ăn hàng ngày cho bé trong giai đoạn 0 - 6 tháng tuổi. Thành phần của sữa được bổ sung Lactoferrin - một yếu tố dinh dưỡng có nhiều trong sữa non mang tới nguồn dưỡng chất dồi dào và hương vị tự nhiên, giúp bữa ăn của bé trở nên ngon miệng và giúp ích nhiều hơn cho quá trình phát triển của bé. Sữa Morinaga Hagukumi cung cấp các vitamin, các khoáng chất thiết yếu, đặc biệt là DHA, ARA và các Nucleotide cần thiết cho sự tăng trưởng về thể chất và trí não của bé, từ đó duy trì một cơ thể khỏe mạnh và sự phát triển toàn diện, ổn định.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"sua-morinaga-hagukumi-850g\" src=\"https://bibomart.com.vn/media/wysiwyg/2019/sua-morinaga-Hagukumi-850g.jpg\" alt=\"sua-morinaga-hagukumi-850g\" width=\"576\" height=\"576\" data-original=\"https://bibomart.com.vn/media/wysiwyg/2019/sua-morinaga-Hagukumi-850g.jpg\" />\n\n</div>\n<div> </div>\n<div> </div>\n<div style=\"text-align: center;\"><em>Sữa Morinaga Hagukumi số 1 ( mẫu mới )</em></div>\n<div> </div>\n<div> </div>\n<h3>Thành phần nguyên liệu </h3>\n<ul>\n<li><u>Sữa Morinaga Hagukumi số 1</u> có thành phần nguyên liệu: Lactose, Dầu thực vật (Dầu hạt cọ, dầu cọ, dầu đậu nành), Sữa tách kem, Đạm sữa whey cô đặc, Maltodextrin, Bơ, Caselin, Đạm whey khử khoáng, Rafinose, Calcium carbonate, Lactoluse, Dầu cá ngừ tinh luyện, Lecithin đậu nành, Dipetassium hydrogenphophate, Magie clorid, Trisodium Citrate, Citrid acid, Kali carbonate, Kali clorid, Vitamin C, Lactoferrin, Choline clorid, Taurine, Inositol, Sắt pyrophosphate, Disodium 5’ – Cytidylate, Zine sulphate, Disodium 5’- Uridilate, Vitamin E, Vitamin D3, Calcium pantothenate, Nicotinamide, 5’- Adenylic acid, Disodium 5’- Inosinate, Disodium 5’- guanylate, Vitamin A, Sulfate đồng, Vitamin B2, Vitamin B1, Vitamin B6, Beta carotene, Folic acid, Manganese sulfate, Kali iod, Natri selent, Vitamin K, Biotin, Vitamin B12.</li>\n</ul>\n<div> </div>\n<div> </div>\n<h3>Đặc điểm nổi bật của sản phẩm</h3>\n<div> </div>\n<div> </div>\n<div><em>Đặc tính \"mát\" của sữa</em></div>\n<ul>\n<li>Đặc tính nổi bật nhất của sữa Morinaga Hagukumi số 1 phải kể đến, đó là sự thanh mát được tạo nên nhờ việc bổ sung Lactoferrin - một yếu tố dinh dưỡng có nhiều trong sữa non mang tới nhiều lợi ích cho sức khỏe và sự phát triển vượt trội của bé.</li>\n</ul>\n<div><em>Hỗ trợ tăng trưởng và tăng cường sức đề kháng</em></div>\n<ul>\n<li>Morinaga Hagukumi cung cấp đầy đủ các vitamin A, C, D, E, K cùng các vitamin nhóm B (B1, B2, B6, B12) kết hợp cùng các vi khoáng chất đảm bảo sự cân bằng dinh dưỡng cho bé khi thiếu hụt nguồn sữa mẹ trong giai đoạn đầu, đồng thời hỗ trợ sự tăng trưởng toàn diện cả về giác quan, trí não lẫn thể chất cho bé.</li>\n<li>Thành phần sữa có chứa đến 5 loại Nucleotide không những tạo kháng thể tăng cường hệ miễn dịch cho bé một cách tự nhiên mà còn hỗ trợ sự tăng trưởng vượt trội của bé.</li>\n</ul>\n<div><em>Giúp hệ tiêu hóa hoạt động tốt </em></div>\n<ul>\n<li>Giai đoạn đầu đời, đường ruột của bé vẫn còn non nớt, do đó chưa đủ sức hấp thu hết các chất dinh dưỡng có trong các loại sữa công thức - đây chính là nguyên nhân gây ra hiện tượng táo bón ở nhiều bé khi uống sữa công thức. Nhận biết được điều đó, Morinaga Hagukumi số 1 đã bổ sung hai loại đường Oligosaccha-ride là Lactulose và Raffinose giúp gia tăng và cân bằng hoạt động của vi khuẩn có lợi như Bifidobacteria trong đường ruột của bé, hỗ trợ tốt cho việc tiêu hóa và hấp thu, từ đó, các chất dinh dưỡng trong sữa sẽ được đưa vào cơ thể bé một cách tự nhiên hơn, thoải mái hơn mà không gây hiện tượng táo bón cho bé. </li>\n</ul>\n<div> </div>\n<div><em>Phát triển trí não và thị giác tối ưu</em></div>\n<ul>\n<li>Sữa bổ sung DHA kết hợp cùng vitamin A, cholin, taurine, giúp tăng cường hoạt động của não bộ và hệ thần kinh, phát triển thị lực cho bé ngay từ giai đoạn đầu đời.</li>\n</ul>\n<div> </div>\n<div><img src=\"https://salt.tikicdn.com/ts/tmp/10/05/64/0395bbe7630c423584076d11296041da.jpg\" alt=\"\" width=\"750\" height=\"500\" /></div>\n<div><em>Hướng dẫn cách pha sữa</em></div>\n<div> </div>\n<h3>Hướng dẫn sử dụng sản phẩm</h3>\n<div> </div>\n<div><em>Các bước pha :</em></div>\n<div>\n<ul>\n<li>Bước 1: Rửa tay,  và các dụng cụ pha sữa bằng nước và nước tẩy rửa chuyên dụng thật kỹ.</li>\n<li>Bước 2: Khử trùng bằng cách đun sôi  và các dụng cụ pha sữa trong vòng từ 5 đến 10 phút, để ráo nước.</li>\n<li>Bước 3: Lấy chính xác lượng sữa cần pha bằng muỗng đi kèm trong hộp, cho vào bình đã khử trùng.</li>\n<li>Bước 4: Cho khoảng 2/3 lượng nước cần thiết vào bình (nước đun sôi rồi để nguội xuống còn 70 độ). Chú ý không bị bỏng vì nước nóng sẽ làm cho bình nóng lên.</li>\n<li>Bước 5: Lắp núm vú vào cổ bình rồi vặn chặt vào bình sữa, lắc đều cho tan.</li>\n<li>Bước 6: Tháo nắp bình sữa ra, đổ thêm nước nóng khoảng 70 độ C hoặc nước đun sôi để nguội điều chỉnh vừa đủ tới lượng sữa cần pha.</li>\n<li>Bước 7: Vặn chặt nắp bình sữa, lắc nhẹ để sữa hòa tan. Ngay sau khi sữa đã hòa tan, nhanh chóng cho bình sữa vào dòng nước chảy hoặc bát nước lạnh để làm nguội sữa trong bình xuống đến nhiệt độ cơ thể và cho bé bú.</li>\n</ul>\n<div> </div>\n<div><em>Hướng dẫn lượng sử dụng mỗi ngày</em></div>\n<div> </div>\n<div>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\" align=\"center\">\n<tbody>\n<tr>\n<td rowspan=\"2\">\n<div align=\"center\">Độ tuổi</div>\n</td>\n<td colspan=\"2\">\n<div align=\"center\">Số lượng mỗi lần uống</div>\n</td>\n<td rowspan=\"2\">\n<div align=\"center\">Số lần uống trong ngày</div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"center\">Lượng bột (muỗng)</div>\n</td>\n<td>\n<div align=\"center\">Dung tích thành phẩm sau khi pha (ml)</div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"center\">0 – ½ tháng</div>\n</td>\n<td>\n<div align=\"center\">4</div>\n</td>\n<td>\n<div align=\"center\">80</div>\n</td>\n<td>\n<div align=\"center\">7 – 8</div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"center\">½ - 1 tháng</div>\n</td>\n<td>\n<div align=\"center\">6</div>\n</td>\n<td>\n<div align=\"center\">120</div>\n</td>\n<td>\n<div align=\"center\">6 – 7</div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"center\">1 – 2 tháng</div>\n</td>\n<td>\n<div align=\"center\">8</div>\n</td>\n<td>\n<div align=\"center\">160</div>\n</td>\n<td>\n<div align=\"center\">6</div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"center\">2 – 3 tháng</div>\n</td>\n<td>\n<div align=\"center\">10</div>\n</td>\n<td>\n<div align=\"center\">200</div>\n</td>\n<td>\n<div align=\"center\">5</div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"center\">3 – 4 tháng</div>\n</td>\n<td>\n<div align=\"center\">10</div>\n</td>\n<td>\n<div align=\"center\">200</div>\n</td>\n<td>\n<div align=\"center\">5</div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"center\">4 – 5 tháng</div>\n</td>\n<td>\n<div align=\"center\">10 – 11</div>\n</td>\n<td>\n<div align=\"center\">200 – 220</div>\n</td>\n<td>\n<div align=\"center\">5</div>\n</td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n \n\n<em>Bảo quản:</em>\n\n<ul>\n<li>Chỉ pha sữa đủ cho 1 lần dùng. Cho trẻ uống sữa ngay sau khi pha, không pha sẵn hoặc cho trẻ uống sữa thừa.</li>\n<li>Sau mỗi lần sử dụng, đậy thật chặt nắp hộp và bảo quản ở nơi khô ráo, thoáng mát để sữa không bị bụi và nhiễm khuẩn. Không để sữa trong tủ lạnh.</li>\n<li>Sau khi mở hộp sữa, nên sử dụng hết trong vòng 1 tháng.</li>\n</ul>\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/1c/ac/d8/0b11db87b739a292f919d6a3616c9993.png"
    ]
  },
  {
    "id": 1001350,
    "name": "Thùng 48 Hộp Sữa Bột Pha Sẵn Nuti IQ Gold (48 x 110ml)",
    "url_key": "thung-48-hop-sua-bot-pha-san-nuti-iq-gold-48-x-110ml-p1001350",
    "price": 379000,
    "description": "<ul>\r\n<li><strong>Thùng 48 Hộp Sữa Bột Pha Sẵn Nuti IQ Gold</strong> dành cho trẻ trên 1 tuổi, trong giai đoạn này trẻ thích tò mò, khám phá, tìm hiểu những đồ vật xung quanh, vận động chơi đùa với cha mẹ, người thân, bạn bè...Cung cấp đầy đủ vi chất từ các bữa ăn cũng như sữa bột dinh dưỡng trong suốt giai đoạn này sẽ giúp trẻ phát triển toàn diện các kỹ năng vận động, giao tiếp, cảm xúc và trí thông minh. Đây cũng là giai đọan trẻ dễ bị bệnh đường hô hấp và tiêu hóa. Với dưỡng chất của sữa bột pha sẵn Nuti IQ Gold sẽ bảo vệ bé ngay từ bên trong và thúc đẩy sự phát triển trí não toàn diện ở trẻ.</li>\r\n<li>Cung cấp dưỡng chất DHA, ARA, LA thành phần cần thiết cho sự phát triển của não bộ và võng mạc, giúp hoàn thiện tế bào thần kinh và hệ thống thị lực.</li>\r\n<li>Lutein giúp chống oxy hóa, là một carotenoid – thành phần quan trọng cấu tạo nên điểm vàng trên võng mạc mắt, giúp phát triển thị giác ở trẻ, cho mắt trẻ sáng, tinh anh, nhanh nhẹn.</li>\r\n<li>Taurin, Cholin và Inositol giúp phát triển não bộ và võng mạc, hỗ trợ cho sự phát triển của hệ thần kinh, tăng cường khả năng ghi nhớ và học hỏi của trẻ.</li>\r\n<li>Ngoài ra còn cung cấp các Vitamin B1, B6, B12, C giúp ăn ngon miệng, góp phần chuyển hóa và sản sinh năng lượng, giúp tăng cân, thúc đẩy phát triển thể chất.</li>\r\n<li>Hệ xương răng của trẻ chắc khỏe với các dưỡng chất Canxi, Vitamin D3, Magie, Phốt pho,..</li>\r\n<li>Đặc biệt còn chứa thành phần Nucleotides kích thích miễn dịch, tăng sức đề kháng chống lại các vi khuẩn gây hại, giúp trẻ khỏe mạnh.</li>\r\n<li>Bổ sung Vitamin A, C, Selen và kẽm: giúp tăng sức đề kháng cho cơ thể, phục hồi tái tạo tế bào mới.</li>\r\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/3/7/3704237221517_s_01.d20171006.t191824.541421.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/3/7/3704237221517_s_02.d20171006.t191826.547731.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/3/7/3704237221517_s_03.d20171006.t191828.605526.jpg"
    ]
  },
  {
    "id": 183284483,
    "name": "Sữa Bột Vinamilk Dielac Alpha Gold IQ Step 1 - Hộp Thiếc 800g",
    "url_key": "sua-bot-vinamilk-dielac-alpha-gold-iq-step-1-hop-thiec-800g-p183284483",
    "price": 345000,
    "description": "Dielac Alpha Gold IQ mới: là sản phẩm dinh dưỡng công thức với công thức IQ Complet sữa non 24h chứa nhiều kháng thể, giúp tăng sức đề kháng.\n\nTrẻ sơ sinh cần khởi đầu tốt nhất với nguồn dinh dưỡng hoàn hảo. Dielac Alpha Gold IQ 1 với công thức IQ là sản phẩm ứng dụng thành công Lutein từ nghiên cứu của tập đoàn dinh dưỡng DSM - Thụy Sĩ, được thiết kế chuyên biệt cho trẻ từ 0-6 tháng tuổi, giúp thúc đẩy phát triển não bộ và thị giác, tăng cường sức đề kháng, hỗ trợ sức khỏe hệ tiêu hóa và đáp ứng nhu cầu dinh dưỡng đặc thù của trẻ trong giai đoạn này.\n\nTính năng sản phẩm\n\n1. HỖ TRỢ PHÁT TRIỂN NÃO BỘ:<br />- Axít Alpha-linolenic, axít Linoleic, Taurin, kết hợp với DHA (*), ARA và Lutein tạo thành hệ dưỡng chất thiết yếu cho sự phát triển của não bộ, võng mạc mắt, giúp tăng cường khả năng nhận thức của trẻ.<br />- Cholin là tiền tố tổng hợp Phosphatidylcholin và Acetylcholin, đóng vai trò quan trọng trong việc tạo cấu trúc màng tế bào thần kinh, hỗ trợ dẫn truyền xung thần kinh, giúp ghi nhớ và tăng cường khả năng học hỏi của trẻ.\n\n2. TĂNG SỨC ĐỀ KHÁNG &amp; SỨC KHỎE HỆ TIÊU HÓA:<br />- Các vi chất Kẽm, Selen, Vitamin A, D3, C giúp tăng cường sức đề kháng, bảo vệ trẻ luôn khỏe mạnh, chống lại các bệnh nhiễm khuẩn khi tiếp xúc nhiều hơn với môi trường xung quanh.<br />- Chất xơ hòa tan Oligofructose (FOS) và hệ men vi sinh Bifidobacterium, BB-12TM giúp tăng cường hệ vi khuẩn có lợi cho đường ruột, hỗ trợ hệ tiêu hóa của trẻ khỏe mạnh, giúp nhuận tràng, từ đó hấp thu các chất dinh dưỡng tốt hơn.\n\nBB-12TM là thương hiệu của Chr. Hansen A/S\n\n3. PHÁT TRIỂN CHIỀU CAO – THỂ CHẤT:<br />- Tỉ lệ Canxi và Phốt pho thích hợp cùng với Vitamin D3 (**), Vitamin K, Magiê giúp phát triển hệ xương và răng của trẻ chắc khỏe, phát triển tốt về chiều cao.<br />- Giàu các dưỡng chất và vitamin, khoáng chất cần thiết cho nhu cầu phát triển thể chất cho trẻ trong giai đoạn này.<br />(*) Lượng DHA trong Dielac Alpha Gold IQ 1 giúp đáp ứng theo khuyến nghị của FAO/WHO (2010).<br />(**) Đáp ứng nhu cầu dinh dưỡng khuyến nghị (DRI) mới nhất của tổ chức IOM – Mỹ.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/be/45/7a/ff2376a43daa2fe65bd795965833b9b1.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5e/3f/28/b49d3f78583d0052012784a8f97081e7.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bb/37/8b/365605470a69dddf1d0900db5e7715a8.jpg"
    ]
  },
  {
    "id": 31563635,
    "name": "Sữa bột Biomil Plus số 1 400g (0-6 tháng tuổi)",
    "url_key": "sua-bot-biomil-plus-so-1-400g-0-6-thang-tuoi-p31563635",
    "price": 268000,
    "description": "Sữa Biomil Plus 1 được thiết kế bổ sung hoặc thay thế sữa mẹ khi trẻ không có đầy đủ hoặc hoàn toàn thiếu các dưỡng chất từ sữa mẹ.Biomil Plus là sản phẩm dinh dưỡng công thức thích hợp và dung nạp tốt trong 6 tháng đầu tiên của trẻ.<br /><br />Biomil có thể được sử dụng khi trẻ sơ sinh bị thiếu sữa mẹ hoặc như một công thức cai sữa khi mẹ không đủ yếu tố dinh dưỡng. Biomil plus 1 sản xuất theo tiêu chuẩn Codex Alimentarius (Ủy Ban tiêu chuẩn thực phẩm Quốc tế), theo các khuyến nghị của Cộng đồng Châu Âu và các hướng dẫn của Hiệp hội tiêu hóa và dinh dưỡng nhi khoa Châu Âu.<br /><br />Tính Năng Nổi Bật Của Sữa Biomil Plus 1<br /><br />Hấp thu dưỡng chất tối ưu: Với công thức sinh học, Biomil plus bảo toàn giá trị dinh dưỡng sinh học và khả năng hấp thu của protein, vitamin và các khoáng chất<br /><br />Tăng cường chuyển hóa năng lượng: Biomil plus được bổ sung L-carnitine hàm lượng tối ưu cho trẻ sơ sinh và trẻ nhỏ đảm bảo cung cấp đủ nhu cầu chất dinh dưỡng cần thiết cho các phản ứng tạo năng lượng trong giai đoạn phát triển nhanh của cơ thể bé.<br /><br />Hoàn thiện hệ xương: Biomil plus chứa hàm lượng tiêu chuẩn Canxi, Vitamin D, Phốt pho và Magie cần thiết cho quá trình hoàn thiện răng và hệ xương, phòng tránh còi xương, chậm lớn.<br /><br />Phát triển não bộ toàn diện: Biomil Plus được bổ sung các dưỡng chất thiết yếu đã được chứng minh có tác động tích cực tới sự phát triển trí não, khả năng nhận thứcvà tư duy của trẻ như: Cholin, Taurin, Omega 3 và Omega 6.<br /><br />Tăng cường hệ miến dịch, góp phần bảo vệ hệ hô hấp, tim mạch, mắt và hệ thần kinh trung ương.\n\n<div data-cke-filler-webkit=\"end\" data-cke-temp=\"1\"> </div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/a6/7f/ab4288534eaccabfe5a236cf5ed25b40.jpg"
    ]
  },
  {
    "id": 22432875,
    "name": " 2 Hộp Sữa Morinaga Hagukumi (850g) Tặng ngay balo  cho bé",
    "url_key": "2-hop-sua-morinaga-hagukumi-850g-tang-ngay-balo-cho-be-p22432875",
    "price": 989000,
    "description": "<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box; font-size: medium; color: #008ab7;\"><span style=\"box-sizing: border-box;\">Combo 2 Hộp Sữa Morinaga Hagukumi (850g) Tặng ngay balo xinh xắn cho bé</span></span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box; font-size: medium; color: #333333;\"><span style=\"box-sizing: border-box;\">Áp dụng chương trình: Tích qoai chính hãng - đổi quà thật sang do Morinaga tổ chức</span></span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box; font-size: medium; color: #333333;\"><span style=\"box-sizing: border-box;\">Sữa luôn là date mới nhất cho mẹ tự tin, bé vui bé khỏe</span></span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box; color: #ff0000;\">\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"</span>\n\n<h5 style=\"box-sizing: border-box; font-family: Roboto, Helvetica, Arial, sans-serif; font-weight: 500; line-height: 1.1; color: #333333; margin-top: 10px; margin-bottom: 10px; font-size: 20px; text-align: justify;\">Không phải em bé nào cũng may mắn được hưởng nguồn dinh dưỡng tuyệt vời từ sữa mẹ, hiểu được điều này, <span style=\"box-sizing: border-box;\">Morinaga</span> đã nghiên cứu và cho ra đời dòng <span style=\"box-sizing: border-box;\">Sữa Morinaga Hagukumi.</span> <span style=\"box-sizing: border-box;\">Combo 2 Hộp Sữa Morinaga Hagukumi (850g)</span> - gồm 2 hộp sữa được bổ sung Lactoferrin, thành phần có nhiều nhất trong sữa non; DHA và các vitamin, khoáng chất thiết yếu, sữa giúp bé phát triển toàn diện thể chất, trí não và hệ miễn dịch ngay từ những năm tháng đầu đời.</h5>\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><img src=\"https://salt.tikicdn.com/ts/tmp/65/40/27/109657e693e8ace16faf22e4e76c85d6.jpg\" alt=\"\" width=\"321\" height=\"321\" />\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Thông tin sản phẩm</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Bổ sung Lactoferrin và Nucleotides có nhiều trong sữa mẹ</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">- Sự kết hợp hoàn hảo của hai thành phần có nhiều trong sữa mẹ là Lactoferrin và Nucleotides, giúp trẻ tăng cường khả năng miễn dịch lên gấp 2 lần, ngăn ngừa nhiễm trùng và hạn chế hoạt động của virus.\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Tiêu hóa tốt, ngăn ngừa táo bón.</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">- Bên cạnh đó, sữa còn bổ sung 2 loại đường bổ trợ tiêu hóa Lactulose và Raffinose giúp bé tiêu hóa tốt hơn và ngăn ngừa táo bón, cải thiện hệ vi sinh đường ruột, làm cho phân bé tơi xốp giống như khi bé bú mẹ.\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Phát triển trí não và thị giác</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">- Hàm lượng DHA, Taurine, Choline cao trong sữa giúp kích thích não bộ hoạt động, tăng cường khả năng tư duy, hỗ trợ trẻ phát triển, hoàn thiện hệ thần kinh và võng mạc.\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Bổ sung vitamin và các dưỡng chất thiết yếu</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">- Vitamin A, D, K, C, B6,… dồi dào trong <span style=\"box-sizing: border-box;\">Morinaga Hagukumi </span>giúp bé phát triển thị giác, hấp thụ canxi, phốt pho đồng thời tăng cường khả năng chống nhiễm khuẩn và miễn dịch cho bé. Các khoáng chất thiết yếu có tác dụng tích cực đối với quá trình tổng hợp protein, hệ xương và trí não để bé phát triển khỏe mạnh và thông minh.\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Kiểm định an toàn</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">- Morinaga được sản xuất và đóng gói hoàn toàn tại Nhật. Sản phẩm đáp ứng yêu cầu về dinh dưỡng theo tiêu chuẩn của Tổ chức Y tế thế giới WHO, tuân phủ các tiêu chuẩn của Nhật và pháp luật Việt Nam. Sữa được Bộ Y tế Việt Nam cấp giấy tiếp nhận công bố sản phẩm hợp quy số 20358/2013/ATTP-TNCB và 20359/2013/ATTP-TNCB  ngày 09 tháng 10 năm 2013.\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Hướng dẫn sử dụng</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">- Mỗi muỗng lường (2,6g) sữa bột, khi pha xong sẽ được 20ml sữa.\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">- Chỉ pha sữa đủ cho 1 lần dùng. Cho trẻ uống sữa ngay sau khi pha, không pha sẵn hoặc cho trẻ uống sữa thừa.\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">- Sau mỗi lần sử dụng, đậy thật chặt nắp hộp và bảo quản ở nơi khô ráo, thoáng mát để sữa không bị bụi và nhiễm khuẩn. Không để sữa trong tủ lạnh.\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">- Sau khi mở hộp sữa, nên sử dụng hết trong vòng 1 tháng.\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">- Hạn sử dụng: 2 năm kể từ ngày sản xuất.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/65/40/27/e12b06307c946d8bf3eb4a0358b088c8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1c/90/ab/ae744284fa52f82467e679b6c6bd47af.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/28/4a/28/ead5279daa92ac6bafadfb68412addfb.jpg"
    ]
  },
  {
    "id": 126973474,
    "name": "COMBO 03 Hộp Sữa Bột Grow Plus 900g (Từ 1-10 tuổi)-Tặng ngay khăn lau đa năng",
    "url_key": "combo-03-hop-sua-bot-grow-plus-900g-mau-moi-tang-ngay-khan-lau-da-nang-p126973474",
    "price": 1185000,
    "description": "Tên sản phẩm: Sữa Grow Plus đỏ 900g\n\nThương hiệu: Hãng Nutifood\n\nNơi sản xuất: Việt nam\n\nTrọng lượng: 900g\n\n<h3><strong>Những sự thật về Sữa Grow Plus đỏ mẹ cần biết</strong></h3>\n+ Sữa Grow Plus đỏ có mặt tại khắp các hệ thống đại lý bán buôn, bán lẻ sữa trên thị trường Việt khắp Bắc vào Nam. Dù ở tỉnh thành nào, bạn cũng dễ dàng mua được Sữa Grow Plus đỏ 900g.\n\n+ Sữa Grow Plus đỏ hiệu quả sau 6 tháng sử dụng. Các mẹ có thể tự theo dõi các chỉ số phát triển của bé yêu thông qua ghi chép tuần/ tháng.\n\nĐể chứng minh hiệu quả của sữa, hãng Nutifood và Viện dinh dưỡng quốc gia đã có thống kê về sự thay đổi của các bé sau 6 tháng (từ tháng 12/2012 đến tháng 5/2013). Kết quả cho thấy:\n\n<ul>\n<li>Tỷ lệ trẻ thấp còi giảm 29,5%; tình trạng biếng ăn của bé giảm 45,9%.</li>\n<li>Mức độ tăng cân của bé đạt trung bình 1,44 kg/ tháng so với nhóm chứng chỉ tăng trung bình 0,85 kg.</li>\n<li>Chiều cao trung bình tăng 3,83 cm so với nhóm chứng chỉ tăng trung bình 2,85 cm.</li>\n</ul>\n+ Sữa Grow Plus đỏ là dòng sữa đặc trị tiên phong đầu tiên của sữa Việt, mang đến giải pháp số 1 cho bé suy dinh dưỡng, thấp còi.\n\n+ Sữa Grow Plus đỏ hàng Việt đạt chất lượng và tiêu chuẩn Mỹ. Các thành phần dinh dưỡng, dưỡng chất trong sữa được kiểm tra nghiêm ngặt bởi hệ thống Quản Lý Chất Lượng ABS – QE Hoa Kỳ.\n\n+ Sữa Grow Plus đỏ giá thành rẻ, phù hợp với túi tiền của người tiêu dùng trong nước.\n\nGiá một hộp sữa Grow Plus đỏ lon thiếc chỉ hơn 280k, rẻ hơn nhiều so với các thương hiệu sữa ngoại đắt đỏ khác. Nếu các mẹ muốn thử sữa có hợp với bé hay không, có thể chọn mua hộp sữa 400g.\n\n+ Sữa Grow Plus đỏ giúp hơn 30% trẻ suy dinh dưỡng tại Việt Nam thoát khỏi ám ảnh thấp còi, cải thiện chiều cao, cân nặng của trẻ tốt.\n\n+ Sữa Grow Plus đỏ được hơn 93% bà mẹ tại Việt Nam tin dùng. Sữa giúp giảm tình trạng nhiễm khuẩn đường hô hấp, tiêu hóa ở trẻ.\n\n<div id=\"attachment_2397\" class=\"wp-caption alignnone\"><img class=\"wp-image-2397 size-full\" src=\"https://salt.tikicdn.com/ts/product/49/8d/ac/f22d6fd1d629abcd2888eeee191d9179.jpg\" sizes=\"(max-width: 600px) 100vw, 600px\" srcset=\"https://salt.tikicdn.com/ts/product/49/8d/ac/4d7294ea63c5e5ef208ab5cf0a017622.jpg 600w, https://salt.tikicdn.com/ts/product/8f/e7/27/9edf8010b45d6fd5c61c50bd6babcfc2.jpg 300w, https://salt.tikicdn.com/ts/product/30/27/5f/acef25597465ffa285bf65353e6734a5.jpg 20w\" alt=\"Sữa Grow Plus đỏ của Nutifood được các bà mẹ tin dùng\" width=\"600\" height=\"227\" />\n<p class=\"wp-caption-text\">Sữa Grow Plus đỏ của Nutifood được các bà mẹ tin dùng\n\n</div>\n<h3><strong>Khám phá công thức Weight Pro 5+ của sữa</strong> <strong>Grow Plus đỏ</strong></h3>\nĐể tạo nên sự khác biệt cho sản phẩm Sữa Grow Plus đỏ, hãng Nutifood đã đặc chế công thức Weight Pro 5+ chú trọng phát triển thể chất cho bé yêu với 5 tác động mạnh mẽ:\n\n<h4><strong><em>+ Sữa Grow Plus đỏ giàu dinh dưỡng</em></strong></h4>\nSữa Grow Plus đỏ giàu dinh dưỡng là nhờ sự cân bằng của chất đạm và chất béo. Chất béo sử dụng trong Sữa Grow Plus đỏ là MCT – chất béo chuyển hóa nhanh, cung cấp năng lượng tức thì để đảm bảo nhu cầu vận động của bé.\n\nMỗi ly Sữa Grow Plus đỏ đã pha cung cấp 178 Kcal năng lượng – cao hơn hẳn so với các loại sữa dinh dưỡng khác.\n\nĐiều này phù hợp với yêu cầu dinh dưỡng dành cho bé thấp còi, giúp bé nhận được năng lượng cao hơn, phát triển toàn diện, bắt kịp bạn bè đồng trang lứa.\n\n<div id=\"attachment_2398\" class=\"wp-caption alignnone\"><img class=\"wp-image-2398 size-full\" src=\"https://salt.tikicdn.com/ts/product/4a/4c/5c/318c78075d1657cae3de6b6da296eb00.jpg\" sizes=\"(max-width: 600px) 100vw, 600px\" srcset=\"https://salt.tikicdn.com/ts/product/4a/4c/5c/318c78075d1657cae3de6b6da296eb00.jpg 600w, https://salt.tikicdn.com/ts/product/b4/b6/29/5c8cb497fbfd00dbcfb33a182f7f31f1.jpg 300w, https://salt.tikicdn.com/ts/product/c3/40/6e/d4571d7652296daf467f19a83a43dddd.jpg 20w\" alt=\"Sữa grow plus đỏ dinh dưỡng từ chuyên gia\" width=\"600\" height=\"337\" />\n<p class=\"wp-caption-text\">Sữa grow plus đỏ dinh dưỡng từ chuyên gia\n\n</div>\n<h4><strong><em>+ Sữa Grow Plus đỏ dễ tiêu hóa</em></strong></h4>\nƯu tiên sử dụng các thành phần dưỡng chất từ tự nhiên nên Sữa Grow Plus đỏ dễ tiêu hóa, không gây bất lợi cho hệ tiêu hóa của bé.\n\nLoại đạm sử dụng trong sữa nhận được sự hỗ trợ của nucleotide giúp dễ phân cắt đạm, hấp thu nhanh qua thành ruột mà không cần tiêu tốn enzyme tiêu hóa.\n\n<h4><strong><em>+ Sữa Grow Plus đỏ giúp cải thiện tình trạng biếng ăn ở trẻ</em></strong></h4>\nTình trạng biếng ăn kéo dài sẽ khiến cơ thể bé suy kiệt nhanh chóng.\n\nDo đó, muốn giúp con yêu thoát khỏi tình trạng thấp còi thì phải nhanh chóng khắc phục tình trạng kém ăn của con.\n\nSữa Grow Plus đỏ với Lysin, Kẽm, FOS/Inulin, Vitamin nhóm B bổ sung cho hệ tiêu hóa, giúp bé ăn ngon miệng, ăn khỏe.\n\nThêm nữa, hương vị sữa thơm ngon, dịu ngọt kích thích vị giác của bé, giúp bé ăn ngon miệng hơn.\n\n<h4><strong><em>+ Sữa Grow Plus đỏ bảo vệ cơ thể</em></strong></h4>\nNhững chứng minh lâm sàng của hãng Nutifood cho thấy hiệu quả rõ rệt của Sữa Grow Plus đỏ  trong việc: giảm tỉ lệ nhiễm khuẩn, tiêu hóa; cải thiện tình trạng thấp – còi của bé.\n\nHàm lượng Canxi : vitamin D : Phospho đạt 228mg : 125 IU : 167mg. Tỷ lệ này được xem là tỉ lệ vàng cho sự phát triển hệ xương khớp của bé, giúp bé cao lớn, khỏe mạnh.\n\n<h4><strong><em>+ Sữa Grow Plus đỏ phát triển trí não</em></strong></h4>\nDù nằm trong dòng sữa giá bình dân nhưng Sữa Grow Plus đỏ vẫn đảm bảo đầy đủ các nhân tố: DHA, sắt, taurin, omega… – những dinh dưỡng quan trọng cho sự phát triển não bộ.\n\nVới sự hỗ trợ của Sữa Grow Plus đỏ, các mẹ có thể yên tâm rằng bé yêu luôn nhận đủ dinh dưỡng toàn diện nhất, phát triển trí não – thể trạng tốt nhất.\n\n<div id=\"attachment_2399\" class=\"wp-caption alignnone\"><img class=\"wp-image-2399 size-full\" src=\"https://salt.tikicdn.com/ts/product/b5/5e/9b/22990f5f86c605de1279ab86bb2aae5d.jpg\" sizes=\"(max-width: 600px) 100vw, 600px\" srcset=\"https://salt.tikicdn.com/ts/product/b5/5e/9b/22990f5f86c605de1279ab86bb2aae5d.jpg 600w, https://salt.tikicdn.com/ts/product/06/0e/fb/a917bc6b5efeae37b37b25b9f5282551.jpg 300w, https://salt.tikicdn.com/ts/product/5f/e1/34/0132e8524500542763a56e06723ed708.jpg 20w\" alt=\"Sữa grow plus đỏ hiệu quả cho bé yêu\" width=\"600\" height=\"337\" />\n<p class=\"wp-caption-text\">Sữa grow plus đỏ hiệu quả cho bé yêu\n\n</div>\n<h3><strong>Sữa Grow Plus đỏ 900g an toàn tuyệt đối cho bé yêu</strong></h3>\nBé yêu chính là tương lai của đất nước, là niềm tự hào của các bậc phụ huynh.\n\nBởi thế, hãng Nutifood luôn nỗ lực mang đến giải pháp dinh dưỡng tuyệt vời, đảm bảo an toàn tuyệt đối cho bé.\n\nSữa Grow Plus đỏ đáp ứng dinh dưỡng dựa trên khuyến nghị WHO/ FAO.\n\nKhông sử dụng bất cứ thành phần dinh dưỡng nào quá hàm lượng quy định an toàn cho trẻ.\n\nHơn nữa, dưới sự kiểm soát nghiêm ngặt của hệ thống Quản Lý Chất Lượng ABS-QE Hoa Kỳ, sữa đảm bảo không chứa GMO, không sử dụng phụ gia, nguyên liệu sữa bột sạch.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4b/c1/19/b5057e18b90324fc29f6b299d95f264a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/37/ba/bf/9adf510d61e307fc3e7aeffba725f1ac.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/8a/15/97d3101a7c2abb8824c095fde7f7970d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6c/17/05/70dd59c5778ce41f0f0ad2dde5ce1800.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cd/70/80/0a188f9e157a7692830aa648670f1c44.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/29/5b/39/aa74c071d68ce2b35b579c30f206922b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3f/85/73/dd2a01efa8ef50e152fa474226d30b4d.png"
    ]
  },
  {
    "id": 101960811,
    "name": "Sữa bột Nutri Plus Perlagon Gold tăng cường lợi khuẩn hệ tiêu hóa cho trẻ 900G_Nutri plus NPLG",
    "url_key": "sua-bot-nutri-plus-perlagon-gold-tang-cuong-loi-khuan-he-tieu-hoa-cho-tre-900g_nutri-plus-nplg-p101960811",
    "price": 381000,
    "description": "Sữa bột Nutri Plus Perlagon Gold tăng cường lợi khuẩn hệ tiêu hóa cho trẻ \n\nPhát triển não bộ:\n\nARA, DHA, Photpholipid, Omega 3, 6, Taurine, Choline, sắt, kẽm, Axit folic, lod là dưỡng chất giúp trẻ phát triển trí não.\n\nĐạm whey giàu ALAP-L\n\nCác khoáng chất kẽm, selen và hỗn hợp Nudeotid, các vitamin A,D3,C,D,MK2 và canxi thích hợp phát triển chiều cao\n\nLợi khuẩn &amp; hấp thụ:\n\nDễ tiêu hóa hấp thụ, cung cấp axitamin thiết yếu, đồng thời giúp khả năng các cơ quan chuyển hóa và hỗ trợ tiêu hóa cho trẻ nhỏ. Chất xơ hòa tan oliofructos(FOS), Bi-fidobactrim, BB12 TM, tăng lợi khuẩn, ức chế vi khuẩn có hại, giúp nhuận trường và hấp thụ toàn diện.\n\nGiúp hấp thụ dưỡng chất:\n\nchất béo dễ hấp thụ MCT và L-camitine, alpha-lactactabumin và whey chuyển hóa nhanh thành năng lượng, giúp trẻ cân hấp thụ nhanh và cân đối dưỡng chất\n\nĐun sôi nước trước khi dùng để pha và\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/92/97/8a/113d32a675f704bc30bfb264f0a9f400.jpg\" alt=\"\" width=\"750\" height=\"750\" /> làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để đo lường sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\n\nChỉ sử dụng sản phẩm trong vòng 1 tháng từ khi mở hộp\n\nSau khi pha nên sử dụng sản phẩm trong vòng 6 tiếng nếu bảo quản trong nhiệt độ phòng hoặc 12 tiếng nếu bảo quản trong tủ lạnh.\n\nBảo quản nơi khô thoáng\n\nSản phẩm có thể bị vón cục trong quá trình vận chuyển, điều này là bình thường không ảnh hưởng đến chất lượng sản phẩm.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/92/97/8a/95bd5186e3d59904d3792ddcd010c97c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/71/7e/d40574cefc8fb6135f12e7b59d878df4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0f/d5/b8/8106c464c40cb9f1f88cabce9d77cb72.jpg"
    ]
  },
  {
    "id": 31567839,
    "name": "Sữa bột Biomil Plus số 3 800g (1-3 tuổi)",
    "url_key": "sua-bot-biomil-plus-so-3-800g-1-3-tuoi-p31567839",
    "price": 508000,
    "description": "<strong>1.    Hấp thu dưỡng chất tối ưu</strong>\n\nCÔNG THỨC SINH HỌC của Biomil Plus được sản xuất từ sữa tươi sạch với hương vị thiên nhiên theo quy trình công nghệ sấy phun khép kín một lần cho ra những hạt sữa đồng nhất, bảo toàn giá trị sinh học, các cấu trúc protein, vitamin và khoáng chất, giúp bé hấp thu dưỡng chất tối ưu.\n\n<strong>2.    Tăng cường chuyển hóa năng lượng và hệ tiêu hóa tốt</strong>\n\nBIOMIL plus có bổ sung them hàm lượng L-Carnitine cao (1,7mg/100g Biomil Plus 3), Inositol và công thức sinh học, Vitamin B1 thúc đẩy quá trình chuyển hóa năng lượng tế bào và Tiêu hóa tốt hơn cho bé.<br />L-Carnitine là chất vận chuyển duy nhất đưa axit béo vào ti thể để thực hiện chuyển hóa năng lượng, tăng cường thể lực cho bé, tạo thêm năng lượng cho các tế bào, đặc biệt là tế bào cơ tim và cơ bắp.<br />Công thức sinh học bảo toàn được các dưỡng chất thiên nhiên và Vitamin B1 có vai trò vô cùng quan trong trong việc hỗ trợ bé tiêu hóa tốt hơn.\n\n<strong>3.    Hoàn thiện hệ xương</strong>\n\nBIOMIL Plus với hàm lượng Canxi/ Vitamin D3, Phốt pho cao và Protein sinh học đáp ứng đầy đủ nhu cầu dinh dưỡng, hoàn thiện hệ xương và răng, giúp bé cao lớn khỏe mạnh.<br /><br /><strong>4.    Phát triển não bộ toàn diện</strong>\n\nBIOMIL Plus chứa hàm lượng cao Omega 3 &amp; 6 (tiền chất DHA và AA), taurine, choline, vitamin A giúp phát triển trí não, hệ thần kinh và thị lực, giúp bé phát triển não bộ toàn diện.<br />Taurine là acid amin tự do phong phú nhất trong mô thần kinh, nó có vai trò quan trọng trong phát triển trí não và võng mạc, hỗ trợ cho sự phát triển của thần kinh trung ương và hệ thống thị lực, giúp bé sang mắt, tinh anh, nhanh nhẹn.<br />Choline không chỉ có vai trò quan trọng trong phát triển trí não mà còn chỗng oxy hóa và phát triển thị lực cho trẻ.<br />Omega 3 &amp; 6 là tiền chất tự nhiện của DHA và AA đóng vai trò quan trọng trong sự phát triển của não và mắt của bé.<br />Vitamin A thúc đẩy sự phát triển và biệt hóa tế bào biểu mô ở mắt, da, hô hấp, tiết niệu và ống tiêu hóa.<br /><br /><strong>5.    Tăng cường hệ miễn dịch</strong>\n\nBIOMIL Plus là sản phẩm dinh dưỡng công thức chứa các thành phần như L-carnitine, kẽm, selen, sắt, taurine và các vitamin… giúp bảo vệ bé tốt hơn.<br />L-carnitine giúp giải độc cho cơ thể, ổn định cấu trúc màng tế bào, bảo vệ hệ thần kinh, cơ tim và các tế bào nội mô của trẻ.\n\n<div data-cke-filler-webkit=\"end\" data-cke-temp=\"1\"> </div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7e/a4/6a/204f8fe469376a946ea113c7b47f07f5.jpg"
    ]
  },
  {
    "id": 70553031,
    "name": "Combo 2 hộp Sữa bột Nutifood GrowPLUS+ Đỏ 900 Gr : sữa dành cho trẻ từ 1- 10 tuổi bị suy dinh dưỡng thấp còi (mẫu mới) tặng kèm khăn mặt cotton mềm mịn",
    "url_key": "combo-2-hop-sua-bot-nutifood-growplus-do-900-gr-sua-danh-cho-tre-tu-1-10-tuoi-bi-suy-dinh-duong-thap-coi-mau-moi-tang-kem-khan-mat-cotton-mem-min-p70553031",
    "price": 1100000,
    "description": "NutiFood GrowPLUS+ mới – Nhãn hiệu Sữa trẻ em Số 1 Việt Nam, với công thức FDI độc quyền từ Viện nghiên cứu Dinh dưỡng NutiFood xây dựng vững chắc nền tảng “Đề kháng khỏe, Tiêu hóa tốt” giúp trẻ tăng cân, tăng chiều cao sau 3 tháng. Đồng thời, bổ sung gấp 3 lần DHA giúp trí tuệ phát triển vượt trội.\n\nCông thức FDI là sự kết hợp hoàn hảo của bộ đôi dưỡng chất HMO và FOS, được nghiên cứu dựa trên thể trạng đặc thù của trẻ em Việt Nam.\n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/9e/67/cc/42034ebc567283d823bf7df6a6e87739.png\" width=\"750\" height=\"1690\" />\n\nHướng dẫn sử dụng:\n\n<div> </div>\n<div>• Pha 7 muỗng gạt GrowPLUS+(tương đương 38 gram) với 180 ml nước chín ấm (khoảng 50<sup>0</sup>C). Khuấy đều cho đến khi hòa tan.</div>\n<div> </div>\n<div><img src=\"https://salt.tikicdn.com/ts/product/47/cf/ad/6da86442a263105403beb9ea5227bac3.jpg\" alt=\"\" /></div>\n<div> </div>\n<div> </div>\n<div>\n<div><strong>HƯỚNG DẪN BẢO QUẢN:</strong></div>\n<div> </div>\n<div> </div>\n<div><strong>• </strong>Đóng kín nắp lon sau khi sử dụng và để nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp, không lưu trữ trong tủ lạnh. Nên dùng sản phẩm trước hạn sử dụng và sử dụng hết trong vòng 1 tháng sau khi mở nắp lon.</div>\n<div> </div>\n<div> </div>\n<div>\n<div><strong>Thận trọng: </strong></div>\n<div> </div>\n<div>• Đổ bỏ phần thừa sau mỗi lần uống. Sản phẩm pha xong tốt nhất nên dùng ngay, trường hợp chưa dùng ngay phải đậy kín, bảo quản trong tủ lạnh từ 4 - 6<sup>0</sup>C và dùng trong vòng 24 giờ.</div>\n</div>\n</div>\n<div> </div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/26/33/ad/6e535eaa18144ffb8123b98950ddd949.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ee/6f/09/05cc12bf865c9a05a75dec9bbfb734b0.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e7/01/cd/ab1bd23e584a8c63ddf759053395f005.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/57/ed/51/cffb63593724659e11d2c0cdee7b0904.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d1/12/e7/fb240a111f5901fa05b3a9527621f528.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f9/87/85/836be0d995b9079bd76fdb389ad0d184.png"
    ]
  },
  {
    "id": 133822900,
    "name": "Sữa Bột Dinh Dưỡng IQ GROW Sunbaby Hỗ Trợ Phát Triển Trí Não Và Chiều Cao (900g) QQ2810_Tặng kèm bịch khăn ướt sunbaby 100 tờ không mùi",
    "url_key": "sua-bot-dinh-duong-iq-grow-sunbaby-ho-tro-phat-trien-tri-nao-va-chieu-cao-900g-qq2810_tang-kem-bich-khan-uot-sunbaby-100-to-khong-mui-p133822900",
    "price": 373000,
    "description": "Sữa bột dinh dưỡng Sunbaby Grow IQ 900g sản phẩm chứa Colostrum &amp; MCT cho trẻ từ 1-10 tuổi\n\n- Với công thức bổ sung DHA giúp phát triển chiều cao và trí não. Được pha chế với công thức tiên tiến giúp trẻ dễ tiêu hóa, phát triển nhanh với đạm tinh chế cùng canxi để phát triển chiều cao.<br />- Thành phần nhiều hoạt chất cần thiết cho sự phát triển trí não và võng mạc của trẻ: DHA, Taurine, choline, vitamin A giúp trẻ lớn khôn và thông minh.\n\nDinh dưỡng đầy đủ và cân đối giúp phát triển não bộ và chiều cao<br />Phát triển não bộ, tăng cường trí nhớ<br />Kích thích thèm ăn và ăn ngon miệng<br />Phát triển xương và chiều cao<br />Lợi khuẩn và tăng hấp thu<br />Giúp hấp thụ nhanh và cân đối dưỡng chất\n\nSUNBABY IQ GROW bổ sung thêm chất béo từ dầu oliu dễ hấp thụ và chất đạm từ mầm đậu nành.\n\n+ SUNBABY IQ GROW Tăng gấp đôi hàm lượng Canxi và vitamin D so với các sản phẩm thông thường.\n\n+ SUNBABY IQ GROW Hiệu quả tăng cân vượt trội cho bé.<br /><br />+ SUNBABY IQ GROW tăng thêm 30% hệ chất xơ hòa tan Fos và hệ vi sinh vật trợ giúp tiêu hóa BB12, hỗ trợ hệ tiêu hóa tối đa.\n\n+ SUNBABY IQ GROW giúp bé tăng cường sức đề kháng, chống lại các viêm nhiễm và tác động của môi trường.\n\n+ SUNBABY IQ GROW Bổ sung thêm 50% hệ dưỡng chất AA, DHA, ARA giúp bé phát triển não bộ trong thời điểm vàng, tăng cường khả năng học hỏi và ghi nhớ.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/de/78/a6/7898710cc11f1e363516d91fd579e35c.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để đo lường sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\n\nChỉ sử dụng sản phẩm trong vòng 1 tháng từ khi mở hộp\n\nSau khi pha nên sử dụng sản phẩm trong vòng 6 tiếng nếu bảo quản trong nhiệt độ phòng hoặc 12 tiếng nếu bảo quản trong tủ lạnh.\n\nBảo quản nơi khô thoáng\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/43/5b/2e/636d8f2d2bc332672d9ae3f6e13f7aab.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d9/0f/16/808b5b65f8874411b1cfa395e45e9588.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b0/e3/98/69b3089198e09364c6058bd8a23291ec.jpg"
    ]
  },
  {
    "id": 148551865,
    "name": "Sữa Bột Cho Bé 0-12 Tháng Tuổi Giúp Bé Ăn Ngon Tăng Đề Kháng Phát Triển Trí Não Chiều Cao Toàn Diện Meju Ange",
    "url_key": "sua-bot-cho-be-chong-tao-bon-giup-be-an-ngon-phat-trien-chieu-cao-nao-bo-va-thi-giac-danh-cho-be-0-den-12-thang-p148551865",
    "price": 297000,
    "description": "<strong>Thành phần</strong>\n\nSữa bột béo, Sữa bột tách béo, Maltosedextrine, Đường Sucrose, Đạm sữa tinh chế, Sữa non colostrum, Lactium, L-lysine HCL, Docosahexaenoic acid (DHA), Carbohydrat, Prebiotic, Hỗn hợp vitamin (Vitamin A, vitamin D3, vitamin E, vitamin K1, vitamin C, Vitamin B1, Vitamin B6, Vitamin B12,) và khoáng chất\n\nNguyên liệu nhập khẩu từ NewZealand\n\n<strong>Công Dụng</strong><br />Thay thế bữa ăn phụ, bổ sung cho chế độ ăn thiếu đạm và vi chất dinh dưỡng, hỗ trợ duy trì sức khỏe tổng thể.\n\n<strong>Đối tượng sử dụng</strong><br />Trẻ từ 0-12 tháng tuổi\n\n<strong>Hướng dẫn sử dụng:</strong><br />0 – 2 tuần…………….1 thìa + 45ml nước ( 7-8 lần / ngày )<br />2 tuần – 1 tháng…… thìa + 90ml nước ( 6-7 lần / ngày )<br />1 – 3 tháng………… 3 thìa + 135ml ( 5-6 lần / ngày )<br />6 – 12 tháng………… 5 thìa + 220ml ( 3-4 lần / ngày)\n\n<strong>Lưu ý:</strong><br />Pha chế theo đúng hướng dẫn để đạt hiệu quả cao. Có thể điều chỉnh số lượng ăn và số lần ăn theo nhu cầu thực tế của mỗi bé. Thử nhiệt độ cho trẻ trước khi cho trẻ uống. Không pha trực tiếp vào nước sôi. Sản phẩm sau khi pha nên cho bé ăn ngqafy và dùng hết trong vòng 1 giờ. Không cho bé ăn lại phần thừa của bữa trước.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 101365677,
    "name": "[ HỘP DÙNG THỬ] Sữa non Colosmulti A0 hộp 2 gói x 14g hỗ trợ tăng cường sức đề kháng cho trẻ",
    "url_key": "sua-non-colosmulti-a0-hop-2-goi-x-14g-tang-suc-de-khang-cho-tre---ma-u-thu--p101365677",
    "price": 139000,
    "description": "<em><strong>Colosmulti A0 là sản phẩm cao cấp chuyên biệt giúp trẻ tăng cường sức đề kháng.</strong></em><br /><em><strong>Sản phẩm được nghiên cứu, thiết kế khoa học để đáp ứng nhu cầu dinh dưỡng và đặc biệt phù hợp với thể trạng trẻ em Việt Nam.</strong></em>\n\n<strong>LỢI ÍCH CỦA COLOSMULTI A0</strong><br />- Tăng cường miễn dịch, nâng cao sức đề kháng.<br />- Bổ sung duỡng chất cho trẻ sinh non, mẹ thiếu sữa<br />- Giảm quấy khóc đêm, giúp trẻ ngủ ngon, sâu giấc.<br />- Bảo vệ hệ tiêu hóa, tăng cường hấp thu dinh dưỡng.\n\n<strong>HỆ DƯỠNG CHẤT</strong><br />Hệ dưỡng chất độc đáo Colosmulti A0 gồm Lactoferrin, Lactium, DHA, Lysine, Taurin, Canxi lactate, và các Vitamin - khoáng chất thiết yếu cho sự phát triển của trẻ:<br />- Lysine, Taurin: Giúp duy trì hệ miễn dịch, phát triển men tiêu hóa, hiệp đồng giúp trẻ có sức khỏe tốt, tăng cường hấp thu.<br />- Lactoferrin và Lactium: Tăng cường sự hấp thu sắt ở trẻ góp phần tiêu diệt vi khuẩn cần sắt, đặc biệt quan trọng với hệ tiêu hóa của trẻ. Mang tới cho trẻ giấc ngủ ngon, hạn chế tình trạng quấy khóc đêm.<br />- Bổ sung Canxi lactate và nhiều dưỡng chất khác giúp trẻ chắc khỏe khung xương, phát triển thể chất.\n\n<strong>CÁCH SỬ DỤNG</strong><br />Mở gói và hòa với 80ml nước ấm 38-40 độ, khuấy đều.<br />Sau khi pha nên cho bé dùng luôn trong vòng 1 giờ. Gói đã mở nên sử dụng trong vòng 24 giờ.\n\n<strong>QUY CÁCH ĐÓNG GÓI</strong><br />Hộp dùng thử 2 gói x 14g.<br />Hạn sử dụng: 36 tháng kể từ ngày sản xuất. Chi tiết xem trên bao bì.\n\n<strong>LƯU Ý</strong><br />- Không dùng cho trẻ bị bệnh Galactosemia. <br />- Tham khảo bác sĩ/chuyên viên dinh dưỡng về nhu cầu dinh dưỡng cụ thể của con bạn.<br />- Không dùng nuôi ăn qua đường tĩnh mạch.\n\n<strong>CAM KẾT</strong> <br />- Sản phẩm chính hãng, có tem chống hàng giả.<br />- Giao hàng ngay khi nhận được đơn.<br />- Giao hàng nhanh toàn quốc, nhận hàng trả tiền.<br />- Hoàn tiền nếu sản phẩm không giống với mô tả.\n\n<em>*Sữa mẹ là thức ăn tốt nhất cho sự phát triển của trẻ sơ sinh và trẻ nhỏ.</em><br /><em>*Sản phẩm này là thức ăn bổ sung và được ăn thêm cùng với sữa mẹ.</em><br /><em>*Bao bì có thể thay đổi theo từng đợt hàng.</em>\n\n#sua #bot #dinhduong #mama #colos #multi #suabot #colosmulti\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8f/ea/33/65782fef0cceec85965aea16bfc74e2c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cd/5a/2a/b27bc7385aed904783b53f01d9ca4a7e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e1/0f/33/165eb9a74e999580a992ee8bf021d67a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/37/e8/57/9d37c6e51e60c21b79fa7543c472c2ea.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d4/ae/41/dc8a095162cf6ed2d74348a7388ce1e6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fa/21/a7/37cfad97b3f9251795c0e039e5171b7b.jpg"
    ]
  },
  {
    "id": 132837894,
    "name": "Combo 2 hộp Sữa Morinaga số 2 Chilmil 850g/ hộp thêm dưỡng chất mới (hàng nguyên tem, nguyên đai)",
    "url_key": "combo-2-hop-sua-morinaga-so-1-hagukumi-850g-them-duong-chat-moi-date-moi-nguyen-tem-nguyen-dai-p132837894",
    "price": 1156000,
    "description": "<p style=\"text-align: center;\"><strong>Combo 2 hộp Sữa Morinaga số 2 Chilmil 850g/ hộp thêm dưỡng chất mới (hàng nguyên tem, nguyên đai)</strong>\n\nThông tin này chỉ mang tính chất trợ giúp tìm hiểu về sản phẩm, không nhằm mục đích quảng cáo.\n\nThông tin sản phẩm\n\nThương hiệu: Morinaga\n\nXuất xứ: Nhật Bản\n\nNSX: xem trên bao bì\n\nHạn sử dụng: 2 năm kể từ ngày sản xuất.\n\nKhối lượng tịnh: 850g/ Hộp\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/64/60/a0/1bd655f15186b35fba82b39470db3f63.jpg\" alt=\"\" width=\"750\" height=\"2277\" />\n\n- Dòng sữa nhạt mát, ngăn ngừa táo bón cho trẻ.\n\n- Phát triển toàn diện cân nặng, trí não, chiều cao, thể chất cho bé.\n\n- DHA/ARA cao giúp bé thông minh vượt trội hơn, tăng cường phát triển thị giác, võng mạc.\n\nMô tả chi tiết\n\n- Dòng sữa nhạt mát, ngăn ngừa táo bón cho trẻ.\n\n- Phát triển toàn diện cân nặng, trí não, chiều cao, thể chất cho bé.\n\n- DHA cao giúp bé thông minh vượt trội hơn.\n\n<h2 class=\"f-45 text-blue\">Cách pha sữa</h2>\n<p class=\"f-18\">Chỉ pha đủ cho 1 lần dùng. Cho trẻ uống ngay sau khi pha, không pha sẵn hoặc cho trẻ uống<br />thừa từ bữa trước. Chỉ sử dụng muỗng lường chuyên dụng đi kèm trong hộp.\n\n<p class=\"f-18\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/a8/33/c9/520f2b726e4ef76b973f29a9e8e48932.png\" width=\"750\" height=\"333\" />\n\n<div class=\"iso mb-4\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/25/48/41/18350c927e598132a4aac3a89a7adfc2.png\" width=\"116\" height=\"116\" /></div>\n<div class=\"w-900\">\n<p class=\"content_iso\">Sản phẩm dinh dưỡng Morinaga được sản xuất theo dây chuyền tự động đạt chuẩn ISO<br />22000, dựa trên nghiên cứu mới nhất về nhu cầu dinh dưỡng cho trẻ theo Tiêu chuẩn quốc<br />tế Codex và Bộ Y tế Việt Nam.\n\n<p class=\"content_iso\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/cb/3a/d9/4d6ae4629415e27f4cc134f94b6f2771.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/cb/3a/d9/2b84f9a32614a44028d4f6db50b760ac.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/dc/80/324195b53ababa980814332e020ba3c1.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b8/b3/2c/cfb5ac9af399ff46c2e725d70b3da55f.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7f/77/4e/8ae75bfc83fb82f396e182e8973efe93.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bb/eb/a9/a1c2af67fdda6579941f55c7dcbaf6ce.jpg"
    ]
  },
  {
    "id": 152317837,
    "name": "Combo 02 Sữa bột tăng chiều cao Green Daddy Grow canxi nano lon 900g, hỗ trợ phát triển toàn diện, trí não và cân nặng, dành cho bé từ 2 - 15 tuổi",
    "url_key": "combo-02-sua-bot-tang-chieu-cao-green-daddy-grow-canxi-nano-lon-900g--ho-tro-phat-trien-toan-dien--tri-nao-va-can-nang--danh-cho-be-tu-2---15-tuoi-p152317837",
    "price": 1500000,
    "description": "<style type=\"text/css\"><!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--></style>\n<strong>Sữa Grow Canxi Nano Green Daddy hỗ trợ phát triển toàn diện, dành cho bé từ 2 - 15 tuổi, 2 lon x 900g</strong>\n\n<strong>1. Thành phần:</strong><br />Sữa bột béo (45-55%), Whey protein, Đường (Lactose, Dextrose, Maltodextrin), Chất xơ (FOS), Acid linoleic, Sữa non (IgG), Lysine HCL, Taurin, Cholin, DHA, EPA, 2'FL HMO, Beta-Glucan, Bird's nest extract (Chiết xuất tổ yến) 3%, Bột óc chó 1.2%, Bột macca 1%. Enzyme (Protease, Amylase, Cellulase, Lipase, Lactase), Khoáng chất (Canxi carbonate nano, Canxi từ tảo biển đỏ (Aquamin F), Kali iodua, Sắt sulphat, Kẽm sulphat, Đồng sulphat, Mangan sulphat, Magie phosphat, Natri selenit, Natri clorid). Vitamin (Vitamin A, Vitamin D3, Vitamin K2 (MK7), Vitamin C, Vitamin B1, Vitamin B2, Vitamin B3, Vitamin B5, Vitamin B6, Vitamin B12, Axit folic, Biotin, Vitamin E). Hương sữa và hương vani tổng hợp dùng trong thực phẩm.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/f7/3a/a1/5777eed17c1d1b1f48b0037d49df8091.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>2. Công dụng:</strong><br />- Giúp trẻ phát triển chiều cao.<br />- Giúp xương răng chắc khỏe.<br />- Giúp phát triển trí não và thị giác.<br />- Tăng cường sức đề kháng.\n\n<strong>3. Đối tượng sử dụng:</strong><br />- Dành cho trẻ từ 2-15 tuổi.<br />- Trẻ thấp còi, chậm lớn, trẻ đang trong độ tuổi phát triển chiều cao\n\n<strong>4. Hướng dẫn sử dụng:</strong><br />Pha 1 muỗng (10 gram bột) với 60 ml nước ấm 45-50oC. Sử dụng số muỗng theo nhu cầu của trẻ, hoặc tham khảo bảng hướng dẫn pha chế:\n\nTuổi của bé                        Lượng nước (ml)            Số muỗng (thìa)                       Số lần ăn/24h<br />2-4 tuổi                                     180                               3                                           4-5<br />4-6 tuổi                                     180                               3                                           3-4<br />6-10 tuổi                                   180                               3                                           2-3<br />10-15 tuổi                                 180                               3                                           1-2<br /><strong>5. Cách vệ sinh cá nhân và dụng cụ khi pha bột:</strong><br />+ Rửa thật sạch tay và dụng cụ pha chế trước khi pha.<br />+ Đun sôi dụng cụ pha trong 5 phút để tiệt trùng.<br />+ Đun sôi nước trong 5 phút và để nguội xuống 40-50oC. Cho lượng nước cần pha vào cốc.<br />+ Cho vào lượng bột tương ứng và khuấy hoặc lắc đều cho đến khi tan hoàn toàn.<br />+ Trong hộp, có muỗng lường riêng để pha chế. Luôn dùng muỗng lường có trong hộp để pha. Luôn giữ muỗng lường khô ráo và sạch sẽ bên trong hộp.<br />+ Luôn giữ cho bột sữa trong hộp không bị ẩm.\n\n<strong>6. Bảo quản:</strong><br />Nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp. Không bảo quản sản phẩm trong tủ lạnh. Sau khi mở hộp, chú ý đóng nắp hộp kín và giữ nơi khô ráo, thoáng, sạch. Nên dùng sản phẩm này nhanh sau khi mở hộp (trong vòng 30 ngày).\n\n<strong>7. Thời hạn sử dụng sản phẩm:</strong><br />24 tháng kể từ ngày sản xuất, ngày sản xuất và hạn sử dụng ghi trên nhãn của sản phẩm\n\n \n\n<em><strong>Khuyến cáo:</strong></em> Không sử dụng sản phẩm hết hạn và vón cục. Dùng sản phẩm trước hạn sử dụng và sử dụng hết trong vòng 30 ngày sau khi mở nắp bao bì. Không thích hợp cho đối tượng không dung nạp sữa bò và dị ứng với lactose.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f7/3a/a1/26cab4a9b0fab03234ef48458d077a73.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/3a/26/62203735c7aecdc33a78d8676c8f4cf7.jpg"
    ]
  },
  {
    "id": 101947721,
    "name": "Sữa bột IQ & Grow Dinh dưỡng đầy đủ và phát triển trí não, chiều cao cho bé 900G_Nutri plus NIG",
    "url_key": "sua-bot-iq-grow-dinh-duong-day-du-va-phat-trien-tri-nao-chieu-cao-cho-be-900g_nutri-plus-nig-p101947721",
    "price": 349000,
    "description": "Dinh dưỡng đầy đủ và cân đối giúp phát triển não bộ và chiều cao<br />Phát triển não bộ, tăng cường trí nhớ<br />Kích thích thèm ăn và ăn ngon miệng<br />Phát triển xương và chiều cao<br />Lợi khuẩn và tăng hấp thu<br />Giúp hấp thụ nhanh và cân đối dưỡng chất\n\nNUTRI GOLD IQ GROW bổ sung thêm chất béo từ dầu oliu dễ hấp thụ và chất đạm từ mầm đậu nành.\n\n+ NUTRI GOLD IQ GROW Tăng gấp đôi hàm lượng Canxi và vitamin D so với các sản phẩm thông thường.\n\n+ NUTRI GOLD IQ GROW Hiệu quả tăng cân vượt trội cho bé.<br /><br />+ NUTRI GOLD IQ GROW tăng thêm 30% hệ chất xơ hòa tan Fos và hệ vi sinh vật trợ giúp tiêu hóa BB12, hỗ trợ hệ tiêu hóa tối đa.\n\n+ NUTRI GOLD IQ GROW giúp bé tăng cường sức đề kháng, chống lại các viêm nhiễm và tác động của môi trường.\n\n+ NUTRI GOLD IQ GROW Bổ sung thêm 50% hệ dưỡng chất AA, DHA, ARA giúp bé phát triển não bộ trong thời điểm vàng, tăng cường khả năng học hỏi và ghi nhớ.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/16/46/cc/a9959b5edbb070b4d9148c74a9218225.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để đo lường sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\n\nChỉ sử dụng sản phẩm trong vòng 1 tháng từ khi mở hộp\n\nSau khi pha nên sử dụng sản phẩm trong vòng 6 tiếng nếu bảo quản trong nhiệt độ phòng hoặc 12 tiếng nếu bảo quản trong tủ lạnh.\n\nBảo quản nơi khô thoáng\n\nSản phẩm có thể bị vón cục trong quá trình vận chuyển, điều này là bình thường không ảnh hưởng đến chất lượng sản phẩm.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/16/46/cc/83d89eca8c54cc6a89fc929f012d8a0c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/76/4b/9f/11c9b429afc36e39a3b888ae5e314967.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ee/60/69/412a36a4000bf285f2dacc691cd07e65.jpg"
    ]
  },
  {
    "id": 125577711,
    "name": "Sữa bột, Sữa non tinh chất cần tây Green Daddy Biotic hộp 20 gói x 20g, dành cho trẻ biếng ăn, táo bón, tiêu hóa kém",
    "url_key": "sua-bot--sua-non-tinh-chat-can-tay-green-daddy-biotic-hop-20-goi-x-20g--danh-cho-tre-bieng-an--tao-bon--tieu-hoa-kem-p125577711",
    "price": 1300000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Việt Nam là một đất nước có tỷ lệ trẻ em bị thấp còi và suy dinh dưỡng cao. Theo đó cứ 4 bé dưới 5 tuổi thì sẽ có một bé bị thấp còi và suy dinh dưỡng. Điều này gây ảnh hưởng không nhỏ đến sự phát triển cũng như sức khỏe, sức đề kháng của trẻ. Mà một trong số những nguyên nhân chính dẫn đến tình trạng này là do khả năng hấp thu các dưỡng chất kém.\n\n   Thấu hiểu điều này Vinapharma – Group cho ra mắt dòng sản phẩm sữa non Green Daddy Biotic giúp cải thiện hệ tiêu hóa và hấp thu tốt nhất các dưỡng chất để phát triển cao lớn, khỏe mạnh.\n\n   1. THÀNH PHẦN\n\n   Colostrum(sữa non): (40000mg)\n\n   Tính chất cần tây (5000mg)\n\n   Whole milk (6000mg):\n\n   L-Lysine + Taurine:\n\n   Bột sữa chua lên men (1000mg):\n\n   Cao men bia (2000mg)\n\n   Canxi Lactate (400mg):\n\n   Skim milk (1000mg)\n\n   Soy protein (500mg)\n\n   Vitamin B1 (580mcg)\n\n   Vitamin B6 (600mcg)\n\n   Vitamin E (5IU)\n\n   Vitamin C (200mcg)\n\n   Lactium (200mcg)\n\n   DHA (200mcg)\n\n   Vitamin A (550IU)\n\n   Vitamin D3 (250IU)\n\n   2. ĐẶC ĐIỂM NỔI BẬT\n\n   - Sữa giúp bổ sung hàm lượng sữa non cao lên đến 40.000mg đảm bảo cho bé được cung cấp đầy đủ các chất dinh dưỡng.\n\n   - Hỗ trợ tăng cường hoạt động của hệ tiêu hóa và giúp bé ăn ngon miệng hơn.\n\n   - Cải thiện khả năng hấp thu các chất dinh dưỡng qua đường ruột.\n\n   - Làm tăng cường sức đề kháng, nâng cao sức khỏe hiệu quả.\n\n   - Green Daddy Biotic có bổ sung đầy đủ 5 loại enzyme quan trọng và cần thiết cơ thể như: Protease, Lactase, Amylase, Papain, Lipase giúp bé tiêu hóa tốt.\n\n   3. ĐỐI TƯỢNG SỬ DỤNG\n\n   - Trẻ em cần tăng cân, tăng chiều cao và phát triển trí não.\n\n   - Người bị suy nhược cơ thể thường xuyên có biểu hiện mệt mỏi, chán ăn.\n\n   - Những người thường xuyên phải lao động nặng nhọc.\n\n   - Người cao tuổi muốn duy trì và nâng cao sức khỏe.\n\n   4. HƯỚNG DẪN SỬ DỤNG\n\n   Bước 1: Rửa sạch tay trước khi pha\n\n   Bước 2: Cho đúng lượng nước tương đương lượng sữa đã đi định nha. Dùng nước ấm khoảng 40*C\n\n   Bước 3: Cho sữa vào bình\n\n   Bước 4: Đậy nắp lắc đầu, pha bằng cốc thì khuấy đều.\n\n   5. CAM KẾT\n\n   Sản phẩm chính hãng từ Công Ty Cổ Phần Dinh Dưỡng Hữu Cơ Việt Nam Green Daddy\n\n   Giao hàng ngay khi nhận được đơn\n\n   Hoàn tiền nếu sản phẩm không giống với mô tả\n\n   Giao hàng trên toàn quốc, nhận hàng trả tiền\n\n   * Sản phẩm không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/b9/b3/abf87fd4e5d430362012af7df91c6f12.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/75/9a/c7/99155485d9c9d0effb84200cbc76c843.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6e/97/9d/497ea2119036891099a6e620dec26089.jpg"
    ]
  },
  {
    "id": 1582923,
    "name": "Sữa dê công thức DG-1 Goat Milk Infant Formula",
    "url_key": "sua-de-cong-thuc-dg-1-goat-milk-infant-formula-p1582923",
    "price": 447000,
    "description": "<em><strong>* Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ nhỏ.</strong></em>\n\n<ul>\n<li><strong>Thực Phẩm Công Thức Dinh Dưỡng DG-1 Goat Milk Infant Formula</strong> là sản phẩm thay thế bữa ăn, bổ sung cho chế độ ăn thiếu sữa mẹ, cung cấp dinh dưỡng cho trẻ dưới 6 tháng tuổi.</li>\n<li>Sữa dê được chứng minh là cung cấp nhiều chất dinh dưỡng và an toàn hơn so với sữa bò. </li>\n<li>Sữa dê tốt so với sữa bò ở hàm lượng các acid béo chưa bão hòa (mono và poly) cũng như triglyceride chuỗi trung bình, các chất này rất có lợi cho sức khỏe con người. </li>\n<li>Đặc biệt, kích thước hạt cầu béo của sữa dê nhỏ hơn sữa bò, sữa dê giàu acid béo chuỗi ngắn và chuỗi trung bình (MCT), nó giúp cho enzyme lipase trong ruột dễ dàng phân hủy, được cơ thể hấp thu và chuyển hóa nhanh thành năng lượng. Do vậy chất béo của sữa dê được tiêu hóa, hấp thu nhanh hơn sữa bò.</li>\n<li>Những lợi thế về dinh dưỡng của sữa dê hơn sữa bò không chỉ ở thành phần protein, khoáng chất, vitamin mà còn rất nhiều thành phần khác có trong sữa dê như chất béo, cụ thể là các acid béo. </li>\n<li>Hàm lượng acid béo cao trong sữa dê đem lại dinh dưỡng cao, gần với sữa mẹ. Kích thước các phân tử acid béo trong sữa dê chỉ bằng 1/9 với kịch thước được tìm thấy trong sữa bò, do đó dễ hấp thụ hơn và không gây kích ứng trong ruột. Tỷ lệ cao các axit béo chuỗi ngắn và chuỗi trung bình (MCT) có khả năng chuyển hóa và cung cấp năng lượng nhanh.</li>\n<li>Sữa dê DG-1 chứa nhiều acid amin thiết yếu mà cơ thể người không tự tổng hợp được như tryptophan, lysine, valine, isoleucine, cystine, tyrosine…Sữa dê chứa rất ít hoặc không có thành phần alpha – s1 – casein (có nhiều trong sữa bò và là nguyên nhân chính gây ra tình trạng dị ứng sữa) thay vào đó là có nhiều alpha – S2 - casein. Do vậy protein đông tụ của sữa dê mềm hơn nên bé sẽ dễ tiêu hóa và có lợi cho dạ dày của bé hơn</li>\n<li>Ngoài ra, sữa dê còn giàu các khoáng chất Ca, P, Mg, Fe, Cu, Zn có sinh khả dụng cao, dễ hấp thu và hàm lượng cao hơn trong sữa bò. Sữa dê chứa nhiều vitamin A, B2, kali, mangan, đồng... Lượng canxi và protein trong sữa dê cũng nhiều hơn các loại sữa khác, giúp xương chắc khỏe, làm tăng tỷ trọng xương ở trẻ.</li>\n</ul>\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/76/de/939cf87fe352d85a4a1b3cb4ddf13354.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/45/c0/98/1e78289ee3014bcef0b283c4cedb38a2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/f6/71/8b25dda452015836155406ae5a0c84ec.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a9/e3/38/8a3c492b554a38f73d7f5a882f47d6fa.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/80/f5/b9/ce43d527901f97cb8a9e110b474ca910.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/a5/ed/684184abb722172df6220c9f55fa6a40.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/02/2e/6d/64b500967fe576512b86d614b80ff794.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/aa/88/4a/45b23601bf25d1376defd88262ac09e7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e1/94/83/0ac2913602ccdd2519555c366479e948.jpg"
    ]
  },
  {
    "id": 57998133,
    "name": "Sữa Morinaga Số 1 - Hagukumi (tách đai - 850g)",
    "url_key": "sua-morinaga-so-1-hagukumi-tach-dai-850g-p57998133",
    "price": 510000,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/1d/ec/b4/a196000d3854222fe8206a594fbbd538.jpg\" alt=\"Sữa Morinaga Số 1 - Hagukumi (850g)\" width=\"679px\" height=\"2637px\" />\n\n<ul>\n<li><strong>Sữa Morinaga Số 1 - Hagukumi</strong> chứa hàm lượng Lactoferrin tăng cường sức đề kháng cho bé. Đây là hàm lượng chứa nhiều nhất trong sữa non.</li>\n<li>Dòng sữa nhạt mát, ngăn ngừa táo bón cho trẻ.</li>\n<li>Giúp phát triển toàn diện cân nặng, trí não, chiều cao, thể chất cho bé.</li>\n<li>Thành phần DHA/ARA cao giúp bé thông minh vượt trội hơn, tăng cường phát triển thị giác, võng mạc.</li>\n<li>Bên cạnh đó còn bổ sung các thành phần Kẽm, sắt, I - ốt phù hợp với sự Phát triển của bé Việt Nam.</li>\n</ul>\n<strong>Thành phần</strong>\n\nLactose, Dầu thực vật (dầu hạt cọ, dầu cọ, dầu đậu nành), Đạm Whey khử khoáng, Sữa tách kem, Dextrin, Đạm sữa Whey, Whey tự nhiên, Bơ, Casein, Rafinose, Dầu cá, Canxi carbonat, Lecithin đậu nành, Dầu Arachidonic acid, Magiê Clorua, Dipotassium Hydrogen Phosphate, Kali cacbonat, Lactulose syrup, Vitamin C, Lactoferrin, Natri citrat, Kali Clorua, Hydrolyzed casein, Inositol, Taurine, Men, Sắt Pyrophosphate, Disodium 5'-cytidylate, Vitamin E, Kẽm Sunfat, Vitamin D3, Disodium 5'-uridylate, L-Carnitine, Canxi pantothenate, Nicotinamide, 5'-Adenylic acid, Disodium 5'-inosinate, Disodium 5'-guanylate, Vitamin A, Đồng Sunfat, Viatmin B1, Vitamin B6, β-Carotene, Axit folic, Mangan sunfat, Kali Iodua, Vitamin K, Biotin, Vitamin B12\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/68/16/3e/1d0bf6ca39043e5c901d1ce1c6a6310a.png"
    ]
  },
  {
    "id": 216406100,
    "name": "Combo 2 lon Sữa Bò Biostime, cải thiện tiêu hóa tăng cường hấp thu cho bé",
    "url_key": "combo-2-lon-sua-bo-biostime-cai-thien-tieu-hoa-tang-cuong-hap-thu-cho-be-p216406100",
    "price": 1920000,
    "description": "ĐẶC ĐIỂM NỔI BẬT CỦA SỮA BÒ BIOSTIME\n\n   Sữa bò Biostime là dòng sữa công thức giúp trẻ có hệ tiêu hoá khoẻ mạnh, dễ dàng hấp thu và phát triển toàn diện cả về mặt thể chất lẫn trí não.\n\n   Dòng sản phẩm với 100% từ nguồn sữa bò cao cấp của Biostime được sản xuất tại Úc được sản xuất trên dây chuyền công nghệ hiện đại, không chứa GMO, hormone tăng trưởng.\n\n   Bổ sung 2'-FL HMO có trong sữa mẹ giúp tăng cường đề kháng và hỗ trợ tiêu hóa\n\n   TẠI SAO MẸ NÊN DÙNG SỮA BÒ BIOSTIME CHO BÉ ?\n\n    Đề kháng khỏe mạnh:\n\n   Sữa bổ sung HMO giúp kích thích các tế bào miễn dịch tiết ra các yếu tố bảo vệ từ đó giúp tăng cường đề kháng, cho hệ tiêu hoá khoẻ mạnh.\n\n    Tiêu hoá tốt:\n\n   Nhân đôi DHA &amp; ARA hỗ trợ phát triển trí não của trẻ trong những năm tháng đầu đời.\n\n    Phát triển toàn diện:\n\n   Biostime HPO được nghiên cứu và phát triển bởi các chuyên gia dinh dưỡng với hơn 20 năm kinh nghiệm từ viện dinh dưỡng Biostime tại Úc. Sản phẩm là sự kết hợp của khoa học &amp; tự nhiên nhằm đem đến cho trẻ những giá trị tinh túy nhất từ tự nhiên giúp trẻ phát triển toàn diện.\n\n   CÁCH SỬ DỤNG\n\n   1. Rửa sạch tay trước khi pha sữa, khử trùng bình và dụng cụ pha sữa bằng nước nóng hoặc dung dịch khử trùng được phê duyệt.\n\n   2. Đun sôi nước uống và để nguội cho đến khi còn ấm. Đổ lượng nước ấm vừa đủ vào bình sữa đã khử trùng.\n\n   3. Chỉ sử dụng muỗng có sẵn trong lon. Múc đầy muỗng bột sữa, gạt sữa bằng thanh gạt đi kèm. Tránh để sữa bột bị nén chặt.\n\n   5. Kiểm tra nhiệt độ cho trẻ bú bằng cách nhỏ vài giọt xuống cổ tay và cho trẻ bú ngay. Không giữ lại sữa cho lần sau.\n\n   Vì lý do an toàn, nên cho trẻ dùng ngay sau khi pha. Nếu bảo quản bình sữa trước khi dùng thì phải bảo quản lạnh và cho trẻ uống trong vòng 24 giờ.\n\n   Hạn sử dụng: 8 tháng. 4/2023\n\n   Xuất xứ: Úc\n\n   Quà tặng: Nước lê cát cánh Hàn Quốc\n\n   Sản phẩm sữa bột công thức lon 800g giúp bé phát triển toàn diện, cải thiện hệ tiêu hóa, tăng cường hệ miễn dịch\n\n   Lưu ý: Sản phẩm không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/62/90/18/809dcebe41f17003eff915098f83b32e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/92/df/18/80de048eaac34cf07ab47459b8305dea.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/1b/7b/c0fdf77c0a4f396e8d79116d1b903a11.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0d/ef/f0/5dbb690fb05da397dadd1a8d499d69e0.jpg"
    ]
  },
  {
    "id": 152458204,
    "name": "Combo 02 Sữa bột, Sữa non tinh chất rau củ Green Daddy Pedia hộp 10 gói x 20g, dành cho bé biếng ăn, chậm lên cân",
    "url_key": "combo-02-sua-bot--sua-non-tinh-chat-rau-cu-green-daddy-pedia-hop-10-goi-x-20g--danh-cho-be-bieng-an--cham-len-can-p152458204",
    "price": 1250000,
    "description": "<strong>Combo 02 Sữa non Green Daddy Pedia, hộp 10 gói x 20g (400g)</strong>\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/ce/48/21/aeb5b3e4ad94fe2f96b210fc7d50573d.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nSữa non thường xuất hiện vào cuối giai đoạn thai kỳ và trong khoảng từ 48-72 giờ sau khi sinh. Loại sữa này có hàm lượng dinh dưỡng cao gấp 10 lần so với sữa trưởng thành. Tuy nhiên thời gian tiết sữa non khá ngắn nên rất quý hiếm để có thể thường xuyên cung cấp chất dinh dưỡng cho bé.\n\n1. THÀNH PHẦN CỦA SẢN PHẨM<br />Colostrum(sữa non): (38000mg)<br />Tính chất cần tây (8200mg)<br />Whole milk (8000mg):<br />L-Lysine + Taurine:<br />Bột sữa chua lên men (3500mg):<br />Cao men bia (2000mg)<br />Canxi Gluconat (350mg):<br />Vitamin B1 (850mcg)<br />Vitamin B2 (250mcg)<br />Vitatmin B5 (350mcg)<br />Vitamin B6 (650mcg)<br />Vitamin E (6IU)<br />Vitamin C (350mcg)<br />Lactium (250mcg)<br />DHA (200mcg)<br />Vitamin A (250IU)<br />Vitamin D3 (150IU)<br />Choine (20mcg)<br />DHA (200mcg)\n\n2. ĐẶC ĐIỂM NỔI BẬT<br />+ Sữa giúp bổ sung hàm lượng sữa non cao lên đến 40.000mg đảm bảo cho bé được cung cấp đầy đủ các chất dinh dưỡng.<br />+ Hỗ trợ tăng cường hoạt động của hệ tiêu hóa và giúp bé ăn ngon miệng hơn.<br />+ Cải thiện khả năng hấp thu các chất dinh dưỡng qua đường ruột.<br />+ Làm tăng cường sức đề kháng, nâng cao sức khỏe hiệu quả.<br />+ Green Daddy Biotic có bổ sung đầy đủ 5 loại enzyme quan trọng và cần thiết cơ thể như: Protease, Lactase, Amylase, Papain, Lipase giúp bé tiêu hóa tốt.\n\n3. ĐỐI TƯỢNG SỬ DỤNG<br />+ Trẻ em cần tăng cân, tăng chiều cao và phát triển trí não.<br />+ Người bị suy nhược cơ thể thường xuyên có biểu hiện mệt mỏi, chán ăn.<br />+ Người có sức đề kháng kém, mới ốm dậy hay đang trong thời kỳ dưỡng bệnh cần bồi bổ nâng cao sức khỏe.<br />+ Những người thường xuyên phải lao động nặng nhọc.<br />+ Người cao tuổi muốn duy trì và nâng cao sức khỏe.\n\n4. HƯỚNG DẪN SỬ DỤNG<br />Bước 1: Rửa sạch tay trước khi pha<br />Bước 2: Cho đúng lượng nước tương đương lượng sữa đã đi định nha. Dùng nước ấm khoảng 40*C <br />Bước 3: Cho sữa vào bình<br />Bước 4: Đậy nắp lắc đầu, pha bằng cốc thì khuấy đều.\n\n5. BẢO QUẢN<br />Nơi khô ráo, sạch sẽ, thoáng mát, tránh ánh nắng trực tiếp.<br />Túi đã mở phải được đóng kín và sử dụng hết trong ngày<br />Sản phẩm này không phải là thuốc\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ce/48/21/93eb7eb1b70ca0b18447b774c5cc36c8.jpg"
    ]
  },
  {
    "id": 147047364,
    "name": "Combo 2 hộp sữa non cho bé Colosmulti Biotic hộp 26 gói x 16g chuyên biệt cho trẻ táo bón, tiêu hóa kém",
    "url_key": "combo-2-hop-sua-non-cho-be-colosmulti-biotic-hop-26-goi-x-16g-chuyen-biet-cho-tre-tao-bon-tieu-hoa-kem-p147047364",
    "price": 1900000,
    "description": "- Hỗ trợ bảo vệ hệ tiêu hóa, khắc phục tiêu chảy, táo bón.\n\n- Tăng cường hấp thu dinh dưỡng.\n\n- Bổ sung duõng chất cho trẻ phát triển khỏe mạnh.\n\n- Hỗ trợ bé quấy khóc đêm, giúp trẻ ngủ ngon, sâu giấc hơn\n\nHỆ DƯỠNG CHẤT\n\n- Lysine, Taurin: Hỗ trợ duy trì hệ miễn dịch, hiệp đồng giúp trẻ có sức khỏe tốt, tăng cường hấp thu.\n\n- Bổ sung Tinh chất men bia và Bào tử lợi khuẩn khắc phục tiêu chảy, phân sống, ăn uống khó tiêu và táo bón.\n\nCÁCH SỬ DỤNG\n\nMở gói và hòa với 80ml nước ấm 38-40 độ, khuấy đều.\n\nSau khi pha nên cho bé dùng luôn trong vòng 1 giờ. Gói đã mở nên sử dụng trong vòng 24 giờ.\n\nLượng dùng tùy theo nhu cầu dinh dưỡng cụ thể của bé.\n\nQUY CÁCH ĐÓNG GÓI\n\nHộp 26 gói x 16g.\n\nHạn sử dụng: 36 tháng kể từ ngày sản xuất. Chi tiết xem trên bao bì.\n\nCAM KẾT\n\n- Sản phẩm chính hãng, có tem chống hàng giả.\n\n- Giao hàng ngay khi nhận được đơn.\n\n- Giao hàng nhanh toàn quốc, nhận hàng trả tiền.\n\n- Hoàn tiền nếu sản phẩm không giống với mô tả.\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b0/1a/f0/25d5df9eec468badbf96e2b3e6cc794c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cb/b0/52/4a7aadbd1e10b93b7f21ead210b7557b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bb/09/0f/35325e674ee7136f2a0bd3026dc97416.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b3/18/0a/37f7feb031e76415529d1b6eb4420715.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c9/7b/24/d5d6746b7d6938066ba8503f84af0e84.jpg"
    ]
  },
  {
    "id": 71301437,
    "name": "[Tinh tuý dưỡng chất Nhật Bản]  Sữa bột KAZU MIỄN DỊCH GOLD 810g 1+ (từ 12 tháng đến 24 tháng)",
    "url_key": "tinh-tuy-duong-chat-nhat-ban-sua-bot-kazu-mien-dich-gold-810g-1-p71301437",
    "price": 519600,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/e6/fc/3d/55873c0da59504bfc8d53e62ddbc0ca6.jpg\" alt=\"\" width=\"750\" height=\"1257\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/2f/4c/f9258dbaeb604c20bc64076d82b67f55.png"
    ]
  },
  {
    "id": 125000656,
    "name": "Sữa non Vinkids số 1 360g",
    "url_key": "sua-non-vinkids-so-1-360g-p125000656",
    "price": 950000,
    "description": "<strong>Công dụng:</strong>\n\nBổ sung sữa non và 2’ – FL HMO giúp tăng cường hệ miễn dịch, giảm ốm vặt, bảo vệ hệ tiêu hoá non nớt của trẻ. Sữa non có trong Vinkids số 1 baby là nguồn dinh dưỡng quý giá thu được trong vòng 24 giờ sau sinh, chứa hàm lượng lớn các kháng thể IgG, IgA và Lactoferrin. 2’ – FL HMO là Prebiotic thu được từ sữa, có tác dụng đặc biệt với hệ tiêu hoá.\n\nChứa hệ Lactobacillus rhamnosus GG và chất xơ cao cấp FOS/GOS hỗ trợ điều trị rối loạn tiêu hoá, giúp hệ tiêu hoá khoẻ mạnh, tăng cường hấp thu dinh dưỡng và ngăn ngừa táo bón.\n\nBổ sung hàm lượng lớn DHA, ARA, vitamin A, E giúp hình thành và phát triển não bộ, hoàn thiện hệ thần kinh và mắt giúp trẻ thông minh, lanh lợi.\n\nBổ sung lượng lớn Canxi hữu cơ, Vitamin D3, Lysine giúp hấp thu tối đa Canxi vào xương, phát triển hệ răng và xương chắc khoẻ, giảm áp lực làm việc của thận, giảm lắng động canxi ở thận.\n\n<strong>Đối tượng:</strong>\n\nDành cho trẻ mới sinh, sinh non, sinh mổ từ 0 -12 tháng tuổi.\n\nDành cho trẻ suy dinh dưỡng, chậm lớn, trẻ hay ốm vặt do sức đề kháng kém.\n\nNên dùng cho trẻ sơ sinh không được bú sữa non của mẹ, khi sinh mẹ mất sữa, ít sữa, chậm có sữa hay chất lượng sữa không cao.\n\nNên dùng cho trẻ trong giai đoạn phát triển cần bổ sung dưỡng chất cho sự phát triển thể chất và trí não.\n\nTốt cho cả trẻ bị rối loạn tiêu hóa, hay gặp các triệu chứng: đầy bụng, khó tiêu, tiêu chảy, táo bón, phân sống…\n\n<strong>*Quy cách hộp: 24 gói.</strong>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/29/ff/9ee62a29290e08994982910a508905c0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d3/b9/55/a52f45a52ce5e8e5830c64bdeaa72a87.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/ef/8a/817d7332e7b2d9efddbc62198d340ac6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/b4/3e/533b3b66abfee0a1f16b442a627589ff.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/85/4d/03506334b3edf8058e6435fb187a78a4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/42/00/2d/763c850bf0547696e9737e79f779cb63.jpg"
    ]
  },
  {
    "id": 45580116,
    "name": "3 Hộp Nutifood GrowPLUS+ Đỏ 1500 Gr : sữa dành cho trẻ từ 1- 10 tuổi bị suy dinh dưỡng thấp còi",
    "url_key": "3-hop-nutifood-growplus-do-1500-gr-sua-danh-cho-tre-tu-1-10-tuoi-bi-suy-dinh-duong-thap-coi-p45580116",
    "price": 1920000,
    "description": "Theo thống kê gần nhất của bộ y tế gần 30% trẻ em Việt Nam bị suy dinh dưỡng, thấp còi và hậu quả của nó là trẻ bị kém phát triển chẳng những đến chiều cao, cân nặng mà cả thể lực và trí thông minh của trẻ.<br>Trẻ suy dinh dưỡng cần được bổ sung chế độ dinh dưỡng đặc biệt giúp trẻ thoát khỏi tình trạng suy dinh dưỡng, phục hồi sức khỏe và phát triển toàn diện cả về thể chất lẫn trí não.<br>Do đó, trẻ suy dinh dưỡng cần một loại dinh dưỡng chứa thành phần dinh dưỡng ưu việt hơn các loại sữa khác.<br><br>Đối tượng nên dùng sữa Nutifood GrowPLUS + Đỏ- dinh dưỡng bổ sung cho trẻ 1-10 tuổi<br>sữa bột cho bé Sữa Nutifood GrowPLUS + Đỏ 1500 Gr - sữa cho trẻ suy dinh dưỡng, trẻ thấp còi, trẻ còi xương<br><br><br>Thông tin về sữa cho bé nhẹ cân , còi xương từ 1-10 tuổi : Nutifood GrowPLUS + Đỏ 900 Gr<br>Sữa cho bé suy dinh dưỡng từ 1-10 tuổi Nutifood GrowPLUS + Đỏ: Với công thức Weight Pro+ giàu dinh dưỡng, đầy đủ hàm lượng đạm, béo cần thiết giúp trẻ tăng cân, tăng chiều cao tốt; sự hiện diện MCT - chất béo chuyển hóa nhanh giúp trẻ dễ tiêu hóa, dễ hấp thu; việc bổ sung thêm Lysin, Kẽm, FOS/Inulin, Vitamin nhóm B giúp trẻ thèm ăn, ăn ngon hơn, tăng cường khả năng bảo vệ cơ thể, phòng tránh bệnh tật với Selen, Vitamin A-C-E<br>Sữa cho bé suy dinh dưỡng từ 1-10 tuổi Nuti GrowPLUS+đỏ : còn giúp phát triển trí não thông qua việc bổ sung DHA, AA, Taurin, Cholin, trẻ sẽ thông minh, lanh lợi hơn, giúp bắt kịp đà phát triển về chiều cao và cân nặng, mà còn phát triển toàn diện cả về thể trạng và trí thông minh.<br>CÁC ƯU VIỆT CỦA SỮA NUTIFOOD GROW PLUS + 1500 GR VỚI TRẺ TỪ 1-10 TUỔI BỊ SUY DINH DƯỠNG THẤP CÒI\n\n \n\nLưu ý: Mẫu mã sản phẩm có thể thay đổi tùy theo từng đợt nhập hàng\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/da/fa/a8/bb59e5f9ec4b483bd61d9304f0219e35.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f9/0c/07/fe2a7f16dd928d577a7411ee7f3bb5a3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c5/03/9b/05d03318dc2644589e2042b9827b198f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c6/69/d4/ea2ec573690be6e8bf2a81cd850f402b.jpg"
    ]
  },
  {
    "id": 199022160,
    "name": "Sữa Bột BlackMores số 1 - Lon 900g",
    "url_key": "sua-bot-blackmores-so-1-lon-900g-p199022160",
    "price": 609000,
    "description": "<p class=\"_2jrvqA\">HSD: 24 tháng kể từ ngày sản xuất\n\n<p class=\"_2jrvqA\">Nơi sản xuất: Úc (Australia)\n\n<p class=\"_2jrvqA\">Sữa Blackmores Newborn số 1 900g là sản phẩm dinh dưỡng nhập khẩu từ Úc, mang đến công thức cao năng lượng với 20 thành phần và 25 loại dưỡng chất cho bé. Sữa bổ sung nguồn dinh dưỡng cao, hỗ trợ phát triển cân nặng, nhưng đồng thời cũng bổ sung chất xơ hòa tan, Prebiotic, và các chất dễ tiêu hóa khác giúp bé hấp thu dễ dàng và hạn chế táo bón. Dành cho giai đoạn đầu đời của bé, Blackmores cũng mang đến hàm lượng cao DHA, ARA, Taurine, Choline, hỗ trợ phát triển não bộ và thị giác toàn diện.\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">Đặc điểm nổi bật của sản phẩm:\n\n<p class=\"_2jrvqA\">Tăng cường hỗ trợ tăng cân cho bé:\n\n<p class=\"_2jrvqA\">- Sữa Blackmores Newborn số 1 900g xây dựng hệ dưỡng chất đầy đủ với hơn 20 loại thành phần, mang đến 25 dưỡng chất là các vitamin, khoáng chất thiết yếu cho bé, thúc đẩy quá trình phát triển cân nặng tối ưu trong giai đoạn đầu đời.\n\n<p class=\"_2jrvqA\">- Blackmores là dòng sữa cao năng lượng, theo nghiên cứu lâm sàng thì cứ 100ml sữa Blackmores cung cấp tới gần 299 Kcal - nguồn năng lượng cao gần gấp đôi so với các dòng sữa khác.\n\n<p class=\"_2jrvqA\">- Các thành phần đạm, chất béo được bổ sung trong sữa đầy đủ giúp phát triển khối cơ, mẹ sẽ cảm nhận rõ sự tăng cân vượt trội của bé chỉ sau 1 tháng sử dụng.\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">Hỗ trợ phát triển chiều cao:\n\n<p class=\"_2jrvqA\">Sự kết hợp của Canxi, Vitamin D, Magie, Photpho với tỷ lệ tối ưu trong công thức của Blackmores hỗ trợ mang đến cho bé một hệ xương chắc khỏe, từ đó góp phần giúp bé có được những dấu mốc quan trọng như mọc răng, tập đi và chiều cao đúng chuẩn nhất.\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">Tiêu hóa và hấp thu tốt:\n\n<p class=\"_2jrvqA\">- Hệ tiêu hóa của bé 0 - 6 tháng tuổi còn rất non nớt, do đó bé dễ dàng bị táo bón, tiêu chảy hay các rối loạn về tiêu hóa. Là dòng sữa cao năng lượng, Blackmores số 1 cũng rất quan tâm đến vấn đề tiêu hóa của bé khi bổ sung nhiều thành phần lợi khuẩn có ích cho hoạt động tiêu hóa và hấp thu.\n\n<p class=\"_2jrvqA\">- Bên cạnh chất xơ hòa tan FOS, các thành phần Prebiotic của GOS, Protein alpha lactalbumin… sẽ giúp bé tiêu hóa dễ dàng và hấp thu hiệu quả, đồng thời hạn chế nỗi lo táo bón.\n\n<p class=\"_2jrvqA\">- Sự xuất hiện của Prebiotic hỗ trợ sự phát triển hệ vi sinh vật, tạo môi trường thuận lợi trong đường ruột, giảm nguy cơ nhiễm trùng đường ruột; kết hợp với các chất oxy hóa mạnh như Sắt, Kẽm, Selen, Mangan, và đặc biệt là 5 loại Nucleotide góp phần mang đến một hệ miễn dịch khỏe mạnh, tăng cường sức đề kháng, hạn chế bệnh tật.\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">Phát triển trí não tối ưu:\n\n<p class=\"_2jrvqA\">Dành cho giai đoạn đầu đời non nớt, Blackmores bổ sung tối ưu hàm lượng DHA, ARA, Taurin, Choline… giúp hoàn thiện cấu trúc não, phát triển tư duy, thị giác, ổn định thần kinh, tăng cường khả năng ghi nhớ ở bé.\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">Độ tuổi sử dụng\n\n<p class=\"_2jrvqA\">Sữa Blackmores Newborn số 1 900g cho bé 0 – 6 tháng\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">Cách pha sữa\n\n<p class=\"_2jrvqA\">- Rửa tay và khử trùng bình sữa\n\n<p class=\"_2jrvqA\">- Đun sôi nước và để nguội đến khoảng 60 - 70 độ C. Cẩn thận để tránh bỏng nước, đổ đúng lượng nước đun sôi vào bình sữa đã được làm sạch và tiệt trùng.\n\n<p class=\"_2jrvqA\">- Thêm số lượng muỗng bột chính xác của công thức vào nước trong bình sữa. 1 thìa đong tương ứng với 60ml nước.\n\n<p class=\"_2jrvqA\">- Khuấy nhẹ bằng thìa sạch hoặc lắc nhẹ chai theo 1 chiều đến khi sữa tan hết\n\n<p class=\"_2jrvqA\">- Ngay lập tức làm mát đến nhiệt độ cho ăn (khoảng 37 độ C) bằng cách giữ bình dưới vòi nước lạnh\n\n<p class=\"_2jrvqA\">Chú ý\n\n<p class=\"_2jrvqA\">- Tiệt trùng bình và dụng cụ pha đúng cách, chỉ pha đủ cho bé 1 lần dùng tùy theo nhu cầu ăn của bé.\n\n<p class=\"_2jrvqA\">- Mẹ nên cho con dùng hết trong 1 lần pha sữa, tuyệt đối không sử dụng sữa thừa, sữa pha quá 1 giờ đồng hồ.\n\n<p class=\"_2jrvqA\">Bảo quản sữa\n\n<p class=\"_2jrvqA\">Bảo quản hộp nơi thoáng mát, không chịu sự chiếu trực tiếp của ánh nắng mặt trời. Hộp đã mở nên dùng hết trong vòng 4 tuần.\n\n<p class=\"_2jrvqA\">- Cho bé dùng ngày khi đạt nhiệt độ cho ăn thích hợp.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/4a/0c/ab8d49ac1b4d7ffa3496c49a7c5bf563.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4a/5e/e0/930147f817698a6b63dbadef23c14ba4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/27/8d/71/4ad14326aab424193c79732828cb375d.jpg"
    ]
  },
  {
    "id": 125000649,
    "name": "Sữa Monilait Grow & IQ - Phát triển chiều cao, trí não",
    "url_key": "sua-monilait-grow-iq-phat-trien-chieu-cao-tri-nao-p125000649",
    "price": 350000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   VÌ SAO SỮA MONILAIT GROW &amp; IQ LẠI ĐƯỢC YÊU THÍCH ĐẾN VẬY?\n\n   Sữa Monilait Grow &amp; IQ do công ty TNHH DankeFood phát triển và phân phối, mang đến những dưỡng chất tốt nhất cho sức khỏe và sự phát triển của bé:\n\n   Phát triển não bộ, thị giác: Lutein là một carotenoid giúp chống oxi hóa, là thành phần quan trọng cấu tạo nên điểm vàng trên võng mạc mắt, giúp phát triển thị giác cho mắt trẻ sáng, khỏe, nhanh nhẹn, tinh anh. Sự kết hợp độc đáo của DHA và Lutein, Vitamin A, E, cùng với Choline, Taurine giúp phát triển não bộ, thị giác tốt hơn, tăng khả năng nhận thức và học hỏi của trẻ.\n\n   Phát triển chiều cao: Hệ dưỡng chất Canxi và Phospho hữu cơ với lỷ lệ hợp lý, Vitamin D3, Vitamin K2 (MK7) cùng với Lysine làm tăng cường hiệu quả hấp thu và chuyển hoá Canxi vào xương, giảm áp lực đào thải của thận giúp trẻ phát triển hệ xương vững chắc, dẻo dai, cao lớn vượt trội.\n\n   Tăng cân, khỏe mạnh: Nguồn dinh dưỡng chất lượng cao, tỷ lệ Whey/Casein và Lipid/Protein/Carbohydrate hợp lý giúp trẻ dễ dàng hấp thu, tăng cân khỏe mạnh.\n\n   Tăng cường sức đề kháng: 2’ – FL HMO chất xơ hòa tan có trong sữa mẹ cùng với Selen, Kẽm, Vitamin C, E giúp tăng sức đề kháng, chống viêm đường ruột, nhiễm khuẩn hô hấp, nâng cao hệ thống miễn dịch của trẻ, tăng cường hấp thu, giúp trẻ khỏe mạnh.\n\n   Sữa Monilait Grow &amp; IQ giúp trẻ cao lớn vượt trội, thông minh trí tuệ\n\n   HƯỚNG DẪN SỬ DỤNG SỮA MONILAIT GROW &amp; IQ\n\n   Sữa Monilait Grow &amp; IQ cung cấp dinh dưỡng chuyên biệt cho trẻ từ 6 tháng đến 10 tuổi. Các phụ huynh hãy bổ sung 2-3 ly sữa mỗi ngày cho các em nhỏ để phát triển tốt nhất.\n\n   1. Hướng dẫn cách pha: Tỷ lệ pha là 1 muỗng gạt Monilait Grow &amp; IQ (tương đương 10g bột) với 30ml nước.\n\n   Rửa sạch tay và các dụng cụ để pha trước khi sử dụng.\n\n   Đun sôi dụng cụ pha chế trong 5 phút.\n\n   Đun sôi nước và để nguội xuống còn khoảng 50 độ C.\n\n   Rót 180 ml nước đun sôi để nguội khoảng 50 độ C ở trên vào bình hoặc cốc.\n\n   Cho 6 muỗng Monilait Grow &amp; IQ (muỗng đi kèm hộp) vào bình hoặc cốc, lắc hoặc khuấy đều cho tới khi tan hết và sử dụng.\n\n   Cất thìa trở lại vào hộp.\n\n   2. Hướng dẫn bảo quản:\n\n   Sau mỗi lần lấy sữa Monilait Grow &amp; IQ ra pha các mẹ hãy đậy thật kín nắp hộp lại. Bảo quản nơi khô ráo, thoáng mát, sạch sẽ, tránh ánh nắng. Không bảo quản trong tủ lạnh. Nên sử dụng trong hạn sử dụng và trong vòng 3 tuần sau khi mở nắp lon. Sản phẩm đã pha phải dùng ngay hoặc phải đậy kín và bảo quản trong tủ lạnh không quá 24 giờ.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/9a/73/34/f52d437f6ac263b2352cf025fb8275dc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/76/1d/f3/2c02e4d8852525bd0ca05da5cafb462c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/70/29/a2/0efa76bf8b0d92deb8b4034f4a595446.jpg"
    ]
  },
  {
    "id": 235736313,
    "name": "Sữa bột Oggi 0+ 400g giúp bé khỏe mạnh, phát triển toàn diện - VitaDairy",
    "url_key": "oggi-0-400g-p235736313",
    "price": 175255,
    "description": "<ul><li><strong>TĂNG CƯỜNG ĐỀ KHÁNG</strong> Bổ sung Sữa non, Selen, Kẽm giúp tăng cường sức đề kháng, củng cố hoạt động của hệ miễn dịch chống lại các yếu tố gây bệnh, giúp bé khỏe mạnh, chạn chế mắc các bệnh nhiễm khuẩn thường gặp.</li>\n<li><strong>PHÁT TRIỂN NÃO BỘ</strong> DHA, Choline là những dưỡng chất cần thiết giúp hoàn thiện cấu trúc não bộ và hoạt động của hệ thần kinh. Vitamin A giúp mắt sáng khỏe và đặc biệt quan trọng cho việc hoàn thiện võng mạc ở trẻ nhẹ cân, sinh non.</li>\n<li><strong>TỐT CHO TIÊU HÓA, CHỐNG TÁO BÓN</strong> Chất xơ hòa tan FOS có vai trò prebiotics để hệ vi khuẩn đường ruột phát triển, giúp ổn định tiêu hóa, phòng chống táo bón cho trẻ.</li>\n<li><strong>PHÁT TRIỂN CHIỀU CAO</strong> Canxi, Magie, Phospho tham gia cấu trúc xương, răng chắc khỏe. Vitamin D3 giúp tăng cường hấp thu và sử dụng Canxi để phát triển chiều dài cơ thể, giúp bé phát triển chiều cao vượt trội.</li>\n<li><strong>ĂN NGON, NGỦ NGON</strong> Vitamin nhóm B tham gia vào các quá trình chuyển hóa trong cơ thể, hỗ trợ giúp bé ăn ngủ ngon &amp; phát triển khỏe mạnh.</li>\n<li><strong>Độ tuổi</strong>: từ 0 - 12 tháng</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/2e/2d/8d/b980edc655b45816cdd00cd49a318271.png"
    ]
  },
  {
    "id": 199638990,
    "name": "Sữa bột Nutricare Smarta IQ 2+ phát triển trí não 400g",
    "url_key": "sua-bot-nutricare-smarta-iq-2-phat-trien-tri-nao-400g-p199638990",
    "price": 199309,
    "description": "<p class=\"_2jrvqA\">Sữa Smarta IQ 2+ là dòng sản phẩm dinh duỡng hỗ trợ phát triển trí não cho trẻ.\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\"><strong>1. THÔNG SỐ KỸ THUẬT:</strong>\n\n<p class=\"_2jrvqA\">- Dành cho trẻ từ 2-10 tuổi\n\n<p class=\"_2jrvqA\">- Lon 400gr\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\"><strong>2. CÔNG DỤNG:</strong>\n\n<p class=\"_2jrvqA\">HỖ TRỢ PHÁT TRIỂN NÃO BỘ VÀ THỊ GIÁC\n\n<p class=\"_2jrvqA\">Công thức IQMax tăng cường DHA - Lutein - Taurine - Choline hàm lượng cao, cùng hệ 15 dưỡng chất IQ quan trọng, giúp phát triển não bộ và thị giác toàn diện Kết hợp cùng chất xơ thông minh Synergy 1, FOS và Inulin giúp hấp thu các dưỡng chất IQ và Canxi tối ưu. Bổ sung Đường thế hệ mới Palatinose tăng khả năng tập trung và ghi nhớ cho trẻ\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">HỖ TRỢ HẤP THU, GIẢM TÁO BÓNHệ chất xơ Synergy 1, FOS và Inulin nguồn gốc từ rau quả tự nhiên với hàm lượng cao, phối hợp cùng các Vitamin nhóm B, Magie, Kẽm, giúp tăng cường vi khuẩn có lợi, cải thiện hệ tiêu hóa, kích thích ăn ngon, giảm đầy bụng, táo bón\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">HỖ TRỢ PHÁT TRIỂN THẾ CHẤT\n\n<p class=\"_2jrvqA\">Bổ sung Canxi Nano dễ hấp thu hơn so với Canxi thông thường, cùng với Magie, Vitamin D3 giúp phát triển tốt hệ xương, tăng chiều cao. Giàu Đạm Whey chất lượng cao cùng hệ chất béo Omega 3, 6 dễ hấp thu, cùng các Vitamin, khoáng chất đáp ứng tốt nhu cầu phát triển của trẻ trong từng giai đoạn\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">HỖ TRỢ TĂNG CƯỜNG MIỄN DỊCH\n\n<p class=\"_2jrvqA\">Bổ sung Sữa non (Colostrum) chứa nhiều kháng thể cùng 5 loại Nucleotides giúp tăng cường sức đề kháng tự nhiên, phòng các bệnh nhiễm khuẩn Hệ Antioxidant gồm các Vitamin A, C, E và Selen giúp bảo vệ tế bào, tăng khả năng miễn dịch cho trẻ.\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">Sản phẩm được sản xuất bởi Công ty Cổ phần Dinh dưỡng\n\n<p class=\"_2jrvqA\">Nutricare - Công ty đạt giải thượng THƯƠNG HIỆU QUỐC GIA 2018 về thực phẩm dinh dưỡng Y Học.\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ nhỏ\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">Lưu ý: Sản phẩm không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/31/be/9925a0db96d1b0d7b68a9baf6cda7e3f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/93/8d/aa09c7e9370ae169d26c28e3a880f916.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c0/87/a9/e55047b11e09abe1c295e10f675b0bdd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ed/03/34/e064de5033852bcc87bb29193d1ff86c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/9a/73/4d7cb81394a6cda1c71d46afeecfb281.jpg"
    ]
  },
  {
    "id": 252861387,
    "name": "Thùng 6 hộp sản phẩm dinh dưỡng công thức cho trẻ từ 1 đến 2 tuổi TH true FORMUA 3 800 g (800 g x 6)",
    "url_key": "thung-6-hop-san-pham-dinh-duong-cong-thuc-cho-tre-tu-1-den-2-tuoi-th-true-formula-3-800g-800g-x-6-p252861387",
    "price": 2768729,
    "description": "<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/91/aa/5c/39287dc4a6f478b3f13b8d45bf4cd504.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/ac/c8/b6/f35d3c62eb60776b4e7ca6da43027491.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nĐược sản xuất tại Úc theo công thức Care Advance độc quyền, Sản phẩm dinh dưỡng công thức TH True Formula 3 cung cấp dinh dưỡng toàn diện cho sự phát triển của trẻ từ 1 đến 2 tuổi qua từng giai đoạn. Sản phẩm được sử dụng bổ sung cho chế độ ăn hằng ngày của trẻ.\n\n<strong>ĐẶC ĐIỂM NỔI BẬT</strong><br />- Sở hữu công thức Care Advance độc quyền phát triển bởi Viện Dinh Dưỡng TH, Sản phẩm dinh dưỡng công thức TH True Formula 3 giúp tăng cường sức đề kháng, tốt cho hệ tiêu hóa và não bộ, tạo nền tảng vững chắc hỗ trợ sự phát triển khỏe mạnh của trẻ từ 1 đến 2 tuổi.<br />- Phát triển trí não và thể chất, hỗ trợ cải thiện nhận thức của trẻ nhờ MFGM, DHA, ARA.<br />- Tăng cường đề kháng từ HMO (2’-FL) giúp thúc đẩy sự phát triển của lợi khuẩn, duy trì hệ miễn dịch khỏe mạnh. Ngoài ra, nucleotid cùng với các vitamin (A, D, C) và khoáng chất (selen, kẽm) có vai trò tăng cường sức đề kháng cho trẻ. <br />- Trẻ tăng khả năng hấp thu và tiêu hóa khỏe mạnh hơn cùng chất xơ hòa tan Probiotics &amp; Prebiotics (GOS) giúp phát triển vi khuẩn có lợi tốt cho hệ tiêu hóa.<br />- Sản phẩm đáp ứng các yêu cầu về chất lượng và an toàn thực phẩm theo Quy chuẩn kỹ thuật Quốc gia đối với sản phẩm dinh dưỡng công thức cho trẻ QCVN 11-3:2012/BYT và tiêu chuẩn quốc tế Codex (WHO, FAO).\n\n<strong>THÀNH PHẦN</strong><br />- Xem trên bao bì sản phẩm.\n\n<strong>ĐỐI TƯỢNG SỬ DỤNG</strong><br />- Trẻ từ 1 đến 2 tuổi.\n\n<strong>HƯỚNG DẪN SỬ DỤNG</strong><br />- Rửa sạch tay và dụng cụ pha chế. Đun sôi dung cụ pha chế trong 5 phút hoặc sử dụng thiết bị tiệt trùng phù hợp.<br />- Đun nước sôi trong 5 phút, để nguội bằng nhiệt độ cơ thể.<br />- Rót lượng nước cần dùng vào dụng cụ pha chế.<br />- Cho đủ lượng sữa tương ứng với lượng nước theo hướng dẫn sử dụng có trên bao bì sản phẩm.<br />- Lắc hoặc khuấy tan hoàn toàn sản phẩm. Kiểm tra nhiệt độ trước khi cho trẻ dùng.\n\n<strong>LƯU Ý</strong><br />- Chỉ sử dụng muỗng có trong hộp.<br />- Cho trẻ uống ngay sau khi pha.<br />- Đổ bỏ phần còn thừa nếu trẻ dùng kéo dài hơn 1 giờ.<br />- Chỉ sử dụng sản phẩm này theo chỉ dẫn của bác sĩ. Pha chế theo đúng hướng dẫn. Cho trẻ ăn bằng cốc, thìa hợp vệ sinh.\n\n<strong>CÁCH BẢO QUẢN</strong><br />- Bảo quản nơi khô ráo và thoáng mát.<br />- Đóng nắp kín sau mỗi lần sử dụng. Không bảo quản trong tủ lạnh.<br />- Hộp đã mở nên sử dụng trong vòng 4 tuần.\n\nXuất xứ: Việt Nam<br />Nơi sản xuất: Úc<br />Ngày sản xuất: In trên bao bì sản phẩm<br />Hạn sử dụng: 24 tháng kể từ ngày sản xuất\n\n<strong>THÔNG TIN THƯƠNG HIỆU</strong><br />Khao khát khai mở một con đường, một sứ mệnh nâng cao Tầm Vóc Việt, tập đoàn TH tự hào là đơn vị đặt viên gạch đầu tiên tạo nền móng cho ngành công nghiệp sữa sạch Việt Nam. Những dự án đầu tư của TH được hiện thực hoá một cách bài bản theo hướng ứng dụng công nghệ cao, khoa học công nghệ và khoa học quản trị đan xen vào nhau tạo ra những sản phẩm có chất lượng đột phá, góp phần nâng cao chất lượng cuộc sống con người và hướng tới sự phát triển bền vững của quốc gia.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/30/c9/7b/1d5f8c8082e1d1ea71c12a358fe02712.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/91/aa/5c/c33f2cc29fd54b8ab6d667e587ad6750.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ac/c8/b6/d119c43c06b0ab48d7e5cd11353b18b8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1d/88/7d/36e7d01b0eee8e99d32ee1555abf7e47.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ac/85/46/a6aacd0ad6c799dc63ea3bab93f17de4.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/91/e4/75/3ea03909e06883bdc75f90ab811d1b7b.png"
    ]
  },
  {
    "id": 2034515,
    "name": "Sữa Meiji Nội Địa Số 0 Dạng Thanh (24 Thanh)",
    "url_key": "sua-meiji-noi-dia-so-0-dang-thanh-24-thanh-p2034515",
    "price": 529000,
    "description": "<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vcdn.tikicdn.com/ts/tmp/85/ae/10/2ce697efebad61eaa2fc22aa5abc73b8.jpg\" alt=\"\" width=\"750\" height=\"500\" />\n\n<strong>\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\" </strong>\n\n<ul>\n<li><strong> Sữa Meiji Nội Địa Số 0 Dạng Thanh (24 Thanh) </strong> cung cấp đến 42 dưỡng chất bao gồm đầy đủ các vitamin (A, C, D, E, K, nhóm B,...) và khoáng chất giúp cơ thể cân bằng dinh dưỡng và mang đến nguồn năng lượng tràn đầy cho bé mỗi ngày.</li>\n<li>Đặc biệt cung cấp sắt, canxi cùng vitamin D, C hỗ trợ hấp thu tốt 2 yếu tố đó, tạo sự cứng cáp cho khung xương trong giai đoạn này, đảm bảo sự phát triển tự nhiên và an toàn cho bé.</li>\n<li>Hỗ trợ tăng cường đề kháng cho bé nhờ việc bổ sung nhiều loại Nucleotide có trong sữa mẹ cộng thêm các chất chống oxy hóa như: vitamin C, vitamin E, sắt, kẽm,... giúp cơ thể bé tạo kháng thể cũng như nâng cao sức đề kháng để phòng chống những bệnh thường gặp phải trong giai đoạn sức khỏe non nớt.</li>\n<li>Bổ sung DHA (100mg/100g) và ARA (67mg/100g) cùng sự hỗ trợ của Taurine, Acid Follic, vi chất sắt, kẽm, Meiji sẽ giúp não bộ, hệ thần kinh và thị giác của bé phát triển ngay từ giai đoạn này.</li>\n<li>Hệ chất xơ hòa tan FOS (Fructo-oligosaccharides) cùng anpha-lactabulmin có trong sữa Meiji tạo nên đặc tính \"mát\" của sữa, giúp trẻ hấp thu dinh dưỡng một cách tối đa và tự nhiên nhất, đồng thời cho một hệ tiêu hóa khỏe mạnh khiến trẻ ăn ngon miệng hơn, nhanh chóng tăng cân mà không gây hiện tượng táo bón thường thấy ở nhiều trẻ.</li>\n</ul>\n<strong> Hướng dẫn cách pha: </strong>\n\n<ul>\n<li>Vệ sinh tay và dụng cụ pha sữa cho bé sạch sẽ.</li>\n<li>Dùng thìa gạt trong hộp đong một lượng bột tương ứng với tuổi và cân nặng của bé.</li>\n<li>Lấy một lượng nước ấm ở nhiệt độ 70 độ C bằng 2/3 lượng nước cần pha (20ml nước tương đương 1 thìa gạt 2.7g).</li>\n<li>Lắc bình theo hình tròn trong khoảng 10 giây để bột hòa tan hết.</li>\n<li>Bổ sung 1/3 lượng nước còn lại vào bình rồi lắc nhẹ tiếp.</li>\n<li>Xả nước lạnh ngoài vỏ bình cho đến khi nhiệt độ sữa đã pha hạ xuống bằng nhiệt độ cơ thể thì cho bé uống.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3c/9d/66/fed290ce7de69a66ab2598c16db5373a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2f/7d/e3/d41abd828d65c6ff86f001bc6b0a2fbd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0a/c4/cf/425e60b121ae5d69f6d385a679b2c97b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/13/a8/375cbde9906c9841aab2c6563a9005b0.jpg"
    ]
  },
  {
    "id": 116930077,
    "name": "Sữa Morinaga Chilmil số 2 320g/850g",
    "url_key": "sua-morinaga-chilmil-so-2-320g-850g-p116930077",
    "price": 490000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   - Dòng sữa nhạt mát, ngăn ngừa táo bón cho trẻ.\n\n   Hướng dẫn sử dụng\n\n   Hạn sử dụng: 24 tháng kể từ ngày sản xuất\n\n   Khối lượng tịnh: 320g/850gr\n\n   Độ tuổi: 6 đến 36 tháng\n\n   Xuất xứ: Nhật Bản\n\n   Thương hiệu : Morinaga\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/cb/f4/69/e9c021dfcd43957362ca8e312c167f75.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e3/bb/9c/84fa26bdafa1ea8ac254ae57fdba6cdb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2f/4a/a8/f73f87b25c042bba2e15e53c28aac0ba.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/35/a6/2d/4f214faad81719b8a69767c7f20b993c.jpg"
    ]
  },
  {
    "id": 2034511,
    "name": "Sữa Bột Meiji Nội Địa Số 0 (800g)",
    "url_key": "sua-bot-meiji-noi-dia-so-0-800g-p2034511",
    "price": 530000,
    "description": "<strong>\n \"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\n </strong>\n\n\n<ul>\n <li>\n <strong>\n Sữa Bột Meiji Nội Địa Số 0 (800g)\n </strong>\n cung cấp đến 42 dưỡng chất bao gồm đầy đủ các vitamin (A, C, D, E, K, nhóm B,...) và khoáng chất giúp cơ thể cân bằng dinh\n dưỡng và mang đến nguồn năng lượng tràn đầy cho bé mỗi ngày.\n </li>\n <li>\n Đặc biệt cung cấp sắt, canxi cùng vitamin D, C hỗ trợ hấp thu tốt 2 yếu tố đó, tạo sự cứng cáp cho khung xương trong giai\n đoạn này, đảm bảo sự phát triển tự nhiên và an toàn cho bé.\n </li>\n <li>\n Hỗ trợ tăng cường đề kháng cho bé nhờ việc bổ sung nhiều loại Nucleotide có trong sữa mẹ cộng thêm các chất chống oxy hóa\n như: vitamin C, vitamin E, sắt, kẽm,... giúp cơ thể bé tạo kháng thể cũng như nâng cao sức đề kháng để phòng chống những\n bệnh thường gặp phải trong giai đoạn sức khỏe non nớt.\n </li>\n <li>\n Bổ sung DHA (100mg/100g) và ARA (67mg/100g) cùng sự hỗ trợ của Taurine, Acid Follic, vi chất sắt, kẽm, Meiji sẽ giúp não\n bộ, hệ thần kinh và thị giác của bé phát triển ngay từ giai đoạn này.\n </li>\n <li>\n Hệ chất xơ hòa tan FOS (Fructo-oligosaccharides) cùng anpha-lactabulmin có trong sữa Meiji tạo nên đặc tính \"mát\" của sữa,\n giúp trẻ hấp thu dinh dưỡng một cách tối đa và tự nhiên nhất, đồng thời cho một hệ tiêu hóa khỏe mạnh khiến trẻ ăn ngon miệng\n hơn, nhanh chóng tăng cân mà không gây hiện tượng táo bón thường thấy ở nhiều trẻ.\n </li>\n</ul>\n\n <strong>\n Hướng dẫn cách pha:\n </strong>\n\n\n<ul>\n <li>\n Vệ sinh tay và dụng cụ pha sữa cho bé sạch sẽ.\n </li>\n <li>\n Dùng thìa gạt trong hộp đong một lượng bột tương ứng với tuổi và cân nặng của bé.\n </li>\n <li>\n Lấy một lượng nước ấm ở nhiệt độ 70 độ C bằng 2/3 lượng nước cần pha (20ml nước tương đương 1 thìa gạt 2.7g).\n </li>\n <li>\n Lắc bình theo hình tròn trong khoảng 10 giây để bột hòa tan hết.\n </li>\n <li>\n Bổ sung 1/3 lượng nước còn lại vào bình rồi lắc nhẹ tiếp.\n </li>\n <li>\n Xả nước lạnh ngoài vỏ bình cho đến khi nhiệt độ sữa đã pha hạ xuống bằng nhiệt độ cơ thể thì cho bé uống.\n </li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/76/59/d3/65f7eca519d9c515c193ce1ea7751587.jpg"
    ]
  },
  {
    "id": 200616854,
    "name": "[Tặng 2 lọ yến] Sữa bột Nutricare Coloscare GROW+ phát triển chiều cao tăng miễn dịch 800g",
    "url_key": "sua-bot-nutricare-coloscare-grow-phat-trien-chieu-cao-tang-mien-dich-800g-p200616854",
    "price": 398618,
    "description": "<p class=\"_2jrvqA\">COLOSCARE Grow: Miễn dịch khỏe mạnh - Bé Cao lớn - Thông minh\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\"><strong>* THÔNG SỐ KỸ THUẬT:</strong>\n\n<p class=\"_2jrvqA\">- 1 Lon 800g\n\n<p class=\"_2jrvqA\">- Dành cho trẻ từ 1-10 tuổi\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\"><strong>* KHUYẾN MÃI:</strong>\n\n<p class=\"_2jrvqA\">- Mua 1 lon 800g tặng 2 lọ yến Nunest Kid\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\"><strong>* CÔNG DỤNG:</strong>\n\n<p class=\"_2jrvqA\">TĂNG CƯỜNG MIỄN DỊCH\n\n<p class=\"_2jrvqA\">Sữa non từ Mỹ chứa kháng thể IgG cùng Vitamin C, Kẽm giúp tăng cường đề kháng, hỗ trợ hệ miễn dịch của trẻ, bảo vệ trẻ khỏi các bệnh nhiễm khuẩn thông thường.\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">PHÁT TRIỂN CHIỀU CAO\n\n<p class=\"_2jrvqA\">Giàu Canxi, Vitamin D3 giúp hấp thu Canxi từ ruột vào máu, Vitamin K2 giúp vận chuyển Canxi từ máu vào xương.\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">PHÁT TRIỂN TRÍ NÃO\n\n<p class=\"_2jrvqA\">DHA, Choline hỗ trợ phát triển não bộ, cùng Taurine và Axit Folic bảo vệ thị giác.\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">PHÁT TRIỂN CÂN ĐỐI\n\n<p class=\"_2jrvqA\">Hơn 30 dưỡng chất đáp ứng khuyến nghị của Bộ y tế hỗ trợ trẻ phát triển toàn diện.\n\n<p class=\"_2jrvqA\">Sản phẩm được sản xuất bởi Công ty Cổ phần Dinh dưỡng Nutricare - Công ty đạt giải thượng THƯƠNG HIỆU QUỐC GIA 2018 về thực phẩm dinh dưỡng Y Học.\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ nhỏ\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">Lưu ý: Sản phẩm không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ae/a8/7d/e14d80d4f146954e7bfb902bf666dad3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c3/4f/05/81c594386d15f34c6e3e869250002043.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8b/3f/9b/3085665028132d6d839acea950f2dc02.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ed/03/34/4edca1c386448a0d16b6fecf66e36f41.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/9a/73/5b20aadd23bc27268b12fba5713a25a9.jpg"
    ]
  },
  {
    "id": 199738540,
    "name": "[Tặng 2 lọ yến]  Sữa bột Nutricare MetaCare Gold 1+ tiêu hóa khỏe tăng hấp thu 900g",
    "url_key": "sua-bot-nutricare-metacare-gold-1-tieu-hoa-khoe-tang-hap-thu-900g-p199738540",
    "price": 362291,
    "description": "<p class=\"_2jrvqA\">Sữa Meta Care Gold 1+ cung cấp năng lượng, đạm Whey và các vi chất dinh dưỡng phù hợp sinh lý lứa tuổi và hệ tiêu hóa non nớt của bé, dành cho bé từ 1-2 tuổi.\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\"><strong>* THÔNG SỐ KỸ THUẬT:</strong>\n\n<p class=\"_2jrvqA\">- 1 Lon 900g\n\n<p class=\"_2jrvqA\">- Dành cho trẻ từ 1-2 tuổi\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\"><strong>* KHUYẾN MÃI:</strong>\n\n<p class=\"_2jrvqA\">- Mua 1 lon 900g tặng 2 lọ yến Nunest Kid\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\"><strong>* CÔNG DỤNG:</strong>\n\n<p class=\"_2jrvqA\">- Bổ sung đạm Whey giàu Alpha-lactalbumin dễ hấp thu, HMO 2’FL, chất xơ hòa tan từ rau diếp xoăn và lợi khuẩn giúp ngăn ngừa táo bón; Cùng Nucleotides thúc đẩy chức năng tiêu hóa của trẻ.\n\n<p class=\"_2jrvqA\">- Bộ đôi Lysine và Kẽm giúp trẻ ăn ngon miệng, cung cấp đầy đủ dinh dưỡng theo khuyến nghị của bộ y tế, đảm bảo sự phát triển bình thường của trẻ.\n\n<p class=\"_2jrvqA\">- Hàm lượng cao sữa non và Kẽm ngừa nhiễm khuẩn, cùng hệ Antioxidant (Selen, Vitmain A, C, E) tăng cường hệ miễn dịch.\n\n<p class=\"_2jrvqA\">- Canxi hữu cơ tư tảo biển và Vitmain D3 giúp trẻ phát triển chiều cao, cùng Vitamin K2 hỗ trợ hấp thu Canxi từ máu vào xương, giúp hệ xương bé chắc khỏe.\n\n<p class=\"_2jrvqA\">- Cung cấp DHA và Choline giúp phát triển não bộ, cùng Folic Acid tăng khả năng ghi nhớ, học hỏi ở trẻ.\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">Thông tin sản phẩm sữa Meta Care Gold 1+\n\n<p class=\"_2jrvqA\">Sản phẩm đạt chứng nhận hệ thống quản lý An toàn thực phẩm ISO 22000:2018\n\n<p class=\"_2jrvqA\">Hệ thống thực hành sản xuất tốt (GMP) HACCP\n\n<p class=\"_2jrvqA\">Hệ thống quản lý môi trường ISO 14001:2015\n\n<p class=\"_2jrvqA\">Sản xuất và chịu trách nhiệm: Công ty CP Dinh Dưỡng Nutricare\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">Sản phẩm được sản xuất bởi Công ty Cổ phần Dinh dưỡng Nutricare - Công ty đạt giải thượng THƯƠNG HIỆU QUỐC GIA 2018 về thực phẩm dinh dưỡng Y Học.\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ nhỏ\n\n<p class=\"_2jrvqA\"> \n\n<p class=\"_2jrvqA\">Lưu ý: Sản phẩm không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/35/f8/58/4f29153adf16c9b1f17cd642908f31f4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/13/82/5f/58f67e348a92b219e2012ccfb7ce1e77.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/59/02/31/837381c1537d88ed94a71d8140dded2a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ed/03/34/709141db31bd63fcab9da4f05016b937.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/9a/73/3e148a67b0a92a9f85182105f9224ae4.jpg"
    ]
  },
  {
    "id": 96637625,
    "name": "ColosBaby IQ Gold 0+ 800g",
    "url_key": "colosbaby-iq-gold-0-800g-p96637625",
    "price": 597500,
    "description": "ColosBaby IQ Gold 0+ 800g\n\n1. Tăng cường miễn dịch<br />- Bổ sung lượng kháng thể cao IgG tự nhiên từ sữa non ColosIgG 24h, giúp tăng sức mạnh hệ miễn dịch bên trong cơ thể. Kết hợp với 2' -FL HMO giúp tăng cường miễn dịch tiêu hóa, tăng sức đề kháng toàn cơ thể để chống lại các bệnh nhiễm trùng, cho bé sự phát triển mạnh và ít ốm bệnh.<br />2. Phát triển trí não<br />- Tăng cường DHA từ tảo, Choline, Taurine là những dưỡng chất quản trọng cho sự hoàn thiện và phát triển não bộ, thị giác, giúp bé thông minh, tăng cường nhận thức và khả năng học tập.<br />3. Tăng cân khỏe mạnh<br />- Dinh dưỡng hợp lý, cung cấp đầy đủ Protein, chất Béo, Vitamin và khoáng chất cần thiết cho quá trình phát triển cấu trúc và chức năng của cơ thể giúp bé tăng cân khỏe mạnh.<br />4. Êm bụng ngủ ngoan<br />- Bổ sung 2'-FL HMO, FOS giúp cân bằng hệ vi khuẩn có lợi ở đường ruột hỗ trợ tiêu hóa, hấp thu và phòng ngừa táo bón. Lactium mang lại cảm giác thoải mái, thư giãn, tăng cường chất lượng giấc ngủ tự nhiên, giúp trẻ ngủ ngon và sâu giấc để phát triển khỏe mạnh.<br />5. Phát triển chiều cao<br />- Bổ sung Canxi, Phospho là nguồn dưỡng chất cần thiết cho sự phát triển xương, răng để bé phát triển chiều dài cơ thể, xương răng cứng cáp, chắc khỏe và đạt được chiều cao vượt trội.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ce/27/6d/5ec9a26f7e8b398964909710e0a2c285.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/db/e6/6c/f059ab9e324b35effebd066eed0ac126.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a2/04/c1/3fc8e9283bc3b887981c421543559e5e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/57/23/f5/d23f77d0c26234f428b918d958ac270a.jpg"
    ]
  },
  {
    "id": 40875197,
    "name": "Hai hộp sữa Morinaga số 1 dinh dưỡng dành cho bé 850g",
    "url_key": "hai-hop-sua-morinaga-so-1-dinh-duong-danh-cho-be-850g-p40875197",
    "price": 1020000,
    "description": "<h3><strong>Cách pha sữa Morinaga số 1<br /></strong></h3>\n– Rửa tay và các dụng cụ pha bằng nước và xà phòng thật kỹ.\n\n– Khử trùng bằng cách đun nước sôi các dụng cụ pha trong vòng từ 5 đến 10 phút, để cho ráo nước\n\n– Lấy chính xác lượng bột cần pha bằng muỗng đi kèm trong hộp, cho vào dụng cụ pha đã khử trùng\n\n– Cho khoảng 2/3 lượng nước cần thiết vào dụng cụ pha (nước đun sôi rồi để nguội xuống còn khoảng 70 độ) Chú ý không bị bỏng vì nước nóng sẽ làm dụng cụ pha nóng lên.\n\n– Vặn chặt nắp dụng cụ pha, sau đó lắc đều cho tan bột\n\n– Tháo nắp dụng cụ pha, đổ th nước nóng khoảng 70 độ C vào. Lưu ý điều chỉnh vừa đủ tới lượng cần pha.\n\n– Vặn chặt nắp dụng cụ pha, lắc nhẹ để hòa tan. Cho dụng cụ pha vào dòng nước chảy hoặc bát nước lạnh để làm nguội xuống đến nhiệt độ cơ thể và cho bé bú.\n\n<em><strong>Lưu ý: Chỉ có bé uống khi đã làm nguội đến bằng nhiệt độ cơ thể.</strong></em>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/5d/c2/f9/15c04f636037305e3ecbb7f5c12d6d20.jpg"
    ]
  },
  {
    "id": 222425653,
    "name": "Sữa bột Colos DHA+ 1+ / hộp 400g",
    "url_key": "sua-bot-colos-dha-1-hop-400g-p222425653",
    "price": 243000,
    "description": "<strong>Colos DHA+ với công thức phát triển trí não ưu việt; Gấp 3 DHA từ tảo, bổ sung Lactium và nhiều dưỡng chất tốt cho trí não, có thêm sữa non ColosIgG 24h nhập khẩu độc quyền từ Mỹ và HMO giúp củng cố miễn dịch khỏe, phát triển trí não và hỗ trợ sự phát triển toàn diện.</strong>\n\n<strong>Đặc biệt bổ sung Lactium cho trẻ nhỏ giúp duy trì trạng thái thoải mái, dễ chịu, tăng cường giấc ngủ tự nhiên giúp trẻ ngủ sâu giấc. Ngủ tốt giúp trẻ phát triển não bộ, thị giác vượt trội.</strong>\n\n<ul><li><strong>Tăng cường trí não:</strong> Hệ 10 dưỡng chất cao cấp cho trí não với Gấp 3 lượng DHA từ tảo biển, Omega 3, Omega 6, ARA, Taurine, Choline, Lactium, Magie, Iod, Axit Folic, giúp phát triển trí não vượt trội. </li>\n<li><strong>Tăng cường miễn dịch: </strong>Tăng cường đề kháng nhờ sữa non ColosIgG 24h cung cấp kháng thể IgG  tự nhiên, nhập khẩu độc quyền từ Mỹ kết hợp HMO </li>\n<li><strong>Phát triển chiều cao</strong>: Bổ sung Canxi, Photpho, Vitamin D3 giúp xương chắc khỏe và phát triển chiều cao.</li>\n<li><strong>Tăng cân hợp lý:</strong> Công thức dinh dưỡng khoa học với hệ dưỡng chất bổ sung giúp bé phát triển khỏe mạnh, tăng cân tốt theo đà tăng trưởng chuẩn.</li>\n<li><strong>Hỗ trợ tiêu hóa</strong>: Hệ xơ kép HMO – FOS/Inulin giúp ổn định hệ vi sinh đường ruột, cân bằng tiêu hóa, phòng ngừa táo bón. Lysine, Vitamin nhóm B giúp bé ăn ngon miệng và hấp thu tốt hơn.</li>\n</ul>Độ tuổi khuyến nghị: từ 1 - 2 tuổi\n\nHSD: 24 tháng\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b8/63/02/612d7e500b7c42f88721c994f44952bb.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3f/09/db/061006e0d2aeb5714335fa1dc5f559cb.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ce/18/52/f465c639cca96c57698a55a187f14bd6.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ba/ed/08/567ed19f0356f7e6a3fe79c845942aa1.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/fe/62/897d3d4178fdbccfc637dc4b0e14af88.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/74/08/22/8892bfccacafd7f8221e58754d2c7118.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d9/6c/45/cb9f1a41e7577107ef37194180412531.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/40/77/3c/805f717c483a362aa748f20d47557330.png"
    ]
  },
  {
    "id": 161553124,
    "name": "(TẶNG 1  800GR) Combo 6 lon sữa mát tăng cân, cải thiện biếng ăn, táo bón Babego 0-12 tháng siêu tiết kiệm tặng khăn tắm loại to trị giá 540.000Đ",
    "url_key": "combo-6-lon-sua-mat-tang-can-cai-thien-bieng-an-tao-bon-babego-0-12-thang-sieu-tiet-kiem-tang-khan-tam-loai-to-tri-gia-540-000d-p161553124",
    "price": 3360000,
    "description": "<h1><span data-spm-anchor-id=\"a2o4n.pdp_revamp.product_\">Combo 6 lon sữa Babego 800g 0-12 tháng tiết kiệm tặng khăn tắm loại to giá 540k</span></h1>\n \n\nCombo sữa Babego cho trẻ biếng ăn, táo bón, chậm lớn bao gồm 6 lon 800g được nghiên cứu và phát triển từ Công ty cổ phần thực phẩm Nanofood với sự tư vấn của các Giáo Sư, Tiến Sĩ, Bác Sĩ đầu ngành và các chuyên gia về dinh dưỡng của New Zealand. Combo cho trẻ biếng ăn, táo bón, chậm lớn Babego bổ sung bột chùm ngây (Moringa) chiết xuất theo công nghệ nano từ Hoa Kỳ kết hợp với các thành phần sữa nhập khẩu trực tiếp từ New Zealand cải thiện chứng chậm tăng cân, biếng ăn, suy dinh dưỡng. Sữa kích thích trẻ thèm ăn, hấp thu tốt và tăng cân đều, ngoài ra còn giúp trẻ kích thích hệ tiêu hoá, cải thiện táo bón, tăng cường hệ miễn dịch.\n\n \n\n<h2>THÀNH PHẦN</h2>\n<div>\n<div><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/cb/9a/f7/7fe157d67d753b23f09e0cf38fc286d2.jpg_.webp\" /></div>\n</div>\n \n\n \n\nThành phần sữa thảo dược chùm ngây\n\n \n\n- Sữa Babego được kết hợp bởi ba nhóm thành phần chính là các chất dinh dưỡng thiết yếu, nhóm vitamin và nhóm khoáng chất.\n\n- Nhóm các chất dinh dưỡng thiết yếu gồm: Bột chùm ngây, Chất xơ hòa tan FOS, Sữa non (Colostrum), lợi khuẩn Lactobacillus, Taurine, Lactium, DHA, Lysine, Choline, 2’- FL HMO\n\n- Nhóm Vitamin: Vitamin A, Vitamin D3, Vitamin C, Vitamin E, Vitamin K1; Vitamin B1, B2, B12, B6, axit Pantothenic, axit folic.- Nhóm khoáng chất: Canxi, Photpho, Natri, Kali, Kẽm, Magie, Sắt, I ốt, Đồng, Selen, Mangan.\n\n \n\n<h2>CÔNG DỤNG</h2>\n \n\n- Cung cấp nguồn dinh dưỡng và năng lượng: Babego cung cấp đến 39 dưỡng chất bao gồm đầy đủ các vitamin (A, C, D, E, K, nhóm B,) và khoáng chất giúp cơ thể cân bằng dinh dưỡng và mang đến nguồn năng lượng tràn đầy cho trẻ mỗi ngày.\n\n- Bổ sung Chùm ngây, Kẽm, Lysine kích thích con ăn ngon miệng, tăng cân đều: Với hơn 18 loại Acid amin và 7 loại vitamin trong Chùm ngây đã thúc đẩy quá trình tiêu hóa thức ăn thông qua hoạt động của các enzyme. Các chất dinh dưỡng này được áp dụng công nghệ Nano, phân tách đến phần tử nhỏ nhất giúp chúng tan rất tốt trong nước, dễ dàng xâm nhập vào mô, tế bào, máu. Từ đó, cơ thể trẻ sẽ hấp thu chất dinh dưỡng dễ dàng hơn, giúp trẻ ăn ngon miệng, tăng cân đều.\n\n- Tăng cường miễn dịch dường ruột, cải thiện táo bón nhờ lợi khuẩn Lactobacillus, Chất xơ FOS: Thành phần sữa bổ sung hệ Probiotics Bifidobacterium và Lactobacillus - vi sinh vật có lợi cho hệ tiêu hóa và miễn dịch giúp duy trì một đường ruột khỏe mạnh, hệ tiêu hóa hoạt động tốt, phòng ngừa táo bón hiệu quả. Hỗ trợ bé hấp thu tốt các dưỡng chất để phát triển khỏe mạnh.\n\n- Tăng sức đề kháng, ngừa ốm vặt: Với công thức cải tiến đầu tiên bổ sung bộ đôi dưỡng chất Sữa non và 2'-FL HM-O giúp tăng cường đề kháng cho trẻ.\n\n- DHA, Taurine, Choline tốt cho trí não và thị lực.\n\n \n\n<h2>HẬU MÃI, CHẾ ĐỘ BẢO HÀNH</h2>\n \n\n- Trong quá trình con sử dụng sản phẩm, các chuyên viên dinh dưỡng Babego sẽ luôn luôn đồng hành cùng mẹ để, có bất kì vấn đề gì xảy ra trong quá trình con dùng sữa, Babego sẽ giúp mẹ tìm ra hướng giải quyết tốt nhất để bé luôn được phát triển toàn vẹn cả về thể chất lẫn trí não.\n\n- Hạn sử dụng của sản phẩm được in trên bao bì, luôn tối thiểu là 2 năm để mẹ yên cho bé sử dụng.\n\n<a>#babego</a><a>#suamat</a><a>#suachumngay</a><a>#suathaoduoc</a><a>#suathaoduocchumngaybabego</a>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6d/60/c4/033e65d093a493c3ffffb6225319c46b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/58/a3/40/3d29671503d9a1dbdcd6cb47cc8c48db.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/76/66/64/2a571c349e7547e6e5001b5e4010b2d5.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a4/0f/59/9ffbeb1d96535d76b8bd725f6feeed07.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/83/1b/9a/12cf18e373bd020562f60058a7cbefd7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/3f/7b/354ddec5d0c1b1ed231a7be3c030900f.png"
    ]
  },
  {
    "id": 167549307,
    "name": "Combo 4 Lon Sữa bột Biomil Plus số 1 400g (0-6 tháng tuổi)",
    "url_key": "combo-4-lon-sua-bot-biomil-plus-so-1-400g-0-6-thang-tuoi-p167549307",
    "price": 1040000,
    "description": "Sữa Biomil Plus 1 được thiết kế bổ sung hoặc thay thế sữa mẹ khi trẻ không có đầy đủ hoặc hoàn toàn thiếu các dưỡng chất từ sữa mẹ.Biomil Plus là sản phẩm dinh dưỡng công thức thích hợp và dung nạp tốt trong 6 tháng đầu tiên của trẻ.<br /><br />Biomil có thể được sử dụng khi trẻ sơ sinh bị thiếu sữa mẹ hoặc như một công thức cai sữa khi mẹ không đủ yếu tố dinh dưỡng. Biomil plus 1 sản xuất theo tiêu chuẩn Codex Alimentarius (Ủy Ban tiêu chuẩn thực phẩm Quốc tế), theo các khuyến nghị của Cộng đồng Châu Âu và các hướng dẫn của Hiệp hội tiêu hóa và dinh dưỡng nhi khoa Châu Âu.<br /><br />Tính Năng Nổi Bật Của Sữa Biomil Plus 1<br /><br />Hấp thu dưỡng chất tối ưu: Với công thức sinh học, Biomil plus bảo toàn giá trị dinh dưỡng sinh học và khả năng hấp thu của protein, vitamin và các khoáng chất<br /><br />Tăng cường chuyển hóa năng lượng: Biomil plus được bổ sung L-carnitine hàm lượng tối ưu cho trẻ sơ sinh và trẻ nhỏ đảm bảo cung cấp đủ nhu cầu chất dinh dưỡng cần thiết cho các phản ứng tạo năng lượng trong giai đoạn phát triển nhanh của cơ thể bé.<br /><br />Hoàn thiện hệ xương: Biomil plus chứa hàm lượng tiêu chuẩn Canxi, Vitamin D, Phốt pho và Magie cần thiết cho quá trình hoàn thiện răng và hệ xương, phòng tránh còi xương, chậm lớn.<br /><br />Phát triển não bộ toàn diện: Biomil Plus được bổ sung các dưỡng chất thiết yếu đã được chứng minh có tác động tích cực tới sự phát triển trí não, khả năng nhận thứcvà tư duy của trẻ như: Cholin, Taurin, Omega 3 và Omega 6.<br /><br />Tăng cường hệ miến dịch, góp phần bảo vệ hệ hô hấp, tim mạch, mắt và hệ thần kinh trung ương.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e7/5e/c4/677165abdc551ad9b1ade0549a956367.jpg"
    ]
  },
  {
    "id": 41579054,
    "name": "Bộ 3 Lon Sữa Bột NutiFood RISO OPTI GOLD 3 Lon 900g Cho Trẻ Từ 1-2 Tuổi",
    "url_key": "bo-3-lon-sua-bot-nutifood-riso-opti-gold-3-lon-900g-cho-tre-tu-1-2-tuoi-p41579054",
    "price": 1168000,
    "description": "<div class=\"title\">\n<div class=\"col-md-offset-3 col-md-6\">\n<h1>HÓA KHỎE MẠNH</h1>\n</div>\n<div class=\"clearfix\"> </div>\n<div class=\"text-center wp-shop-button\"> </div>\n</div>\n<div class=\"desc\">\n<div class=\"col-md-offset-3 col-md-6\">\nSản phẩm <strong>RISO OPTI GOLD 3 </strong>được đảm bảo chất lượng bởi  HỆ THỐNG QUẢN LÝ CHẤT LƯỢNG ABS-QE HOA KỲ\n\n<img src=\"https://salt.tikicdn.com/ts/product/9e/7e/e5/61fcd1557b72fe1663f28b3654edd34c.png\" alt=\"\" />\n\n<strong>QUY CÁCH ĐÓNG GÓI</strong>: lon 900g.\n\n<strong>ĐỐI TƯỢNG SỬ DỤNG</strong>:  dành cho trẻ từ 1-2 tuổi\n\n<strong>Thành phần:</strong>\n\nSữa bột nguyên kem bổ sung vitamin A và D3, bột sữa (sữa tách béo, dầu thực vật, hỗn hợp tocopherol, axit xitric), maltodextrin, đường sucrose, chất xơ thực phẩm (FOS/ Inulin), đạm whey giàu alpha lactalbumin, axit docosahexaenoic  (DHA), vitamin và khoáng chất (canxi cacbonat, natri ascorbat, magiê oxit, sắt pyrophotphat, dl-alpha tocopheryl axetat, niacin, kẽm oxit, vitamin K1, vitamin A axetat, axit folic, natri selenit, canxi d-pantothenat, vitamin D3, vitamin B12, kali iodua, pyridoxin hydrochloride, thiamin mononitrat), hương liệu tổng hợp dùng cho thực phẩm, probiotic (Bifidobacterium lactis), sữa non (colostrum), taurin, axit arachidonic (ARA), nucleotides (cytidine - 5 - monophotphat, adenosine - 5 - monophotphat, uridine - 5 - monophotphat, inosine - 5 - monophotphat, guanosine - 5 - monophotphat), lutein, cholin, lactoferrin. Có chứa sữa.<br /> \n\n<img src=\"https://salt.tikicdn.com/ts/product/21/43/bf/088a7a97fcce37060662a13837d76d46.png\" alt=\"\" />\n\n<strong>Hàm lượng DHA hợp lý mỗi ngày giúp đáp ứng theo khuyến nghị của các chuyên gia Y tế thế giới FAO/WHO (2010).</strong>\n\n<strong><img src=\"https://salt.tikicdn.com/ts/product/42/ce/14/50af473782f052e8e27a1d5844415c32.png\" alt=\"\" /></strong>\n\n<strong>HƯỚNG DẪN SỬ SỤNG:</strong>\n\n- Rửa tay và dụng cụ thật sạch trước khi pha.<br />- Đun sôi nước trong 5 phút và để nguội dần đến 50<sup>o</sup>C.<br />- Pha 7 muỗng gạt RISO OPTI GOLD 3 (tương đương 36g) với 180ml nước chín ấm (khoảng 50<sup>o</sup>C). Khuấy đều đến khi hòa tan hoàn toàn.\n\n<strong>Thận trọng:</strong> Đổ bỏ phần thừa sau mỗi lần uống. Sản phẩm pha xong tốt nhất nên dùng ngay, trường hợp chưa dùng ngay phải đậy kín, bảo quản trong tủ lạnh từ 4 – 6<sup>o</sup>C và dùng trong vòng 24 giờ.\n\n<strong>HƯỚNG DẪN BẢO QUẢN:</strong>\n\nĐóng kín nắp lon sau khi sử dụng và để nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp, không lưu trữ trong tủ lạnh. Nên dùng sản phẩm trước hạn sử dụng và sử dụng hết trong vòng 1 tháng sau khi mở nắp lon.\n\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b6/6c/85/fadfd220b04d1f6b25df806b789fa59a.jpg"
    ]
  },
  {
    "id": 195896134,
    "name": "(Mua 2 Tặng 6) (Combo 2 Hộp) Sữa Bột Công Thức Dành Cho Trẻ Từ 2 Tháng Tuổi Humana Gold Plus 3 (650g) - Nhập Khẩu Từ Đức - Hàng Chính Hãng (01/03/2024)",
    "url_key": "combo-2-lon-sua-bot-humana-gold-plus-3-650g-sua-cong-thuc-danh-cho-tre-tu-2-den-9-tuoi-nhap-khau-tu-duc-p195896134",
    "price": 1224000,
    "description": "Sữa Humana Gold Plus 3 (650g ).Sữa bột nhập khẩu đã được chứng nhận hữu cơ. Sản phẩm được nhập khẩu trực tiếp từ Đức.\n\n<img src=\"https://cf.shopee.vn/file/791ae5d578e1df624e7ccad417c5b709\" alt=\"791ae5d578e1df624e7ccad417c5b709\" />\n\nĐẶC ĐIỂM NỔI BẬT CỦA SỮA HUMANA GOLD SỐ 3\n\n- Humana Gold Plus 3 mới bổ sung dinh dưỡng cho chế độ ăn hàng ngày của trẻ 2 đến 9 tuổi.\n\nHệ dưỡng chất Prodi-GTM giúp phát triển tốt não bộ, tăng cường sức đề kháng và hệ tiêu hóa khỏe mạnh.\n\n- Bổ sung Gangliosides: là một thành phần chất béo quan trọng của màng tế bào thần kinh trong não bộ giúp hỗ trợ phát triển nhận thức ở trẻ.\n\nBộ 3 dưỡng chất vàng: lutein, vitamin E tự nhiên, DHA, cùng với AA, omega 3, omega 6, taurin và cholin giúp trẻ phát triển tốt não bộ. Hệ chất béo đặc biệt không chứa dầu cọ giúp tăng cường hấp thu các dưỡng chất cho não bộ (DHA và AA).\n\n- GIÚP TĂNG CƯỜNG SỨC ĐỀ KHÁNG\n\nHumana Gold Plus 3 nay có 5 HMOs: Bổ sung HMOs (Oligosaccharides của sữa mẹ) thúc đẩy hệ miễn dịch\n\ntrưởng thành, giúp tăng cường sức đề kháng, giúp giảm nguy cơ nhiễm khuẩn ở trẻ nhỏ. Phối hợp đặc biệt nucleotides và probiotics (lợi khuẩn BB-12*) giúp trẻ tăng cường sức đề kháng.\n\n- PROBIOTICS GIÚP TIÊU HÓA TỐT\n\nBổ sung Probiotics Phối hợp Probiotics (Bifidobacterium lactis BB-12*, là các vi khuẩn có lợi trong đường tiêu hóa) và HMOs giúp hệ tiêu hóa khỏe mạnh, hỗ trợ tiêu hóa tốt. Hệ chất béo đặc biệt giúp trẻ hấp thu canxi tốt hơn, ít rối loạn tiêu hóa.\n\n<img src=\"https://cf.shopee.vn/file/30f27b290ed365ee79916ae2cd8c233e\" alt=\"30f27b290ed365ee79916ae2cd8c233e\" width=\"750\" height=\"750\" />\n\nTHÔNG TIN CHI TIẾT.\n\nTrách nhiệm sản xuất: Humana Đức.\n\nTrách nhiệm phân phối: Humana Việt Nam.\n\nDòng sản phẩm: Sữa công thức cho trẻ sơ sinh.\n\nQuy cách: Hộp 650gr\n\nĐộ tuổi sử dụng: Trẻ trên 24 tháng tuổi\n\nBảo quản: Nơi khô mát, tránh ánh nắng mặt trời.\n\nHạn sử dụng: 24 tháng\n\n \n\nCAM KẾT\n\n- Sản phẩm chính hãng.\n\n- Hoàn tiền nếu sản phẩm không giống với mô tả.\n\n- Hỗ trợ đổi trả theo quy định của Tiki.\n\n<img src=\"https://cf.shopee.vn/file/662baf1853d57753f6fa6b652dbe210c\" alt=\"662baf1853d57753f6fa6b652dbe210c\" />\n\nChúng tôi, Humana Việt Nam - Đơn vị nhập khẩu và cung cấp các sản phẩm dinh dưỡng thương hiệu Đức tại Việt Nam, luôn cam kết đảm bảo chất lượng sản phẩm cho Quý khách hàng.\n\nHUMANA - NUÔI CON VỚI CẢ YÊU THƯƠNG\n\n#suabotchobe #suabothumana #suabotcaocap #suabotnuocngoai #humanagoldplus1\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ce/5b/bf/1f3b5f792831f61249de3ab4b5daf760.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3c/94/f9/f093f18055f499c09de288395ceb53a0.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/01/52/f1/0261451c5ad84ee18c5ecdab22e15746.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2d/f8/1c/6445f0cc6b9c1e9a91b505baacbb2327.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/05/6c/c6/ff0ec34a980ed4f432ec141ff5b8e756.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/32/a9/e6b25fdb0a935dd6058a75bcdc135f31.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/60/24/2500dbff85bb15a17f9cb35821b63ada.jpg"
    ]
  },
  {
    "id": 194966342,
    "name": "Sữa Fabimilk số 2 400g dành cho trẻ từ 6-12 tháng",
    "url_key": "sua-fabimilk-so-2-400g-danh-cho-tre-tu-6-12-thang-p194966342",
    "price": 245000,
    "description": "<h2>Công thức khoa học được nghiên cứu và phát triển dựa trên các thành phần dinh dưỡng chọn lọc của sữa mẹ đã được chứng minh giúp trẻ tăng cân, tăng chiều cao, tối ưu hệ tiêu hóa, phát triển trí não và thị giác, tăng cường hệ miễn dịch.</h2>\nSản phấm sữa bột công thức Fabimilk 2 bước tiếp theo dành cho trẻ từ 6 -12 tháng tuổi được sản xuất dựa trên các thành phần chất lượng tốt nhất từ nguồn nguyên liệu tươi sạch đảm bảo các tiêu chuẩn về hệ thống quản lý chất lượng ISO 9001, ISO 14001, ISO 22000 và đáp ứng các tiêu chuẩn chất lượng theo quy định của EU, CODEX. Fabimilk 2 là một công thức khoa học tiên tiến không chỉ bắt chước các thành phần của sữa mẹ mà còn nhằm mục đích đạt được hiệu quả sức khỏe tương tự như trẻ bú sữa mẹ. Công thức độc đáo của Fabimilk 2 được làm giàu với axit béo omega 3 và 6 ( DHA, EPA, ARA ), Alpha – Lactalbumin, các vitamin và khoáng chất. Ngoài ra, nó chứa một lượng Protein cân bằng và không thêm đường, hương liệu hoặc chất tạo ngọt. Cơ quan an toàn thực phẩm châu Âu (EFSA) xác nhận rằng việc sử dụng sữa bột công thức cho trẻ em là một trong những lựa chọn để cải thiện việc bổ sung các chất dinh dưỡng cần thiết cho nhóm tuổi này, và Fabimilk 2 là một trong những sự lựa chọn đó.\n\n<h3>Fabimilk 2 với các ưu điểm chính sau:</h3>\n- Bổ sung Alpha - Lactalbumin: Hỗ trợ cải thiện giấc ngủ, giảm đầy bụng khó tiêu trong dạ dày, hỗ trợ hệ tiêu hóa khỏe mạnh.\n\n- Bổ sung chất xơ hòa tan FOS: Giúp hỗ trợ phòng chống táo bón, hỗ trợ hệ tiêu hóa, tăng cường hấp thụ canxi.\n\n- Bổ sung 5 Nucleotides: Giúp giảm bớt các vi khuẩn có hại và tăng cường các lợi khuẩn trong đường ruột, hỗ trợ cho sự phát triển của hệ thống miễn dịch.\n\n- Bổ sung axit béo Omega 3 và 6 ( DHA, ARA): Life's DHA+ARA được làm từ tảo thực vật có độ tinh khiết gấp 4 lần DHA, ARA từ cá hỗ trợ sự phát triển của não bộ, võng mạc giúp tăng cường khả năng nhận thức của trẻ\n\n- Bộ đôi vitamin D3 và K1: Tăng cường khả năng hấp thụ canxi và vận chuyển canxi đến các mô xương, giúp xương và răng chắc khỏe\n\n- Hàm lượng canxi cao: 83mg/100ml cung cấp đầy đủ canxi cho trẻ theo chuẩn WHO\n\n- Hệ thống quản lý chất lượng: Đáp ứng các tiêu chuẩn chất lượng ISO 9001, ISO 14001, ISO 22000\n\n- Hương vị thơm ngon dễ uống, không chất bảo quản, không chất tạo màu, không chứa thành phần biến đổi gen (Non-GMO)\n\n<h3>Những lợi ích đã được chứng minh khi cho trẻ sử dụng Fabimilk!</h3>\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/b1/00/a8/759b13aeb058742f5d69b5a982df84ae.jpg\" alt=\"\" width=\"1456\" height=\"1514\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e9/fa/7b/b2a3a8024ac24457d2e921a55400b022.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e6/4d/62/0e366ba777d5f21e2656a33ef7a320a8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/39/56/1c1440cc660c2c3010a4d6336509fa34.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8f/84/e5/5401d16f24ee11198c3421b0398b896a.jpg"
    ]
  },
  {
    "id": 167155122,
    "name": "Combo 2 lon sữa Morinaga số 3 Kodomil Hương Vani 850gr + 2 gói mì ăn dặm Hakubaku (ngẫu nhiên)",
    "url_key": "combo-2-lon-sua-morinaga-so-2-kodomil-huong-vani-850gr-2-goi-mi-an-dam-hakubaku-ngau-nhien-p167155122",
    "price": 1020000,
    "description": "<strong>TẬP ĐOÀN MORINAGA</strong>\n\nĐược thành lập năm 1917, Morinaga Milk Industry Co., Ltd là tập đoàn chuyên sản xuất, kinh doanh sữa và các sản phẩm từ sữa hàng đầu Nhật Bản. Qua chặng đường dài phát triển, Morinaga đã trở thành 1 trong 2 Nhãn sữa lớn nhất Nhật Bản và là 1 trong 10 Nhãn sữa hàng đầu Thế giới.\n\n<strong>Thành phần</strong>: Lactose, Dầu thực vật (dầu hạt cọ, dầu cọ, dầu đậu nành), Đạm Whey khử khoáng, Sữa tách kem, Dextrin, Đạm sữa, Đường Glucose, Casein, Resistant dextrin, Hương dâu tổng hợp, Galacto - oligosaccharide, Calci carbonat, Natri citrat, Magnesi cholride, Trikali phosphat, Lactulose, Bộ dầu cá, chất điều chỉnh chất acid: Acid citric (E330), Kali Clorid, chất nhũ hóa, Lecithin đậu nành (E322(i)), Tricalci phosphat, Kalicarbonat, Hương vani tổng hợp, Vitamin C, Dipotassiumhydrogen phosphat, Hydrolyzed casein, Calci clorid, Probiotic, Hương sữa tổng hợp, lactoferrrin, sắt(iii) pyrophosphat, sắc tố đỏ củ dền, Vitamin E, Nicotinamid, Calci D -pantothenat, Vitamin D, Vitamin A, Vitamin B6, Vitamin B2, Vitamin B1, Lutein, Acid Folic, Vitamin B12.\n\n<strong>Sản phẩm dinh dưỡng Morinaga số 2</strong> được nhập khẩu 100% từ Nhật Bản, dành cho trẻ trên 3 tuổi, cung cấp các chất dinh dưỡng cần thiết với tỷ lệ cân bằng, hỗ trợ phát triển toàn diện cho bé trong giai đoạn phát triển.\n\n<ul>\n<li>Kodomil có 2 hình thức đóng gói: hộp giấy 216g (18g x 12 gói nhỏ) và lon thiếc 850g. Bố mẹ có thể linh hoạt chọn loại phù hợp để pha sữa cho trẻ khi ở nhà, đi học hoặc đi chơi.</li>\n<li>Morinaga là hãng sữa đầu tiên trên thế giới bổ sung Lactoferrin, dưỡng chất đóng vai trò kháng thể có nhiều trong sữa mẹ, đặc biệt là sữa non giúp kháng khuẩn, kháng virus, tăng cường khả năng miễn dịch cho trẻ lên gấp 2 lần. Nhờ đó, bé phát triển khoẻ mạnh, có sức đề kháng tốt.</li>\n<li>Bổ sung tiền lợi khuẩn Bifidus(Lactose và Raffinose) kết hợp hơn 2 tỷ lợi khuẩn BB536 kích thích tăng trưởng các vi khuẩn có lợi cho đường ruột, hỗ trợ tiêu hóa và ngăn ngừa táo bón.</li>\n<li>Tăng cường DHA đem lại nhiều lợi ích quan trọng cho trẻ:\n<ul>\n<li>Phát triển trí não và hệ thần kinh trung ương.</li>\n<li>Phát triển về chức năng thị giác và chức năng võng mạc.</li>\n<li>Phát triển nhận thức và hành vi.</li>\n<li>Tăng cường miễn dịch với các bệnh dị ứng và viêm da dị ứng.</li>\n</ul>\n</li>\n<li>Bổ sung và cân bằng nhiều vitamin và khoáng chất cần thiết (Canxi, Sắt, Vitamin D, Vitamin A,…) giúp bé phát triển cao lớn, thông minh, khoẻ mạnh.</li>\n<li>Sản phẩm KHÔNG chứa chất làm ngọt nhân tạo, chất tạo màu và chất bảo quản, sử dụng màu có nguồn gốc thực vật.</li>\n<li>Sản phẩm dinh dưỡng Morinaga được sản xuất theo dây chuyền tự động đạt chuẩn ISO 22000, dựa trên nghiên cứu mới nhất về nhu cầu dinh dưỡng cho trẻ theo Tiêu chuẩn quốc tế Codex và Bộ Y tế Việt Nam.</li>\n<li>Sữa dễ tan, 2 vị vani và dâu thơm ngon, dễ uống.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ec/49/63/7adad5aef6f5b2b1e150501652092af5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/da/b5/e5/f41450d727dfd5ec53b0d12b89bd8489.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/18/81/d5/181382354a5f6ca37d911c4c94d69ebd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b3/71/7f/0c985017acd737fc8c292424c4f7dc39.jpg"
    ]
  },
  {
    "id": 126962597,
    "name": "MORNING MILK KIDS - Sữa dinh dưỡng công thức cho trẻ từ 0-12 tuổi (Nguyên liệu nhập khẩu từ Châu Âu và New zealand)",
    "url_key": "morning-milk-kids-sua-dinh-duong-cong-thuc-cho-tre-tu-0-12-tuoi-nguyen-lieu-nhap-khau-tu-chau-au-va-new-zealand-p126962597",
    "price": 413000,
    "description": "Thành phần: Sữa bột gầy, whey bột, lactose, dầu thực vật, omega 3, omega 6, chất xơ hòa tan FOS, Sữa non, 2'-FL HMO, DHA, Khoáng chất (Natri, kali, clo, canxi, phốt pho, magie, sắt, mangan, kẽm, đồng, i-ốt, selen, crom, molypden), Vitamin (A, D3, E K, C, B1, B2, B3, B5, B12, acid folic, Biotin), Cholin, Inositol, taurin, L-Carnitine, Nucleotides, Hương sữa và hương vani tổng hợp dùng trong thực phẩm\n\nCông dụng: Sản phẩm dinh dưỡng cho trẻ từ 0-12 tháng tuổi: bổ sung canxi, vitamin d cho xương phát triển; FOS kích thích sản sinh lợi khuẩn; DHA: phát triển võng mạc và não; Kẽm, vitamin C: Tăng cường hệ miễn dịch\n\nKhối lượng: 900g\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b0/12/0a/7e4bfaf28406ef061a49c553c50b094a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/82/b7/eb/5962207dc33c6c3d65c14bea292793cd.jpg"
    ]
  },
  {
    "id": 199553337,
    "name": "Sữa bột Nutricare Hanie Kid 0+ cho trẻ biếng ăn suy dinh dưỡng 400g",
    "url_key": "sua-bot-nutricare-hanie-kid-0-cho-tre-bieng-an-suy-dinh-duong-400g-p199553337",
    "price": 260182,
    "description": "Sữa bột Hanie Kid 0+ là sản phẩm dinh dưỡng chuyên biệt dành cho trẻ biếng ăn, chậm lớn, còi xương và suy dinh dưỡng được các bác sĩ nhi khoa và chuyên gia dinh dưỡng khuyên dùng.\n\n<strong>* THÔNG SỐ KỸ THUẬT: </strong>\n\n- Sản phẩm số 0+ dành cho trẻ từ 0-12 tháng.\n\n- Lon 400gr\n\nHanie Kid - Sản phẩm cao cấp cho trẻ biếng ăn, chậm lớn, còi xương và suy dinh dưỡng, HANIE KID giúp tăng cường miễn dịch HANIE KID hỗ trợ tiêu hóa, giúp trẻ ăn ngon miệng HANIE KID bổ sung DHA giúp phát triển trí não\n\nKhi trẻ bị suy dinh dưỡng, còi xương hoặc đang bị ốm, cơ thể có nhu cầu dinh dưỡng khác với bình thường do hoạt động của các các chức năng cơ thể suy giảm. Vì vậy, cần thiết phải bổ sung một lượng dinh dưỡng đầy đủ và cân đối, dễ hấp thu, giúp phục hồi sức khỏe nhanh hơn.\n\n* TĂNG CẢM GIÁC NGON MIỆNG, GIẢM BIẾNG ĂN\n\nKẽm, Lysine cùng Vitamin nhóm B kích thích bé ăn uống ngon miệng hơn, giúp giảm tình trạng biếng ăn ở trẻ\n\n* TĂNG ĐỀ KHÁNG, MIỄN DỊCH TỰ NHIÊN\n\nSản phẩm sữa dành cho trẻ suy dinh dưỡng duy nhất chứa Sữa non giúp tăng miễn dịch tự nhiên của trẻ, Hệ antioxidant (A, C, E, Kẽm, Selen) chống lại sự phát triển của các gốc tự do, giúp bé tăng cường đề kháng, khỏe mạnh\n\n* BỘ BA CANXI NANO, D3, K2 Canxi Nano có kích thước siêu nhỏ so với canxi thường giúp xương dễ dàng hấp thu, Vitamin D3 giúp hấp thu Canxi từ ruột vào máu, Vitamin K2 gắn Canxi trực tiếp từ máu vào xương, tham gia vào quá trình chuyển hóa xương, làm xương chắc khỏe và trẻ\n\n* HỖ TRỢ PHÁT TRIỂN TRÍ NÃO DHA giúp phát triển não bộ, Axit Folic giúp tăng cường khả năng ghi nhớ, học hỏi của trẻ\n\nSản phẩm được sản xuất bởi Công ty Cổ phần Dinh dưỡng Nutricare\n\n- Công ty đạt giải thượng THƯƠNG HIỆU QUỐC GIA 2018 về thực phẩm dinh dưỡng Y Học. Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ nhỏ\n\nLưu ý: Sản phẩm không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/17/62/37/b73d35be7777f590eaccff6cc66e4524.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/06/dd/fa/07dbd8840d50440717ad180c65fda357.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c8/e4/e0/37faacbb41c563672e971a8641630129.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ed/03/34/abb3a0a4953c9db688882fb7219486c3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/9a/73/54985b6520f0d5aabe169f7ed46cd64e.jpg"
    ]
  },
  {
    "id": 204052499,
    "name": "Sữa bột công thức Semper Nutradefense Baby 2 400g",
    "url_key": "sua-bo-t-cong-thu-c-semper-nutradefense-baby-2-400g-p204052499",
    "price": 355000,
    "description": "<p style=\"text-align:center;\"><strong>SỮA SEMPER NUTRADEFENSE BABY SỐ 2 CHO TRẺ TỪ 6 THÁNG TUỔI TRỞ LÊN TUỔI HỘP 400G</strong>\n\n \n\nTHÔNG TIN SẢN PHẨM\n\n- Thương hiệu: Semper\n\n- Xuất xứ sản phẩm: Nhập khẩu Nga\n\n- Công ty phân phối: Công ty TNHH Baby Corporation\n\n- Thể tích thực: 400g\n\n- Hạn sử dụng: 24 tháng\n\n \n\nCÔNG DỤNG\n\nSEMPER NUTRADEFENSE BABY 2 - Sản phẩm sữa béo dành cho trẻ thấp còi nhẹ cân, lười ăn &amp; chậm lớn.\n\n- Sữa chứa Nucleotide tự nhiên có trong sữa mẹ, giúp bé đề kháng tốt hơn\n\n- 100% nguyên liệu tự nhiên giúp khả năng hấp thụ của bé được tốt hơn.\n\n- Chứa canxi, sắt, vitamin và khoáng chất giúp bé dễ dàng hấp thu, từ đó hoàn thiện tình trạng thiếu cân, thấp còi của bé.\n\n- Hàm lượng chất xơ cao, omega 3 và vitamin D, giúp phát triển toàn diện về thể chất, trí não và chiều cao.\n\n- Bổ sung DHA, ARA, nucleotide và GOS kích thích tăng trưởng tự nhiên của vi khuẩn có lợi bảo vệ dạ dày bé trong giai đoạn phát triển.\n\n- Kết hợp Prebiotics (GOS và FOS) với Probiotics (vi khuẩn sống Bifidobacterium BB-12) giúp tăng cường khả năng miễn dịch tự nhiên\n\n- Bổ sung thêm chất béo có lợi từ sữa và dầu thực vật (còn gọi là Lipilact).\n\n- Hỗ trợ tiêu hóa, tăng cường khả năng miễn dịch tự nhiên\n\n- Hương vị thơm ngon, béo ngậy, dễ uống, phù hợp với trẻ táo bón, lười ăn, chậm tăng cân.\n\n \n\nĐỘ TUỔI SỬ DỤNG\n\n- Dòng NUTRA 1: Sản phẩm dành cho trẻ chậm lớn, thiếu cân từ 0 - 6 tháng tuổi\n\n- Dòng NUTRA 2: Sản phẩm dành cho trẻ chậm lớn, thiếu cân từ 6 tháng tuổi trở lên\n\n \n\nLƯU Ý\n\n- Trẻ từ 6- 8 tháng tuổi nên uống 4 bữa, mỗi bữa 180ml tương đương 6 thìa sữa bột.\n\n- Trẻ từ 8 tháng tuổi trở lên ngày uống 3 bữa, mỗi bữa 180ml tương đương với 6 thìa bột.\n\n \n\nTHÀNH PHẦN\n\n- Lactose, maltodextrin, sữa tách béo, whey protein cô đặc, kem, dầu hướng dương, dầu hạt cải, dầu cọ, galactooligosaccharides, dầu dừa, kali xitrat, canxi photphat, natri xitrat, chất nhũ hóa (lecithin đậu nành), kali clorua, choline clorua, axit ascorbic, dầu cá, magie clorua, canxi cacbonat, dầu nấm Mortierella alpina (như một nguồn axit arachidonic), taurine, sắt sulfat, canxi hydroxit, L-ascorbyl palmitate, magie sulfat, inositol, kẽm sulfat, L-carnitine, D α-tocopherol, nicotinamide, canxi D-pantothenate, đồng sulfat, thiamine hydrochloride, retinol acetate, riboflavin, pyridoxine hydrochloride , mangan sulfat, kali iodua, axit folic, natri selen, phytomenadione, D-biotin, D3 cholecalciferol.\n\n \n\nHƯỚNG DẪN SỬ DỤNG\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/70/ab/ea/a42f9912a315c9139191949e6361031e.jpg\" alt=\"\" width=\"750\" height=\"1000\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/7a/ac/39/bc894c4676151c65102c9540a40463bc.jpg\" alt=\"\" width=\"750\" height=\"1000\" />\n\nHƯỚNG DẪN BẢO QUẢN\n\n- Sữa pha xong cha mẹ nên cho bé uống ngay, không cho bé dùng sữa thừa.\n\n- Hộp sữa sau khi mở ra dùng được trong vòng 1 tháng.\n\n- Bảo quản ở nơi khô ráo ở nhiệt độ 5-25°C và độ ẩm tương đối không quá 75%, tránh ánh nắng trực tiếp từ mặt trời.\n\n \n\nCHÍNH SÁCH BẢO HÀNH:\n\n- Đổi trả 100% nếu lỗi của nhà sản xuất:\n\n+ Hàng không đúng chủng loại, mẫu mã như quý khách đặt hàng.\n\n+ Không đủ số lượng, không đủ bộ như trong đơn hàng.\n\n+ Tình trạng bên ngoài bị ảnh hưởng như rách bao bì, bong tróc, bể vỡ…\n\n+ Không đạt chất lượng trong phạm vi bảo hành của nhà sản xuất...\n\n+ Miễn phí đổi trả hàng trong 7 ngày theo chính sách của Tiki.\n\n+ Bảo hành chính hãng, cam kết đảm bảo chất lượng như thông tin đăng tải\n\n \n\nCAM KẾT CỦA SHOP\n\n+ Sản phẩm chính hãng.\n\n+ Chất lượng sản phẩm tốt 100%.\n\n+ Hỗ trợ, tư vấn sử dụng với các vấn đề phát sinh\n\n+ Sản phẩm được kiểm tra kĩ càng, cẩn thận trước khi giao hàng.\n\n+ Miễn phí vận chuyển toàn quốc theo chính sách của Tiki.\n\n \n\n-------------------------\n\n \n\nCẢM ƠN BẠN ĐÃ LỰA CHỌN VÀ TIN DÙNG SẢN PHẨM CỦA SEMPER VIỆT NAM\n\nFOLLOW GIAN HÀNG CHÍNH HÃNG CỦA SEMPER ĐỂ KHÔNG BỎ LỠ BẤT KÌ ƯU ĐÃI NÀO CỦA SHOP NHÉ!\n\nCHÚC BẠN CÓ NHỮNG GIÂY PHÚT MUA SẮM VUI VẺ!\n\n \n\n-------------------------\n\n \n\n#sua #suabot #suachobe #suadinhduong #dinhduong\n\n#suacongthuc #tangcan #suatangcan\n\n#semper #suasemper #sempervietnam\n\n#mevabe #embe #andam #begai #betrai #treem\n\n#sosinh #momclub #mumclub #mumsclub\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/89/81/d6/aa5db94ef78248f3453fd072cf58a96f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9c/ce/4d/3e8770c3797c9874f0dee57547d4697b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4b/12/df/4416abc61f3f54da0e9535961aad7f72.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e1/68/96/7468587c8edb20dba0e1566a121ac9c0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/a3/d5/882502630ab72e62381827df52ac562d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5e/d1/d0/06d5687946b4db85b62f2b07411081a9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/23/98/dd/beac6b9e395bfb5ab8a3d6bf91609322.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/70/ab/ea/865f72a1b66b175a32d8dcb9875f0d2a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7a/ac/39/7a9b40a3b1fbd24910c2494e983a832a.jpg"
    ]
  },
  {
    "id": 71304262,
    "name": "[Tinh tuý dưỡng chất Nhật Bản]  Sữa bột KAZU MIỄN DỊCH GOLD 810g 2+ (trên 24 tháng)",
    "url_key": "tinh-tuy-duong-chat-nhat-ban-sua-bot-kazu-mien-dich-gold-810g-2-p71304262",
    "price": 519600,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/a2/39/68/60c197ff05e4be5e6ba81fb86a432962.jpg\" alt=\"\" width=\"750\" height=\"1240\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e7/f8/c9/faa3d6020457227eb65a54fd3e4dfea5.png"
    ]
  },
  {
    "id": 125577699,
    "name": "Siro Green Daddy Canxi Otinum hộp 20 ống x 10ml, bổ sung Canxi, Vitamin D3 giúp xương và răng chắc khỏe, phát triển toàn diện",
    "url_key": "siro-green-daddy-canxi-otinum-hop-20-ong-x-10ml--bo-sung-canxi--vitamin-d3-giup-xuong-va-rang-chac-khoe--phat-trien-toan-dien-p125577699",
    "price": 285000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Thường xuyên sử dụng sản phẩm sẽ cho thấy sự thay đổi rõ rệt từng ngày, cả về sức khỏe lẫn tinh thần. Nhưng để cơ thể hấp thụ những dưỡng chất và khoáng chất có trong sản phẩm cần tây Green Daddy Canxi Otinum một cách tốt nhất thì hãy dùng theo hướng dẫn sau:\n\n   + 6 tháng – 2 tuổi: 1 gói/ ngày\n\n   + 2 – 9 tuổi: 2 gói/ ngày\n\n   + Trên 9 tuổi – Người lớn: 3 gói/ ngày\n\n   + Uống sau bữa sáng 30 phút.\n\n   + Không sử dụng sản phẩm sau 14h.\n\n   + Với trẻ dưới 2 tuổi, nên sử dụng sau bữa sáng hoặc sau bữa trưa. Đây là thời điểm mà cơ thể bé có thể hấp thụ dinh dưỡng tốt nhất.\n\n   + Không sử dụng sản phẩm cho người mẫn cảm với bất kỳ thành phần nào trong sản phẩm.\n\n   + Không sử dụng sản phẩm cho người bị sỏi tiết niệu.\n\n   + Chú ý bảo quản sản phẩm ở nơi khô ráo, thoáng mát từ 18 – 25°C, tránh ánh nắng trực tiếp từ mặt trời.\n\n   5. BẢO QUẢN\n\n   Nơi khô ráo, sạch sẽ, thoáng mát, tránh ánh nắng trực tiếp.\n\n   Túi đã mở phải được đóng kín và sử dụng hết trong ngày\n\n   Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e3/18/6e/7a142d62175cfe1b0cce5ea9671434f4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/88/e2/d764887ce2625f717964b99b5b739d99.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a3/89/f4/7472df15d90c30d3148e090d92883318.jpg"
    ]
  },
  {
    "id": 36630087,
    "name": "Hộp Sữa Bột Morinaga Chilmil Số 2 (850g) Dành cho trẻ từ 6 -36 tháng tuổi ",
    "url_key": "hop-sua-bot-morinaga-chilmil-so-2-850g-danh-cho-tre-tu-6-36-thang-tuoi-p36630087",
    "price": 440000,
    "description": "<div>Chilmil số 2 850g được đặc chế phù hợp nhất cho trẻ từ 6 đến 36 tháng tuổi với công thức tiên tiến, đảm bảo cân bằng các chất dinh dưỡng quan trọng nhất. Cũng giống như Hagukumi, Morinaga Chilmil vẫn duy trì được đặc tính thanh mát nhờ thành phần Lactoferrin - một yếu tố dinh dưỡng có nhiều trong . Sản phẩm cung cấp đầy đủ các vitamin, các khoáng chất thiết yếu, đặc biệt là DHA và các Nucleotide cần thiết cho sự tăng trưởng về thể chất và trí não của bé. Lượng sắt trong Chilmil số 2 đã được bổ sung thêm nhiều hơn so với Hagukumi số 1 đáp ứng đầy đủ và tối đa nhu cầu tăng lên của cơ thể bé trong giai đoạn bắt đầu ăn dặm và có nhiều hơn các hoạt động khám phá, vui chơi.</div>\n<div> </div>\n<div><img src=\"https://salt.tikicdn.com/ts/tmp/d9/08/30/873c10edae2b58daccfdd374afe41bce.jpg\" alt=\"\" width=\"750\" height=\"750\" /></div>\n<div><em> Chilmil số 2</em></div>\n<div> </div>\n<div> </div>\n<h3><strong>Đặc điểm nổi bật của sản phẩm</strong></h3>\n<div> </div>\n<div> </div>\n<div>\n<div><em>Đặc tính \"mát\" của sữa</em></div>\n<ul>\n<li>Đặc tính nổi bật nhất của sữa bột Morinaga Chilmil số 2 phải kể đến, đó là sự thanh mát được tạo nên nhờ việc bổ sung Lactoferrin - một yếu tố dinh dưỡng có nhiều trong sữa non mang tới nhiều lợi ích cho sức khỏe và sự phát triển vượt trội của bé.</li>\n</ul>\n<div> </div>\n<div><em>Hỗ trợ tăng trưởng và tăng cường sức đề kháng</em></div>\n<ul>\n<li>Morinaga Chilmil cung cấp đầy đủ các vitamin A, C, D, E, K cùng các vitamin nhóm B (B1, B2, B6, B12) kết hợp cùng các vi khoáng chất đảm bảo sự cân bằng dinh dưỡng cho bé khi thiếu hụt nguồn dưỡng chất trong các bữa ăn, đồng thời hỗ trợ sự tăng trưởng toàn diện cả về giác quan, trí não lẫn thể chất cho bé.</li>\n<li>Lượng sắt đặc biệt bổ sung nhiều hơn so với số 1, đáp ứng đầy đủ và tối đa nhu cầu tăng lên của cơ thể, đảm bảo năng lượng cho các hoạt động vui chơi và sức khỏe để tiếp tục đà tăng trưởng.</li>\n<li>Thành phần sữa có chứa đến 5 loại Nucleotide không những tạo kháng thể tăng cường hệ miễn dịch cho bé một cách tự nhiên mà còn hỗ trợ sự tăng trưởng vượt trội của bé.</li>\n</ul>\n<div> </div>\n<div> </div>\n<div><em>Giúp hệ tiêu hóa hoạt động tốt </em></div>\n<ul>\n<li>Giai đoạn đầu đời, đường ruột của bé vẫn còn non nớt, do đó chưa đủ sức hấp thu hết các chất dinh dưỡng có trong các loại sữa công thức - đây chính là nguyên nhân gây ra hiện tượng táo bón ở nhiều bé khi uống sữa công thức. Nhận biết được điều đó, Morinaga Chilmil số 2  đã bổ sung hai loại đường Oligosaccha-ride là Lactulose và Raffinose giúp gia tăng và cân bằng hoạt động của vi khuẩn có lợi như Bifidobacteria trong đường ruột của bé, hỗ trợ tốt cho việc tiêu hóa và hấp thu, từ đó, các chất dinh dưỡng trong sữa sẽ được đưa vào cơ thể bé một cách tự nhiên hơn, thoải mái hơn mà không gây hiện tượng táo bón cho bé. </li>\n</ul>\n<div> </div>\n<div> </div>\n<div><em>Phát triển trí não và thị giác tối ư</em></div>\n<ul>\n<li>Sữa bổ sung DHA kết hợp cùng vitamin A, giúp tăng cường hoạt động của não bộ và hệ thần kinh, phát triển thị lực cho bé trong giai đoạn bắt đầu hình thành nhận thức, khám phá và học hỏi từ thế giới bên ngoài.</li>\n</ul>\n<div> </div>\n<div><img src=\"data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAAALAAAAAABAAEAAAICRAEAOw==\" alt=\"\" width=\"750\" height=\"750\" data-src=\"https://salt.tikicdn.com/ts/tmp/fc/48/e2/9b3fc623508037a3b6e4d0c487d6ff58.jpg\" /></div>\n<div><em>Thành phần dinh dưỡng có trong sữa Morinaga Chilmil</em></div>\n<div> </div>\n<div> </div>\n<h3>Hướng dẫn sử dụng sản phẩm</h3>\n<div> </div>\n<div><em>Các bước pha :</em></div>\n<div>\n<div>\n<ul>\n<li>Bước 1: Rửa tay,  và các dụng cụ pha sữa bằng nước và nước tẩy rửa chuyên dụng thật kỹ.</li>\n<li>Bước 2: Đun sôi nước và để nguội đến khoảng 50 độ C.</li>\n<li>Bước 3: Rót 100ml nước đun sôi để nguội ở trên vào bình hoặc cốc.</li>\n<li>Bước 4: Cho 5 thìa sữa Chilmil (thìa ở trong hộp sản phẩm) vào bình và lắc đều cho đến khi tan hết. Mỗi muỗng đo lường (5,6g) sau khi pha xong sẽ được 40ml.</li>\n<li>Bước 5: Thêm nước ấm cho đủ 200ml rồi lắc nhẹ để sữa hòa tan hoàn toàn. Chỉ cho bé uống khi sữa đã được làm nguồi tới nhiệt độ cơ thể.</li>\n</ul>\n<div> </div>\n<div> </div>\n<div><em>Liều lượng khuyên dùng mỗi ngày:</em></div>\n<div> </div>\n<div>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td rowspan=\"2\">\n<div align=\"center\">Độ tuổi</div>\n</td>\n<td colspan=\"2\">\n<div align=\"center\">Số lượng mỗi lần uống</div>\n</td>\n<td rowspan=\"2\">\n<div align=\"center\">Số lần uống trong ngày</div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"center\">Lượng bột (muỗng)</div>\n</td>\n<td>\n<div align=\"center\">Dung tích thành phẩm sau khi pha (ml)</div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"center\">6 – 12 tháng</div>\n</td>\n<td>\n<div align=\"center\">5</div>\n</td>\n<td>\n<div align=\"center\">200</div>\n</td>\n<td>\n<div align=\"center\">5</div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"center\">12 – 24 tháng</div>\n</td>\n<td>\n<div align=\"center\">5</div>\n</td>\n<td>\n<div align=\"center\">200</div>\n</td>\n<td>\n<div align=\"center\">2</div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"center\">Trên 24 tháng tuổi</div>\n</td>\n<td>\n<div align=\"center\">5</div>\n</td>\n<td>\n<div align=\"center\">200</div>\n</td>\n<td>\n<div align=\"center\">2</div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n</div>\n</div>\n \n\n<em>Bảo quản:</em>\n\n \n\n<ul>\n<li>Chỉ pha sữa đủ cho 1 lần dùng. Cho trẻ uống sữa ngay sau khi pha, không pha sẵn hoặc cho trẻ uống sữa thừa.</li>\n<li>Sau mỗi lần sử dụng, đậy thật chặt nắp hộp và bảo quản ở nơi khô ráo, thoáng mát để sữa không bị bụi và nhiễm khuẩn. Không để sữa trong tủ lạnh.</li>\n<li>Sau khi mở hộp sữa, nên sử dụng hết trong vòng 1 tháng.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/bc/5f/b5/a04a666acc315cfd9d4b440f8a59f36a.jpg"
    ]
  },
  {
    "id": 44956755,
    "name": "SỮA BỘT RISO OPTI GOLD COLOSTRUM 2+ CHO TRẺ TRÊN 2 TUỔI - 800G",
    "url_key": "sua-bot-riso-opti-gold-colostrum-2-cho-tre-tren-2-tuoi-800g-p44956755",
    "price": 420000,
    "description": "<div class=\"col-md-offset-3 col-md-6\">\nSản phẩm dinh dưỡng công thức <strong>RISO OPTI GOLD COLOSTRUM 2+</strong> được đảm bảo chất lượng bởi <strong>HỆ THỐNG QUẢN LÝ CHẤT LƯỢNG ABS-QE HOA KỲ.</strong>\n\n<img src=\"https://salt.tikicdn.com/ts/product/96/fb/dc/5218eb6d7860900c06d0812c4de51db1.png\" alt=\"\" />\n\n<ul>\n<li><strong>Đối tượng:</strong> dành cho trẻ trên 2 tuổi</li>\n<li>Lợi ích sản phẩm</li>\n</ul>\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/42/3c/84/49864ae8cdd682c62c96a44c550c511e.png\" alt=\"\" />\n\n<img src=\"https://salt.tikicdn.com/ts/product/f7/67/bd/517d17ca32b2a9f7079906027764c860.png\" alt=\"\" /><br /><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/d1/14/58/b3f5090d2f2bba7d1d76ec910dede8d6.png\" alt=\"\" />\n\n<p align=\"center\">100% vitamin và khoáng chất của <strong>RISO OPTI GOLD 2+</strong> đáp ứng theo khuyến nghị<strong> FAO/ WHO</strong>\n\n<p align=\"center\"><strong><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/fe/a7/8c/2da347f99f65227456e537e8f6c4438f.png\" alt=\"\" /></strong>\n\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/2a/5e/34/7e545475e7221852979998ce43ba0783.png"
    ]
  },
  {
    "id": 176713318,
    "name": "Sữa bột Bledina Bledilait số 3 – 900g (Từ 12-18 tháng) - Hộp 900g - sữa tự nhiên",
    "url_key": "sua-bot-bledina-bledilait-so-3-900g-tu-12-18-thang-hop-900g-sua-tu-nhien-p176713318",
    "price": 444000,
    "description": "<h1><strong>Sữa Bledilait Pháp 900gr số 3(1-3 tuổi)</strong></h1>\n \n\nSữa Bledilait số 1 là sản phẩm sữa chuyên biệt của thương hiệu Bledina sản xuất riêng dành cho bé từ 1 đến 3 tuổi. Đặc biệt sản phẩm này đã vượt qua nhiều khâu kiểm định nghiêm ngặt đạt chất lượng quốc tế và được chứng nhận không sử dụng chất bảo quản, thân thiện với hệ tiêu hóa của trẻ em.\n\n \n\n<h2>Công dụng tuyệt vời của Sữa Bledilait Pháp 900gr số 3</h2>\n Bledilait là sữa công thức cực mát và tăng cân tốt\n\n<ul><li>Sản phẩm cung cấp đầy đủ dinh dưỡng cho bé từ 1-3 tuổi. </li>\n<li>Hàm lượng sắt nhiều hơn gấp 20 lần, lượng axit béo cần thiết gấp 13 lần so với trong sữa bò tươi kết hợp với nguồn DHA , axit folic giúp bé thông minh, trí tuệ phát triển và hệ xương tăng trưởng, tăng chiều cao ở trẻ</li>\n<li>Cung cấp thêm chất xơ FOS/GOS có cấu trúc gần tương đương với oligosaccharide có trong sữa mẹ.</li>\n<li>Sữa Bledina với công thức  kết hợp giữa sắt và các vitamin C sẽ làm cho cơ thể trẻ hấp thụ nguồn chất sắt dễ dàng hơn, góp phần nâng cao hoạt động của hệ thống miễn dịch</li>\n<li>Bledina được bổ sung men vi sinh, đạm whey với công thức độc quyền.</li>\n<li>Tăng cường hàm lượng Vitamin D cần thiết để bé phát triển hệ xương và răng chắc khỏe.</li>\n<li>Mặc dù sữa có chứa nhiều dưỡng chất khác nhau giúp bé tăng cân tốt, nhưng Bledilait lại rất dễ hấp thu nên mẹ sẽ không lo bé bị táo.</li>\n<li>Về mùi vị, nó có 1 mùi thơm đặc biệt, và ngậy, ngọt dịu không giống bất cứ loại sữa công thức nào</li>\n<li>Đặc biệt Bledilait số 1 Pháp KHÔNG chứa gluten, cholesterol, GMO gây ảnh hưởng đến sức khỏe của trẻ.</li>\n</ul><h2>Hướng dẫn sử dụng</h2>\nĐầu tiên, trước khi pha sữa cho trẻ chúng ta cần rửa tay bằng xà phòng thật kỹ, đồng thời vệ sinh các dụng cụ như: bình sữa, núm ti, thìa,…\n\nRót một lượng nước nóng để nguội khoảng 40°C, phù hợp với lượng ăn của bé vào bình.\n\nSử dụng muỗng có sẵn đo lượng sữa bột tương ứng vào bình (thông thường cứ 30ml nước pha cùng 1 thìa sữa bột tiêu chuẩn).\n\nThực hiện đậy nắp bình sữa lại và lắc nhẹ sao cho bột tan đều.\n\nTiếp đó thử nhỏ thử vài giọt sữa ra mặt trong của cổ tay để kiểm tra nhiệt độ trước khi cho bé bú.\n\nSau khi cho bé ăn xong mẹ nên vệ sinh ngay dụng cụ pha sữa rồi để khô tự nhiên hoặc khử trùng toàn bộ dụng cụ đảm bảo cho những lần pha tiếp theo.\n\n \n\n<h2>Bảo quản sản phẩm</h2>\nĐể sữa ở nơi khô ráo, thoáng mát, tránh tiếp xúc trực tiếp với ánh nắng mặt trời.\n\nKhông bảo quản sữa trong tủ lạnh.\n\nSau khi mở hộp cần lưu ý phải đóng nắp kín. \n\n<h2>Những lưu ý khi sử dụng</h2>\nMẹ chỉ nên cho bé sử dụng sữa đã mở nắp trong vòng 4 tuần.\n\nLuôn sử dụng loại muỗng tiêu chuẩn có sẵn trong hộp và không đong sữa quá đầy.\n\nTUYỆT ĐỐI tuân thủ liều lượng khuyến nghị nhà sản xuất đã đưa ra.\n\nVới sữa đã được pha nên sử dụng hết ngay trong vòng nửa giờ đồng hồ.\n\nKhông hâm nóng lại sữa đã pha bằng lò vi sóng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f7/57/0a/37b6a783fecdf3a58b8ea8135bbe0c71.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e3/6a/41/8589aaef4a406470cfd982023f862714.png"
    ]
  },
  {
    "id": 107102018,
    "name": "Sữa Bột Công Thức Ngôi Sao Nhỏ Little Étoile Số 2 (6-12 tháng) Hộp 800G Chính Hãng",
    "url_key": "sua-cong-thu-c-ngoi-sao-nho-little-etoile-so-2-6-12-thang-su-a-bo-t-ho-p-800g-chi-nh-ha-ng-p107102018",
    "price": 595000,
    "description": "<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/fa/80/65/d93d26743fa8cd075ea4e1e8ff05304c.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>MÔ TẢ SẢN PHẨM: </strong>Sữa Công Thức Ngôi Sao Nhỏ Little Étoile Số 2 (6-12 tháng) - Sữa Bột Hộp 800G Chính Hãng<br />- Sữa bột tốt dành cho trẻ từ 6-12 tháng tuổi<br />Sữa Công thức Ngôi Sao Nhỏ Little Étoile Số 2 (6 - 12 tháng) dành cho bé đang phát triển có hàm lượng dinh dưỡng tối ưu, được làm từ nguyên liệu cao cấp đã được khoa học kiểm chứng là tốt đối với sự phát triển của bé, đặc biệt nguồn protein đến từ 100% sữa bò Úc được nuôi bằng cỏ kết hợp với kinh nghiệm hơn 20 năm trong lĩnh vực khoa học dinh dưỡng, và dược phẩm của đội ngũ nghiên cứu và phát triển sản phẩm, Little Étoile mong muốn đem lại khởi đầu tốt nhất cho bé.\n\n<strong>THÀNH PHẦN: </strong>100% sữa bò Úc\n\n<strong>CÔNG DỤNG:</strong> - Cung cấp dinh dưỡng, hỗ trợ tăng trưởng và phát triển.<br />- Hỗ trợ phát triển cấu trúc xương và răng, chuyển hóa năng lượng.<br />- Hỗ trợ mắt và não/chức năng thần kinh và phát triển nhận thức.<br />- Hỗ trợ hệ thống và chức năng miễn dị<br />- Vitamin nhóm B, chất xơ, và đạm có tác dụng hỗ trở hệ tiêu hóa nhạy cảm.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/57/7d/d2/e83e48bc2b7ed49e8cf4aba44f333b7c.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>HƯỚNG DẪN SỬ DỤNG:</strong><br />1 muỗng gạt ngang = 8,5g bột. 1 muỗng bột cho vào 60mL nước cho khoảng 66mL sữa công thức. Sữa công thức nên được pha ngay trước khi cho bé bú hoặc để trong tủ lạnh để dùng trong vòng 24 giờ. Chỉ sử dụng muỗng kèm theo.<br />* 6-12 tháng tuổi: 180mL/ 1 lần uống (4-6 lần/ ngày).\n\n<br />LƯU Ý: Đây chỉ là khuyến nghị vì mức cho ăn thực tế sẽ phụ thuộc vào nhu cầu của bé<br />Lưu trữ: Bảo quản nơi khô ráo thoáng mát, tránh nhiệt độ quá cao.<br />Sau khi mở nắp, giữ kín bình chứa và sử dụng trong vòng một tháng.<br />Sử dụng theo ngày in trên đáy hộp.<br />Sản phẩm được đóng gói theo trọng lượng, không phải khối lượng.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/6f/a8/0a/d72929065573d9ec49c30d0702da9ac9.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>CHÍNH SÁCH BẢO HÀNH: </strong><br />- Với phương châm luôn hướng đến khách hàng. Các sản phẩm khi mua ở Orimart luôn có chính sách đổi trả phù hợp cho khách hàng.<br />- Đối với các sản phẩm bao bì bị hư, không cò niêm phong, không còn nguyên vẹn khi đến tay khách hàng, hoặc bộ phận giao hàng sai về sản phẩm, số lượng không đúng với đơn đặt hàng khách hàng sẽ được thay đổi sản phẩm mới trong vòng 5-7 ngày<br />- Điều kiện áp dụng bảo hành: Khách hàng phải có hình ảnh hoặc video chứng minh lỗi của sản phẩm cũng như bộ phận giao hàng và được Orimart xác nhận\n\n<strong>THÔNG TIN THƯƠNG HIỆU</strong><br />ORIMART- SIÊU THỊ HÀNG CHÍNH HÃNG <br /><br />Chúng tôi tự hào là nhà bán chuyên cung cấp các sản phẩm chính hãng, xuất xứ rõ ràng với giá cả hợp lý. OriMart phát triển tập trung trên nền tảng các sàn thương mại điện tử, người tiêu dùng có thể tham khảo mua hàng chính hãng giá tốt bất cứ lúc nào mà không cần phải di chuyển đến điểm mua sắm hay lo ngại vấn đề hàng hoá thật giả trên thị trường.\n\n===============\n\n#orimartvn #orimart #littleétoile #nutrition #premiuminfantformula 800g #suanhapchinhhang #suauc #suangoisaonho #suachatluong #suabotngoisao #suabotngoisaonho #suangoisaouc #suabouc #suabotchobe #suabotchatluong #suabotcaocap #ngoisao #suabotcaocap\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fa/80/65/5357f70aaf5481b01e7eee120c3c5299.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/57/7d/d2/bd68842092004c00c10d30542467c0da.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/a8/0a/8baf5d1695fe61b7f816c17c6f260685.jpg"
    ]
  },
  {
    "id": 71198816,
    "name": "[Tinh tuý dưỡng chất Nhật Bản]  Sữa bột KAZU BIO GOLD 810g 2+ (trên 24 tháng)",
    "url_key": "tinh-tuy-duong-chat-nhat-ban-sua-bot-kazu-bio-gold-810g-2-p71198816",
    "price": 493900,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/b5/b1/03/42a4e16e6ceb83ede4d44fee4305d1ee.jpg\" alt=\"\" width=\"750\" height=\"1454\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c6/03/da/9df0df7dc602dab4516501cc5bd2d0ad.png"
    ]
  },
  {
    "id": 152387547,
    "name": "Bộ đôi Sữa bột, Sữa non tinh chất rau củ Green Daddy Pedia (hộp 10 gói x 20g)  và Biotic (hộp 10 gói x 20g) hỗ trợ bé ăn ngon, giảm táo bón, tiêu hóa tốt",
    "url_key": "bo-doi-sua-bot--sua-non-tinh-chat-rau-cu-green-daddy-pedia--hop-10-goi-x-20g---va-biotic--hop-10-goi-x-20g--ho-tro-be-an-ngon--giam-tao-bon--tieu-hoa-tot-p152387547",
    "price": 1250000,
    "description": "Bộ đôi sữa Green Daddy Pedia (10 gói x 20g) và Biotic (10 gói x 20g) hỗ trợ bé ăn ngon, giảm táo bón, tiêu hóa tốt\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/25/42/d3/e9119bc98ca8e65f3c00afb42151ca37.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nSữa non thường xuất hiện vào cuối giai đoạn thai kỳ và trong khoảng từ 48-72 giờ sau khi sinh. Loại sữa này có hàm lượng dinh dưỡng cao gấp 10 lần so với sữa trưởng thành. Tuy nhiên thời gian tiết sữa non khá ngắn nên rất quý hiếm để có thể thường xuyên cung cấp chất dinh dưỡng cho bé.<br />1. THÀNH PHẦN CỦA PEDIA<br />Colostrum(sữa non): (38000mg)<br />Tính chất cần tây (8200mg)<br />Whole milk (8000mg):<br />L-Lysine + Taurine:<br />Bột sữa chua lên men (3500mg):<br />Cao men bia (2000mg)<br />Canxi Gluconat (350mg):<br />Vitamin B1 (850mcg)<br />Vitamin B2 (250mcg)<br />Vitatmin B5 (350mcg)<br />Vitamin B6 (650mcg)<br />Vitamin E (6IU)<br />Vitamin C (350mcg)<br />Lactium (250mcg)<br />DHA (200mcg)<br />Vitamin A (250IU)<br />Vitamin D3 (150IU)<br />Choine (20mcg)<br />DHA (200mcg)\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/03/80/3f/85c4258d0e09d52813b8ab446699e725.jpg\" alt=\"\" width=\"750\" height=\"750\" /><br />2. THÀNH PHẦN BIOTIC<br />Colostrum(sữa non): (40000mg)<br />Tính chất cần tây (5000mg)<br />Whole milk (6000mg):<br />L-Lysine + Taurine:<br />Bột sữa chua lên men (1000mg):<br />Cao men bia (2000mg)<br />Canxi Lactate (400mg):<br />Skim milk (1000mg)<br />Soy protein (500mg)<br />Vitamin B1 (580mcg)<br />Vitamin B6 (600mcg)<br />Vitamin E (5IU)<br />Vitamin C (200mcg)<br />Lactium (200mcg)<br />DHA (200mcg)<br />Vitamin A (550IU)<br />Vitamin D3 (250IU)\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/56/e0/66/cb1b60baa263cc4d5c145bcb0bc9d559.jpg\" alt=\"\" width=\"750\" height=\"750\" /><br />3. ĐẶC ĐIỂM NỔI BẬT<br />- Hỗ trợ tăng cường hoạt động của hệ tiêu hóa và giúp bé ăn ngon miệng hơn.<br />- Cải thiện khả năng hấp thu các chất dinh dưỡng qua đường ruột.<br />- Làm tăng cường sức đề kháng, nâng cao sức khỏe hiệu quả.<br />- Green Daddy Biotic có bổ sung đầy đủ 5 loại enzyme quan trọng và cần thiết cơ thể như: Protease, Lactase, Amylase, Papain, Lipase giúp bé tiêu hóa tốt.<br />4. ĐỐI TƯỢNG SỬ DỤNG<br />- Trẻ em cần tăng cân, tăng chiều cao và phát triển trí não.<br />- Người bị suy nhược cơ thể thường xuyên có biểu hiện mệt mỏi, chán ăn.<br />- Người có sức đề kháng kém, mới ốm dậy hay đang trong thời kỳ dưỡng bệnh cần bồi bổ nâng cao sức khỏe.<br />- Những người thường xuyên phải lao động nặng nhọc.<br />- Người cao tuổi muốn duy trì và nâng cao sức khỏe.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/42/d3/4472e040ad9e3e5a9a9db65c0b33c767.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/e0/66/3a7520acb4f87cdc0d6b3eaa0192bdcf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/80/3f/0cd47a7622cbe90f9230e65a01da03ff.jpg"
    ]
  },
  {
    "id": 119617207,
    "name": "Sữa non cho bé từ 1-9 tuổi Ildong Plus 2 Hàn Bổ sung dinh dưỡng giúp phát triển trí não, xương, răng, tăng sức đề kháng, tiêu hóa tốt - Massel Official",
    "url_key": "sua-non-cho-tre-tuoi-tu-1-den-9-ildong-foodis-plus-2-nk-han-quoc-chua-ham-luong-chat-dinh-duong-cao-giup-phat-trien-tri-nao-xuong-rang-va-thi-luc-tang-he-mien-dich-tao-he-tieu-hoa-khoe-manh-p119617207",
    "price": 584000,
    "description": "<h2 style=\"text-align: center;\">Sữa Non Cho Trẻ Tuổi Từ 1 Đến 9 ILDong Foodis Plus 2 NK Hàn Quốc Chứa Hàm Lượng Chất Dinh Dưỡng Cao Giúp Phát Triển Trí Não, Xương, Răng Và Thị Lực, Tăng Hệ Miễn Dịch, Tạo Hệ Tiêu Hóa Khỏe Mạnh - Hộp 100 gói (gói 1g)</h2>\n \n\n<h3><strong>      1.Giới thiệu của non Ildong Plus 2</strong></h3>\n<h4><strong>      </strong>Phân Loại: Sữa non</h4>\n<h4><strong>      </strong>Thương hiệu: ILDONG FOODIS  </h4>\n<h4><strong>      </strong>Xuất xứ: Hàn Quốc</h4>\n<h4><strong>      </strong>Quy cách: 100 gói nhỏ 1g</h4>\n \n\n<strong>      </strong>- Sữa non là sữa dinh dưỡng bao gồm các thành phần sinh lý đa dạng từ bầu sữa trong 72 giờ sau khi sinh, chứa đầy đủ các chất dinh dưỡng cân đối và các kháng thể diệt vi rút, vi khuẩn độc hại, giúp bé có hệ miễn dịch khỏe mạnh chống lại bệnh tật.\n\n<strong>      </strong>- Sữa non là thực phẩm có chứa hàm lượng chất dinh dưỡng cao gấp 10 lần so với sữa sau đó (sau 72 giờ khi sinh).\n\n<strong>      </strong>- Sữa non ILDONG số 1,2 là sản phẩm của tập đoàn ILDONG của Hàn Quốc và đây là thương hiệu hàng đầu tại Hàn Quốc về các sản phẩm sữa bột và sản phẩm chức năng dành cho trẻ.\n\n<p style=\"text-align: center;\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/7f/85/56/03e7ceffb9ea3c0d754d5a0a437a75eb.PNG\" alt=\"Sữa Non Ildong Foodis Hàn Quốc\" width=\"639\" height=\"641\" /><span style=\"color: #0000ff;\"><em><strong>Bao bì thay đổi theo từng đợt nhập hàng</strong></em></span>\n\n \n\n \n\n<h3><strong>      2.Công dụng của sữa non Ildong Plus 2</strong></h3>\n<strong>      </strong>- Tăng cường nhân tốt tăng trưởng IGF và bổ sung TGF có trong sữa non Sphingomyelin, protein huyết thanh, canxi sữa, vitamin và khoáng chất giúp hỗ trợ phát triển của xương và răng, đồng thời giúp thúc đẩy quá trình tăng trưởng và phát triển của trẻ.\n\n<strong>      </strong>- Giúp phát triển trí não và thị lực cho bé\n\n<strong>      </strong>- Giúp cân bằng hệ vi sinh đường ruột, giúp cho bé hệ tiêu hóa khỏe mạnh giúp bé hấp thu dinh dưỡng tốt hơn qua đó khắc phục tính biếng ăn ở trẻ.\n\n<strong>      </strong>- Giúp bổ sung đầy đủ khoáng chất cũng như các vitamin B1, B2, B5, B6, acid folic và 22 loại axit amin cùng các nguyên tố vi lượng giúp cho sự phát triển hoàn hảo của bé.\n\n<strong>      </strong>- Đóng gói nhỏ, dễ phân liều, dễ bảo quản.\n\n \n\n<h3><strong>      3.Thành phần của sữa non Ildong Plus 2</strong></h3>\n<strong>      </strong>- Thành phần trong sữa non sát gần với sữa mẹ, bao gồm các loại vitamin B1, B2, B5, B6,…cùng 22 loại axit amin, magie, protein, canxi, khoáng chất,…và rất nhiều thành phần dinh dưỡng cao khác giúp tăng trưởng IGF, IgG cho trẻ nhỏ.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/2a/a4/cb/0bbabd15ebdb6dc6914d57946ae289e7.png\" alt=\"Sữa Non Ildong Foodis Hàn Quốc\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align: center;\"><span style=\"color: #0000ff;\"><em><strong>Bao bì thay đổi theo từng đợt nhập hàng</strong></em></span>\n\n \n\n<h3><strong>      4.Đối tượng của sữa non Ildong Plus 2</strong></h3>\n<strong>      </strong>- Độ tuổi: từ 12 tháng tuổi đến 9 tuổi\n\n \n\n<h3><strong>      5.Cách sử dụng của sữa non Ildong Plus 2</strong></h3>\n<strong>      </strong>* Cách 1 – Pha sữa non riêng:\n\n<strong>      </strong>- Đổ 30 ml nước ấm đun sôi để nguội khoảng 40-50 độ C sau đó cho 1 gói sữa non vào và khuấy đều cho đến khi tan hết, làm nguội xuống còn khoảng 37 độ C thì cho bé uống.\n\n<strong>      </strong>* Cách 2 – Pha sữa non với sữa công thức:\n\n<strong>      </strong>- Pha sữa non riêng như cách 1 sau đó cho thêm lượng nước vừa đủ với tỉ lệ yêu cầu của sữa công thức sau đó cho sữa công thức vào và khuấy đều.\n\n<strong>      </strong>- Ngày dùng từ 2 đến 4 lần (mỗi lần 1 túi), có thể dùng sữa non dài ngày cho bé phát triển hoàn hảo để có môt tương lai tươi sáng.\n\n<strong>      </strong>* Lưu Ý:\n\n<strong>      </strong>- Sữa non nhẹ nên lâu tan, do đó khi pha sữa nên dùng thìa hoặc đũa để khuấy đều để sữa tan hết.\n\n<strong>      </strong>- Khi pha sữa non với sữa công thức nên pha sữa non trước rồi mới cho thêm nước và sữa công thức. Hoặc tốt nhất pha hai loại sữa ở hai cốc riêng rồi cho chung vào bình sữa cho con dùng.\n\n<strong>      </strong>- Với mỗi thìa sữa non luôn đảm bảo đủ lượng nước là 30ml dù có pha chung với sữa công thức cũng phải đảm bảo hàm lượng này\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/e6/93/b7/58ff9f569f2dd6906cdb5a729da138ac.png\" alt=\"Sữa Non Ildong Foodis Hàn Quốc\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align: center;\"><span style=\"color: #0000ff;\"><em><strong>Bao bì thay đổi theo từng đợt nhập hàng</strong></em></span>\n\n \n\n<h3><strong>      6.Cách bảo quản của sữa non Ildong Plus 2</strong></h3>\n<strong>      </strong>- Bảo quản nơi khô ráo, tránh ánh nắng trực tiếp của mặt trời\n\n<p style=\"text-align: center;\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/66/ae/dc/9fe0ee1bae30b63a0dd4fd19e16893cd.jpg\" alt=\"Sữa Non Ildong Foodis Hàn Quốc\" width=\"750\" height=\"750\" /><span style=\"color: #0000ff;\"><em><strong>Bao bì thay đổi theo từng đợt nhập hàng</strong></em></span>\n\n<h3><strong>      7.Một số câu hỏi thường gặp của sữa non Ildong Plus 2</strong></h3>\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n#sữa_non\n\n#sữa_non_ildong_hàn_quốc_số_1\n\n#sữa_cho_trẻ_sơ_sinh\n\n#sữa_non_ildong\n\n#sữa_non_ildong_hàn_quốc\n\n#sữa_non_cho_trẻ_sơ_sinh\n\n#sữa_non_ildong_hàn_quốc_số_2\n\n#sữa_tốt_cho_trẻ_sơ_sinh\n\n#sữa_nào_tốt_cho_trẻ_sơ_sinh\n\n#sữa_cho_bé_sơ_sinh\n\n#sữa_dành_cho_trẻ_sơ_sinh\n\n#sữa_non_cho_bé\n\n#sữa_ildong\n\n#ildong\n\n#ildong_plus_1\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/1c/bc/c5c9941b3b8741baf34da25d86a74ee9.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/70/c8/34/0d4607784bf88c47fb4c5be654952478.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e6/93/b7/4f25ccef4e05f62a2122de3d23f05f10.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2a/a4/cb/f5cdbdecad864eec1083c99f5dd9d2bd.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cf/1a/18/eecbdb62b52fe7e5d4a1209ecbbad41b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7f/85/56/99bb49a4f226d00906473f21e1e3f2f1.PNG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/ae/dc/bd959587133e93c11e22291c3eaf670d.jpg"
    ]
  },
  {
    "id": 35819745,
    "name": "Sữa Morinaga Chilmil 850G (6 - 36M)",
    "url_key": "sua-morinaga-chilmil-850g-6-36m-p35819745",
    "price": 494900,
    "description": "<strong>Sữa Morinaga Chilmil 850g (6 - 36M)</strong> được đặc chế phù hợp nhất cho trẻ từ 6 đến 36 tháng tuổi với công thức tiên tiến, đảm bảo cân bằng các chất dinh dưỡng quan trọng nhất. Cũng giống như Hagukumi, Morinaga Chilmil vẫn duy trì được đặc tính thanh mát nhờ thành phần Lactoferrin - một yếu tố dinh dưỡng có nhiều trong.\n\nSản phẩm cung cấp đầy đủ các vitamin, các khoáng chất thiết yếu, đặc biệt là DHA và các Nucleotide cần thiết cho sự tăng trưởng về thể chất và trí não của bé.\n\nLượng sắt trong Chilmil số 2 đã được bổ sung thêm nhiều hơn so với Hagukumi số 1 đáp ứng đầy đủ và tối đa nhu cầu tăng lên của cơ thể bé trong giai đoạn bắt đầu ăn dặm và có nhiều hơn các hoạt động khám phá, vui chơi. Đặc điểm nổi bật của sản phẩm\n\n<h5>Đặc tính \"mát\" của sữa</h5>\nĐặc tính nổi bật nhất của sữa bột Morinaga Chilmil số 2 phải kể đến, đó là sự thanh mát được tạo nên nhờ việc bổ sung Lactoferrin - một yếu tố dinh dưỡng có nhiều trong sữa non mang tới nhiều lợi ích cho sức khỏe và sự phát triển vượt trội của bé.\n\n<h5>Hỗ trợ tăng trưởng và tăng cường sức đề kháng</h5>\nMorinaga Chilmil cung cấp đầy đủ các vitamin A, C, D, E, K cùng các vitamin nhóm B (B1, B2, B6, B12) kết hợp cùng các vi khoáng chất đảm bảo sự cân bằng dinh dưỡng cho bé khi thiếu hụt nguồn dưỡng chất trong các bữa ăn, đồng thời hỗ trợ sự tăng trưởng toàn diện cả về giác quan, trí não lẫn thể chất cho bé.\n\nLượng sắt đặc biệt bổ sung nhiều hơn so với số 1, đáp ứng đầy đủ và tối đa nhu cầu tăng lên của cơ thể, đảm bảo năng lượng cho các hoạt động vui chơi và sức khỏe để tiếp tục đà tăng trưởng.\n\nThành phần sữa có chứa đến 5 loại Nucleotide không những tạo kháng thể tăng cường hệ miễn dịch cho bé một cách tự nhiên mà còn hỗ trợ sự tăng trưởng vượt trội của bé.\n\n<h5>Giúp hệ tiêu hóa hoạt động tốt</h5>\nGiai đoạn đầu đời, đường ruột của bé vẫn còn non nớt, do đó chưa đủ sức hấp thu hết các chất dinh dưỡng có trong các loại sữa công thức - đây chính là nguyên nhân gây ra hiện tượng táo bón ở nhiều bé khi uống sữa công thức. Nhận biết được điều đó, Morinaga Chilmil số 2 đã bổ sung hai loại đường Oligosaccha-ride là Lactulose và Raffinose giúp gia tăng và cân bằng hoạt động của vi khuẩn có lợi như Bifidobacteria trong đường ruột của bé, hỗ trợ tốt cho việc tiêu hóa và hấp thu, từ đó, các chất dinh dưỡng trong sữa sẽ được đưa vào cơ thể bé một cách tự nhiên hơn, thoải mái hơn mà không gây hiện tượng táo bón cho bé.\n\n<h5>Phát triển trí não và thị giác tối ưu</h5>\nSữa bổ sung DHA kết hợp cùng vitamin A, giúp tăng cường hoạt động của não bộ và hệ thần kinh, phát triển thị lực cho bé trong giai đoạn bắt đầu hình thành nhận thức, khám phá và học hỏi từ thế giới bên ngoài.\n\n<strong>Thành phần dinh dưỡng có trong sữa Morinaga Chilmil</strong>\n\n<strong>Hướng dẫn sử dụng sản phẩm</strong>\n\n<strong>Các bước pha:</strong>\n\n<ul>\n<li>Bước 1: Rửa tay, và các dụng cụ pha sữa bằng nước và nước tẩy rửa chuyên dụng thật kỹ.</li>\n<li>Bước 2: Đun sôi nước và để nguội đến khoảng 50 độ C.</li>\n<li>Bước 3: Rót 100ml nước đun sôi để nguội ở trên vào bình hoặc cốc.</li>\n<li>Bước 4: Cho 5 thìa sữa Chilmil (thìa ở trong hộp sản phẩm) vào bình và lắc đều cho đến khi tan hết. Mỗi muỗng đo lường (5,6g) sau khi pha xong sẽ được 40ml.</li>\n<li>Bước 5: Thêm nước ấm cho đủ 200ml rồi lắc nhẹ để sữa hòa tan hoàn toàn. Chỉ cho bé uống khi sữa đã được làm nguồi tới nhiệt độ cơ thể.</li>\n</ul>\n<strong>Bảo quản:</strong>\n\n<ul>\n<li>Chỉ pha sữa đủ cho 1 lần dùng. Cho trẻ uống sữa ngay sau khi pha, không pha sẵn hoặc cho trẻ uống sữa thừa.</li>\n<li>Sau mỗi lần sử dụng, đậy thật chặt nắp hộp và bảo quản ở nơi khô ráo, thoáng mát để sữa không bị bụi và nhiễm khuẩn. Không để sữa trong tủ lạnh.</li>\n<li>Sau khi mở hộp sữa, nên sử dụng hết trong vòng 1 tháng.</li>\n<li>Hạn sử dụng: 2 năm kể từ ngày sản xuất.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/b6/9a/caa7963546b2edd9c1c88537d4e51a0d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3a/dd/72/e5dc2f307aff6f145c3e317ffe8ad168.jpg"
    ]
  }
]