[
  {
    "id": 192371880,
    "name": "Mặt nạ sinh học LÁNYBEAU MiungLab Premium Biocell",
    "url_key": "mat-na-sinh-hoc-lanybeau-miunglab-premium-biocell-p192371880",
    "price": 50000,
    "description": "<p style=\"text-align:center;\"><strong><img src=\"https://salt.tikicdn.com/ts/tmp/d9/3d/4f/bf92fd600be1326003dd71d27a986817.jpg\" alt=\"\" width=\"720\" height=\"720\" /></strong>\n\n<strong>Đặc điểm sản phẩm:</strong>\n\n– Phôi mặt nạ được lên men tự nhiên từ 100% nước dừa tươi nguyên chất<br />– Khả năng hấp thụ dưỡng chất gấp 20 lần so với trọng lượng khô và gấp 10 lần nguyên liệu mặt nạ thông thường<br />– Mềm mại, mịn màng như làn da thứ 2 ôm sát da mặt giúp bạn vận động thoải mái mà không bị xô xệch<br />– Khả năng tạo cảm giác mát lạnh tự nhiên giúp da thư giãn và thoải mái hơn khi sử dụng<br />– 100% thiên nhiên, thuần chay an toàn, lành tính<br />– Không cồn – không chất bảo quản – không paraben – không silicon – không sulfate – Không dầu khoáng\n\n \n\n<strong>Công dụng:</strong>\n\n– Chống lão hóa và săn chắc da, phục hồi da hư tổn, trả lại bạn làn da tươi trẻ đầy sức sống<br />– Dưỡng trắng và cấp ẩm chuyên sâu giúp da trắng sáng, căng mướt và mịn màng.\n\n \n\n<strong>Mặt nạ chống lão hóa và dưỡng trắng da MiungLab Premium Anti-Aging &amp; Whitening</strong>\n\n<p style=\"text-align:center;\"><strong><img src=\"https://salt.tikicdn.com/ts/tmp/33/f8/5d/178acae371f3d5f2bac23682dc082ee5.jpg\" alt=\"\" width=\"750\" height=\"750\" /></strong>\n\n<strong>Thành phần:</strong>\n\n<ul><li><strong>Micro Hyaluronic Acid (HA+)</strong>: Khả năng thẩm thấu gấp 3 lần HA thông thường, giúp cấp nước, duy trì độ ẩm sâu trong da, cải thiện tính đàn hồi của da.</li>\n<li><strong>Melazero:</strong> Giúp xóa bỏ và ngăn chặn Melanin trong vòng 2 tuần, làm trắng và giảm đốm đen nhanh gấp 2 lần Alpha Arbutin.</li>\n<li><strong>Platinum Gingsenoise Complex:</strong> Tổ hợp Bạch Kim được liên kết, bao bọc bởi tinh chất nhân sâm. Khả năng chống oxy hóa cao gấp 6.6 lần so với vitamin C thế hệ 3, cao hơn cả Coenzyme Q10, giúp ngăn chặn quá trình lão hóa da hiệu quả.</li>\n<li><strong>Chiết xuất Nhân Sâm Hàn Quốc:</strong> Ngăn ngừa lão hóa, trẻ hóa và săn chắc da, phục hồi da hư tổn và tái tạo tế bào mới, giúp dưỡng ẩm, mờ thâm, mang lại làn da trắng sáng, mịn màng.</li>\n<li><strong>Peptide:</strong> Nuôi dưỡng làn da, phục hồi nếp nhăn, giúp da tươi trẻ, tạo nên sự căng mịn, săn chắc cao nhất cho da.</li>\n<li><strong>Chiết xuất Lựu Đỏ và Việt Quất:</strong> Giảm lão hóa , làm trẻ hóa da , cho da săn chắc và cải thiện đàn hồi, nuôi dưỡng làn da mềm mại.</li>\n</ul> \n\n<strong>Mặt nạ cấp ẩm và dưỡng trắng chuyên sâu MiungLab Premium Hydrating &amp; Whitening</strong>\n\n<p style=\"text-align:center;\"><strong><img src=\"https://salt.tikicdn.com/ts/tmp/b9/68/3b/25edf16f63cafd9429b53fc75b8fa99f.jpg\" alt=\"\" width=\"750\" height=\"749\" /></strong>\n\n<strong>Thành phần:</strong>\n\n<ul><li><strong>Micro Hyaluronic Acid (HA+):</strong> Khả năng thẩm thấu gấp 3 lần HA thông thường, giúp cấp nước, duy trì độ ẩm sâu trong da, cải thiện tính đàn hồi của da.</li>\n<li><strong>Melazero:</strong> Giúp xóa bỏ và ngăn chặn Melanin trong vòng 2 tuần, làm trắng và giảm đốm đen nhanh gấp 2 lần Alpha Arbutin.</li>\n<li><strong>Chiết xuất nấm tuyết: </strong>Tăng cường tổng hợp Axit Hyaluronic trong lớp biểu bì, cải thiện khả năng giữ nước, giúp tạo cảm giác mềm mại và ẩm mượt cho da.</li>\n<li><strong>Niacinamide:</strong> Là một dẫn xuất của Vitamin B3, có khả năng kiểm soát bã nhờn, kích thích sản sinh ra Ceramide tự nhiên giúp da trẻ trung và tươi sáng hơn.</li>\n<li><strong>Beta-Glucan:</strong> Cung cấp nước sâu trong da, kích thích sản sinh collagen, tăng khả năng đàn hồi, chống nhăn da và tăng tốc độ hồi phục tổn thương trên da.</li>\n<li><strong>Chiết xuất Bơ tươi, lá Olive, Tre, vỏ rễ Dâu tằm trắng:</strong> Cấp ẩm, làm sáng và đều màu da, giúp da trông mịn màng và săn chắc.</li>\n</ul> \n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/34/19/c6/3dbacfb25a66e2846cff25c5b81f83e3.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>Hướng dẫn sử dụng:</strong>\n\n– <strong>Bước 1:</strong> Rửa mặt sạch và lau khô.\n\n– <strong>Bước 2:</strong> Mở bao bì và lấy mặt nạ ra. Tách bỏ lớp vải trước, rồi nhẹ nhàng đắp mặt nạ lên mặt, sau đó tách bỏ lớp nhựa trắng còn lại.\n\n– <strong>Bước 3:</strong> Điều chỉnh và ấn nhẹ nhàng cho mặt nạ bám khít vào da.\n\n– <strong>Bước 4</strong>: Thư giãn khoảng 20 – 30 phút sau đó lột mặt nạ và vỗ nhẹ để dưỡng chất thẩm thấu vào da.\n\n \n\n<strong>Lưu ý và bảo quản:</strong>\n\n– Không sử dụng mặt nạ khi da đang trong tình trạng bị viêm, sưng, mụn bọc hoặc mủ,\n\n– Chỉ sử dụng ngoài da. Tránh tiếp xúc với mắt. Ngừng sử dụng và rửa kỹ bằng nước nếu bị kích ứng. Để xa tầm tay trẻ em.\n\n– Bảo quản nơi khô thoáng, tránh nhiệt độ cao và ánh nắng trực tiếp.\n\n \n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/c3/61/5f/82cfd79c0ba7dab7dff647933b6b52c2.jpg\" alt=\"\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 73176252,
    "name": "Mặt nạ chiết xuất từ dưa leo 3W CLINIC FRESH CUCUMBER MASK SHEET 10 miếng/hộp",
    "url_key": "mat-na-chiet-xuat-tu-dua-leo-3w-clinic-fresh-cucumber-mask-sheet-10-mieng-hop-p73176252",
    "price": 49000,
    "description": "<img id=\"https://salt.tikicdn.com/ts/tmp/87/7d/77/061fb85065b4e3bed4f63f0734367dbd.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/87/7d/77/061fb85065b4e3bed4f63f0734367dbd.jpg\" alt=\"\" width=\"undefined\" height=\"undefined\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/f1/83/10/775dbff46089b0711bc9dcbea872b166.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/f1/83/10/775dbff46089b0711bc9dcbea872b166.jpg\" alt=\"\" width=\"750\" height=\"1856\" /> \n\n<strong>CÔNG DỤNG: </strong>\n\n<ul>\n<li>Fresh cucumber mask sheet là mặt nạ chiết xuất từ dưa leo có tác dụng dưỡng ẩm giúp làn da khô của bạn trở nên mịn màng đồng thời Làm mềm mịn da, giúp da trắng sáng tự nhiên, tăng khả năng hồi phục những tổn thương về da và mang lại độ sáng bóng hoàn hảo.</li>\n<li>Sản phẩm không gây dị ứng và khiến bạn thoải mái khi sử dụng.</li>\n</ul>\n \n\n<strong>Hướng dẫn sử dụng</strong>\n\n- Rửa mặt với nước sạch và sữa rửa mặt phù hợp. Có thể xông hơi để lấy sạch bụi bẩn và các chất bã nhờn bám sâu trong lỗ chân lông\n\n- Đắp mặt nạ lên da theo hình vòng tròn, nghỉ ngơi thư giãn trong vòng 30 phút để các dưỡng chất Collagen thẩm thấu vào da.\n\n- Lột nhẹ miếng mặt nạ ra sau đó rửa mặt sạch với nước. Dùng tay vỗ nhẹ 2 bên má để cảm nhận da bạn được thư giãn và trắng hơn sau lần sử dụng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/87/7d/77/c58d1ca6619650f6b8cd77405d8e1569.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/83/10/26700a3e4141fd044c7dec36da2b71f3.jpg"
    ]
  },
  {
    "id": 188287083,
    "name": "Mặt Nạ Phục Hồi, Giảm Kích Ứng Easydew Rx Post Laser Gel Dessing Mask Sheet (1 cái)",
    "url_key": "mat-na-phuc-hoi-giam-kich-ung-easydew-rx-post-laser-gel-dessing-mask-sheet-1-cai-p188287083",
    "price": 202000,
    "description": "<strong>Easydew Rx Post Laser: PHỤC HỒI DA chuyên sâu sau liệu trình chăm sóc da:</strong><br />Thành phần được cấp bằng sáng chế độc quyền của Daewoong Pharmaceutical * DW-EGF (Yếu tố tăng trưởng biểu bì) và các hoạt chất khác sẽ giúp cải thiện làn da nhanh chóng mà không gây kích ứng cho da nhạy cảm, từ đó nâng cao hiệu quả của liệu trình thẫm mỹ da.\n\n<strong>Tại sao PHỤC HỒI DA sau liệu trình chăm sóc da lại quan trọng:</strong> <br />Da sẽ trở nên nhạy cảm sau khi chăm sóc và có thể xuất hiện các triệu chứng khó chịu khác nhau như khô hoặc đau, chức năng bảo vệ tạm thời bị suy yếu, từ đó có thể gây ra các vấn đề do các kích thích bên ngoài hoặc tia cực tím. Sự hài lòng với hiệu quả phục hồi da sẽ được xác định thông qua hình thức chăm sóc mà bạn thực hiện trong giai đoạn này.<br />Chăm sóc chuyên sâu là điều cần thiết để giảm bớt các triệu chứng khó chịu và tăng hiệu quả của việc chăm sóc da.\n\n<strong>Sự thay đổi khi sử dụng Easydew Rx Post Laser:</strong><br />Công nghệ Liposome hóa tăng cường độ thẩm thấu của da: DW-EGF cải thiện khả năng hấp thụ của da và tối đa hóa độ ổn định thành phần của da<br />Có kích thước chỉ bằng một phần trăm lỗ chân lông, khi thoa lên da, độ thẩm thấu qua da sẽ tăng gấp ba lần và giúp hỗ trợ hấp thụ nhanh hơn\n\n<strong>Hiệu quả của DW-EGF đã được chứng nhận lâm sàng:</strong><br />Tăng cường độ đàn hồi của da do kích thích sản xuất collagen trong da DW-EGF cải thiện độ đàn hồi của da bằng cách tăng cường sản xuất collagen bên ngoài nguyên bào sợi của da\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/b5/a5/cc/ed87e4c5f26ef751b75e7a9469e2cd77.jpg\" alt=\"\" width=\"750\" height=\"731\" />\n\n<strong>Tác dụng của elastin trên da: </strong><br />DW-EGF giúp tăng cường sản xuất elastin bằng cách giảm sự biểu hiện của mRNA elastase trong nguyên bào sợi da của người.<br />Tăng khả năng giữ ẩm nhờ kích thích sản xuất axit hyaluronic trong da.<br />Khi hàm lượng DW-EGF tăng lên, lượng enzyme tổng hợp axit hyaluronic trong da tăng lên, và đo đó khả năng giữ ẩm cũng tăng lên.\n\n<strong>Các thành phần chính của EASYDEW R.X DW-EGF [sh-Oligopeptide-1]<br /></strong>Thành phần độc quyền của Daewoong Pharmaceutical, công ty đã kế thừa và trở thành nhà cung cấp sản phẩm dược phẩm đầu tiên trên thế giới<br />Sau quá trình nghiên cứu lâu dài của Daewoong Pharmaceutical, hơn 99% EGF tinh khiết đã được sản xuất với công nghệ tinh chế có độ tinh khiết cao<br />EGF có cấu trúc tương tự như EGF trong cơ thể ngườiHàm lượng EGF hoạt động cao gấp hơn 10 lần so với các loại khác<br />Nguyên liệu thô tiêu chuẩn quốc tế được đăng ký bản quyền với WHO với tên “NEPIDERMIN”<br />Đạt giấy chứng nhận nguyên liệu thô chức năng của Bộ An toàn Thực phẩm và Dược phẩm Đạt 30 bằng sáng chế trong nước (KR93-0006978).<br />Hơn 20 bằng sáng chế ở nước ngoài (US5,652,120). Được INN đề xuất: Danh sách 59 (Thông tin thuốc dược phẩm WHO, 2008; 22 (1): 59\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/52/4e/99/b5aa630d93ea3d30c08f942f3854a7b0.jpg\" alt=\"\" width=\"750\" height=\"736\" />\n\n \n\n \n\n<strong>1. Công dụng:</strong><br />- Mặt nạ phục hồi, giảm kích ứng ( hạ 10 C nhiệt độ trên da )<br />- Chăm sóc chuyên sâu với tinh chất dưỡng ẩm phong phú.\n\n<strong>2. Thành phần:<br /></strong><strong>- Thành phần chính:</strong> DW-EGF (1ppm), chiết xuất lên men lactobacillus - đậu nành, scutellaria baicalensis, <br />- Water, Glycerin, Potassium Laureth Phosphate, Potassium Cocoyl Glutamate, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Quillaja Saponaria Bark Extract, Helianthus Annuus ( Sunflower ) Seed Oil, Centella Asiatica Extract, 1,2-Hexanediol, Sodium Cocoyl Glutamate, Caprylyl Glycol, Lauryl Hydroxusultaine, Coco-Glucoside, Citric Acid, Polyglyceryl-10 Myristate, Polyglyceryl-10 Laurate, Sodium Cocoyl Isethionate, Sodium Phytate, Caprylic/Capric Triglyceride, Hydrogenated Lecithin, Sodium Stearoyl Glutamate, Sodium Ascorbyl Phosphate, sh-Oilgopeptide-1, Phytosphingosine, Saccharide Isomerate, Sodium Citrate, Alcohol, Disodium EDTA, Fragrance(Parfum).\n\n<strong>3. Hướng dẫn sử dụng:</strong><br />- Đắp lên mặt 30 phút sau đó rửa lại bằng nước sạch.\n\n<strong>4. Cách bảo quản sản phẩm:</strong><br />- Đậy kĩ sau khi sử dụng<br />- Để nơi khô ráo thoáng mát.<br />- Tránh ánh nắng trực tiếp.\n\n<strong>Dung tích: </strong>38ml<br /><strong>Xuất xứ thương hiệu:</strong> Hàn Quốc.<br /><strong>Chịu trách nhiệm đưa ra thị trường:</strong> Cty TNHH Picare Việt Nam.<br /><br /><em><strong>**Mẫu mã bao bì có thể thay đổi theo quy định của nhãn hàng</strong></em>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/29/08/2e/e9d5e7a9925eedc7369ec67c5fee0059.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9c/32/d7/e30b97290df1c1e12f7d389ff3aad974.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/07/7c/fc/d755acc2d8726f16377cf4ce3abf2ca0.jpg"
    ]
  },
  {
    "id": 169314069,
    "name": "Mặt Nạ Ủ Trắng Dạng Kem Ahohaw First Solution ( 250gr ) - Hàng Chính Hãng",
    "url_key": "mat-na-u-trang-dang-kem-ahohaw-first-solution-250gr-hang-chinh-hang-p169314069",
    "price": 1340000,
    "description": "<img id=\"https://salt.tikicdn.com/ts/tmp/b7/e5/b7/f3f00edc2fbe8630f0c622caf5be5e92.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/b7/e5/b7/f3f00edc2fbe8630f0c622caf5be5e92.jpg\" alt=\"\" width=\"750\" height=\"1500\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/55/94/16/50fc3d48616498186c8c6a51379938da.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/55/94/16/50fc3d48616498186c8c6a51379938da.jpg\" alt=\"\" width=\"750\" height=\"1500\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/0b/55/bf/8ebb03b1c65d3626ea6d22247a85e90f.jpg"
    ]
  },
  {
    "id": 205921428,
    "name": "Mặt Nạ Dưỡng Ẩm Chuyên Sâu Avène Soothing Radiance Moisture Mask 50ml",
    "url_key": "mat-na-duong-am-chuyen-sau-avene-soothing-radiance-moisture-mask-50ml-p205921428",
    "price": 631000,
    "description": "Mặt nạ dưỡng ẩm chuyên sâu AVÈNE SOOTHING RADIANCE MOISTURE MASK 50ml chăm sóc nhẹ nhàng cho làn da mất nước và thiếu sức sống. Đem lại sự tươi mát và rạng rỡ cho làn da của bạn với công thức chăm sóc da độc đáo tác động sâu vào cấu trúc da, giúp da hấp thu được một lượng lớn dưỡng chất khiến làn da mệt mỏi của bạn nhanh chóng trở nên mềm mại và mịn màng hơn hẳn. Đây chính là giải pháp hoàn hảo dành cho da nhạy cảm bị mất nước, làn da bị suy yếu bởi các tác nhân bên ngoài (mẩn đỏ, cháy nắng,).\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/92/23/85/9848eabdac2a04ca28a11b95ae074244.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>CÔNG DỤNG:</strong>\n\n- Tác động sâu vào da, cung cấp các dưỡng chất cần thiết để nuôi dưỡng và tăng cường độ ẩm cho da, giúp da nhanh chóng phục hồi và duy trì vẻ mịn màng, khỏe mạnh.\n\n- Làm dịu da tức thì, giúp đem lại cảm giác thoải mái, thư giãn cho da sau khoảng thời gian phải tiếp xúc và chịu ảnh hưởng bởi những tác nhân xấu ngoài môi trường.\n\n<strong>THÀNH PHẦN:</strong>\n\n- PRE-TOCOPHERYL: vitamin E cung cấp khả năng bảo vệ, chống oxy hóa mạnh mẽ để chống lại các gốc tự do.\n\n- DẦU HOA RUM: bảo vệ da khỏi oxy hóa và phục hồi vẻ rạng rỡ.\n\n- NƯỚC KHOÁNG AVÈNE: làm mềm và làm dịu da.\n\n- Không paraben, không cồn, không chứa thành phần có nguồn gốc từ động vật.\n\nAvene thermal spring water (avene aqua), mineral oil (paraffinum liquidum), caprylic/capric triglyceride, water (aqua), carthamus tinctorius (safflower) seed oil (carthamus tinctorius seed oil), palmitic acid, stearic acid, hydrogenated palm/palm kernel oil peg-6 esters, triethanolamine, glyceryl stearate, microcrystalline wax (cera microcristallina), peg-100 stearate, propylene glycol, 1,2-hexanediol, caprylic/capric glycerides, caprylyl glycol, carbomer, disodium edta, fragrance (parfum), phenyl trimethicone, ribes rubrum (currant) fruit extract (ribes rubrum fruit extract), rubus idaeus (raspberry) fruit extract (rubus idaeus fruit extract), sodium benzoate, tocopheryl glucoside, tropolone, vaccinium myrtillus fruit extract.\n\n<strong>HƯỚNG DẪN SỬ DỤNG</strong>\n\nThoa một lớp kem dày, tránh vùng da quanh mắt. Để mặt nạ tác động 10-15 phút, sau đó lau sạch nhẹ nhàng bằng bông. Phun sương nước khoáng Avène. Có thể sử dụng một hoặc hai lần một tuần, tùy theo tình trạng hoặc loại da.\n\n \n\n<strong>HƯỚNG DẪN BẢO QUẢN</strong>\n\n Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp và nhiệt độ cao.\n\n \n\nHSD: 36 tháng kể từ ngày sản xuất\n\n \n\n<strong>LOẠI SẢN PHẨM</strong>\n\nMặt nạ dưỡng ẩm\n\n<strong>LOẠI DA PHÙ HỢP</strong>\n\nPhù hợp cho da khô mất nước và thiếu sức sống\n\n \n\n<strong>THÔNG TIN THƯƠNG HIỆU</strong>\n\nEau Thermale Avène là thương hiệu lâu đời khởi nguồn từ một ngôi làng nhỏ ở miền nam nước Pháp. Nguồn khoáng Avène được nghiên cứu và phát triển bởi Trung tâm thủy liệu Pháp Avène, Pierre Fabre, là trung tâm da liễu đầu tiên được cấp chứng nhận “Aquacert HACCP Thermalisme” trên thế giới. Nước khoáng Avène được sử dụng như 1 thành phần trong tất cả các sản phẩm là Dược Mỹ Phẩm Avène.\n\nAvène ngày càng nâng cao vị thế của thương hiệu trong các dòng sản phẩm chăm sóc làn da nhạy cảm được chứng nhận và khuyên dùng bởi chuyên gia da liễu và người tiêu dùng trên toàn thế giới.\n\nXuất xứ thương hiệu: Pháp\n\nNơi sản xuất: Pháp\n\n \n\n<strong>*** Mẫu mã bao bì có thể thay đổi theo qui định của nhãn hàng.</strong>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/92/23/85/74acd47e76a2aec239f842ef8a16763b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3f/8e/8a/ea8a6b43d23af383dd7784124284dd8e.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e1/98/0d/4ca8ab0194506ed79a461237f08f663d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/22/db/ced2d3db897ef708da9b01764462d119.png"
    ]
  },
  {
    "id": 129916898,
    "name": "0127035 Mặt nạ bùn CLEAN & FRESH săn chắc 15g",
    "url_key": "0127035-mat-na-bun-clean-fresh-san-chac-15g-p129916898",
    "price": 29000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Mặt nạ bùn dạng rửa dạng gói tiện lợi phục hồi làn da khô xỉn màu nhờ tăng cường dưỡng ẩm cho da. Làm sạch sâu trong lỗ chân lông. Cho làn da cảm giác mềm mượt. Cấp ẩm sâu cho da.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/86/e6/d5/9906758dae32b98859fdfe51ba926d8c.jpg"
    ]
  },
  {
    "id": 97555119,
    "name": "Mặt Nạ Sáng Da BNBG Vita Cocktail Brightening Foil Mask Intensive Whitening 30ml",
    "url_key": "mat-na-sang-da-bnbg-vita-cocktail-brightening-foil-mask-intensive-whitening-30ml-p97555119",
    "price": 30000,
    "description": "Mặt nạ Sáng da BNBG Vita Cocktail Brightening Foil Mask Intensive Whitening 30ml\n\nThương hiệu : BNBG\n\nXuất xứ : Hàn Quốc\n\nDung tích : 30ml BNBG là thương hiệu mặt nạ Hàn Quốc nổi tiếng đình đám được hàng triệu phụ nữ xứ Kim Chi tin dùng. Vào năm 2017 hãng đã cán mốc 30 triệu mặt nạ được bày bán trên toàn thế giớ\n\nMặt nạ BNBG Vita Genic hay còn được gọi là mặt nạ thuốc, đây là sản phẩm dưỡng ẩm, cấp nước và chuyên sâu nhiều mục đích khác với 4 dòng chính, là: Lifting (màu đỏ), Whitening (màu vàng), Relaxing (xanh lá) và Hydrating (xanh dương). Ưu điểm lớn nhất của em mặt nạ Hàn Quốc này chính là nhờ vào lớp cotton siêu mềm mại, có thể ôm sát gương mặt tạo cơ hội để các dưỡng chất thấm sâu vào bề mặt da nhanh và dễ dàng hơn.\n\n+Vita Genic BNBG Relaxing Mask – màu xanh lá: với chiết xuất từ cây lô hội, cung cấp Vitamin B để giúp da được thư giãn và cải thiện làn da xỉn màu, phục hồi nhanh chóng để thoát khỏi tình trạng mệt mỏi.\n\n+Vita Genic BNBG Jelly Mask Lifting- Màu đỏ : nâng cơ, làm da sáng hồng tự nhiên từ bên trong\n\n+ Vita Genic BNBG Jelly Mask Hydrating - Xanh Dương : cung cấp một lượng lớn vitamin E có công dụng chống lão hóa và dưỡng da.\n\n+ Vita Genic BNBG Jelly Mask Whitening - Màu vàng : công dụng làm trắng đặc biệt, mặt nạ sẽ nhanh chóng lấy đi các sắc tố sậm màu dưới da, giúp da non phát triển trắng mịn tự nhiên.\n\n+Vita Cocktail Aqua Foil Mask Intensive Moisturizing (màu xanh) – “anh hùng” của làn da khô, có tác dụng cấp ẩm sâu cho da, làm mềm khiến da căng mướt, mịn màng chưa từng có.\n\n+Vita Cocktail Brightening Foil Mask Intensive Whitening (màu bạc) – “vị cứu tinh” của làn da xỉn màu, kém tươi, giúp dưỡng da trắng mịn từ sâu bên trong, làm mờ thâm nám khiến da đẹp rạng ngời, không tì vết.\n\n+Vita Cocktail Age Foil Mask Intensive Lifting (màu vàng) – “chiến binh” phục hồi làn da “già cỗi”, có khả năng chống lão hóa hiệu quả, giúp nâng cơ và săn chắc da, tăng độ đàn hồi.\n\n-Cách sử dụng:\n\nBước 1 : Rửa mặt sạch trước khi dùng\n\nBước 2 : Dùng khăn hoặc bông tẩy trang lau khô mặt\n\nBước 3 : Cẩn thận lấy sản phẩm ra khỏi bao bì và nhẹ nhàng đặt mặt nạ lên mặt\n\nBước 4 : Dùng đầu ngón tay điều chỉnh cho mặt nạ bao phủ toàn gương mặt\n\nBước 5 : Sau 15 phút , lấy sản phẩm, vỗ nhẹ để dưỡng chất thẩm thấu sâu hơn bề mặt da.\n\nBước 6 : Dùng Toner lau khô lại mặt hoặc rửa lại bằng nước sạch cho các bước dưỡng da tiếp theo.\n\n-Cách bảo quản : Bảo quản nơi thoáng mát và tránh ánh sáng mặt trời. Bảo quản nhiệt độ phòng.\n\n-Hạn sử dụng : 30 tháng kể từ ngày sản xuất\n\nBNBG Việt Nam - Mặt nạ viên thuốc\n\n#BNBG #Matnavienthuoc #matnaso1hanquoc #skincare #mask #BNBGBrightening\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/65/27/c6/c257152209c2c0af130e18892a2066e4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d3/a9/d4/9d7e734a943c5651db0c6985763507ec.jpg"
    ]
  },
  {
    "id": 221276966,
    "name": "Mặt nạ giấy Dr.Morita Platinum Colloid & Obsidian Extraction Brightening Black Facial Mask 30g",
    "url_key": "mat-na-giay-dr-morita-platinum-colloid-obsidian-extraction-brightening-black-facial-mask-30g-p221276966",
    "price": 39000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Mặt nạ a Plantinum Colloid $ Obsidian Extraction Brightening Black Facial Mask 30g\n\n   - Loại da: : Da thường/ da nám/ da khô/ da lão hóa, có nếp nhăn.\n\n   - Hướng dẫn sử dụng:\n\n   + Sau khi rửa mặt đắp mặt nạ từ 10-15 phút . Sau đó gỡ mặt nạ ra, massage nhẹ nhàng để tinh chất được thẩm thấu toàn bộ vào da. Không cần rửa mặt lại.\n\n   + Sử dụng hằng ngày để có kết quả tốt nhất.\n\n   Thông tin dị ứng: Tránh để sản phẩm tiếp xúc với mắt; ngưng sử dụng sản phẩm ngay khi có dấu hiệu dị ứng.\n\n   Hướng dẫn bảo quản: Bảo quản nơi khô ráo, tránh ánh nắng mặt trời chiếu trực tiếp.\n\n   Hạn sử dụng: 3 năm kể từ ngày sản xuất.\n\n   Ngày sản xuất: Xem trên bao bì\n\n   sản phẩm (năáày)\n\n   Xuất xứ: Đài Loan.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/63/ec/25/70c7e815c488dd850658bcd26610f7cd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c7/ac/69/b21e77f6cbcf66122305df394bab51ca.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1d/4f/38/c857a674eb35767f83e0468cb03dee73.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/89/99/ae/e4649bc2b6edb1c4d6b8bee89e8b46d9.jpg"
    ]
  },
  {
    "id": 2370851,
    "name": "Combo 5 Mặt nạ cao cấp dưỡng da ẩm mượt, săn chắc Banobagi Vita Cocktail Aqua Foil Mask - Intensive Moisturizing 30ml x5",
    "url_key": "combo-5-mat-na-cao-cap-duong-da-am-muot-san-chac-banobagi-vita-cocktail-aqua-foil-mask-intensive-moisturizing-30ml-x5-p2370851",
    "price": 139000,
    "description": "<strong>BANOBAGI VITA COCKTAIL FOIL MASK </strong>là sản phẩm mặt nạ dưỡng da mới từ hãng mỹ phẩm BANOBAGI Hàn Quốc, như một ly cocktail tổng hợp nhiều loại vitamin và dưỡng chất tăng cường nuôi dưỡng, phục hồi da từ sâu bên trong, giúp giải quyết các vấn đề về da triệt để. Dung tích mỗi miếng mặt nạ lên đến 30ml, tương đương 1 chai serum.\n\nKhông chỉ gấy ấn tượng với người dùng bởi thiết kế bao bì siêu ấn tượng, mặt nạ dưỡng trắng chống lão hóa <strong>Banobagi Vita Cocktail Foil Mask</strong> còn khiến nhiều người dùng thích mê bởi những tác dụng tuyệt vời mà các loại sản phẩm mang lại: dưỡng trắng da, chống lão hóa, ngăn ngừa mụn và làm mờ các vết thâm nám…\n\n \n\n<img src=\"https://vn-live.slatic.net/original/bdaffb59c4b65a0dd70fc22625678815.jpg\" alt=\"mat-na-duong-da-banobagi-vita-cocktail-foil-mask (13).jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/bdaffb59c4b65a0dd70fc22625678815.jpg\" />\n\n<h3><strong>LOẠI SẢN PHẨM.</strong></h3>\nMặt nạ dưỡng trắng chống lão hóa Banobagi Vita Cocktail Foil Mask là mặt nạ giấy có giá trị sử dụng một lần, được thiết kế thành nhiều loại khác nhau nhằm thực hiện những chức năng riêng biệt. Sản phẩm có nguồn gốc xuất xứ từ Hàn Quốc và vinh dự lọt vào top những mặt nạ được chương trình Beauty Plus Season 2 khuyên dùng.\n\n<p style=\"text-align: center;\"><img src=\"https://vcdn.tikicdn.com/ts/tmp/6f/79/dd/76adcfb7831c1b2384deae9ed9f8514f.jpg\" alt=\"Combo 10 Mặt nạ lá nguyên khối cao cấp dưỡng da Banobagi Vita CocktailFoil Mask30ml x10 (Instensive Lifting, Instensive Brightening, Instensive Moisturizing)\" width=\"750\" height=\"647\" />\n\n<h3><strong>THÀNH PHẦN VÀ CÔNG DỤNG</strong></h3>\n<strong>Mặt nạ dưỡng da BANOBAGI VITA COCKTAIL FOIL MASK</strong> áp dụng công nghệ Foil Mask (mặt nạ giấy bạc) với 2 lớp:\n\n+ Lớp bông bên trong được làm từ 100% bông cotton tự nhiên có tác dụng giữ ẩm cực cao và giúp da hấp thụ tối đa dưỡng chất. Lớp bông mềm mịn, khiến bạn cảm thấy dễ chịu khi đắp mặt nạ và hoàn toàn không gây kích ứng da.\n\n+ Lớp giấy bạc bên ngoài giúp khắc phục nhược điểm mau bay hơi của các dòng mặt nạ thông thường. Độ cứng của lớp giấy bạc giúp cố định miếng mask ở nguyên vị trí, không xê dịch nên bạn chẳng cần lo mặt nạ rơi ra ngoài khi đắp đâu nha.\n\n+ Foil mask sử dụng chính nhiệt độ cơ thể để lỗ chân lông nở ra, giúp da hấp thụ tối đa dưỡng chất sâu vào trong nhằm phục hồi và tái tạo da vào ban đêm.\n\n \n\n<p style=\"text-align: center;\"><img src=\"https://vn-live.slatic.net/original/24c6c88291f9c78582259b5b1cdbd891.jpg\" alt=\"mat-na-giay-banobagi_htm1.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/24c6c88291f9c78582259b5b1cdbd891.jpg\" />\n\n \n\nĐược chiết xuất từ các loại vitamin và khoáng chất từ thiên nhiên, mặt nạ Banobagi Vita Cocktail Foil Mask đem đến cho làn do nhiều công dụng khác nhau và cấp bù lượng dinh dưỡng thiếu hụt hàng ngày.\n\nMỗi thành phần được lựa chọn bào chế sản phẩm đều thể hiện những thế mạnh nhất định:\n\n-      Niacinamide: hoạt chất đem lại nhiều công dụng tuyệt vời: kháng khuẩn, giảm mụn nhọt, se khít lỗ chân lông, làm trắng da và ngăn ngừa lão hóa hiệu quả. Đặc biệt, khác với những chất làm trắng khác, Niacinamide không tiêu diệt các sắc tố melamine mà chỉ hạn chế tối đa sự di chuyển của chúng lên bề mặt da – nguyên nhân khiến da nhìn sạm thâm, mất thẩm mĩ.\n\n-       Thêm vào đó, mặt nạ còn chứa chiết xuất thầu dầu có khả năng giảm mụn, kháng viêm, làm xẹp các đốm mụn đỏ khiến da trở nên mịn màng hơn.\n\n-       Ngoài ra, các thành phần như Adenosine, Ascorbic acid, Citric Acid, Magie, Kẽm, Đồng… cũng góp phần cải thiện tình trạng da của bạn thông qua việc loại bỏ các vết thâm sạm, cải thiện tình trạng lão hóa do tác động của ánh nắng mặt trời.\n\n<p style=\"text-align: center;\"><img src=\"https://vn-live.slatic.net/original/456e39089ea2eca0b53d33b1876b7efa.jpg\" alt=\"Banobagi-Vita-Cocktail-Foil-Mask-7.png\" data-cke-saved-src=\"https://vn-live.slatic.net/original/456e39089ea2eca0b53d33b1876b7efa.jpg\" />\n\n<strong>Banobagi Vita Cocktail Foil Mask </strong>có 3 loại “cocktail” khác nhau với “biệt tài” riêng:\n\n \n\n<p style=\"text-align: center;\"><img src=\"https://vcdn.tikicdn.com/ts/tmp/00/50/34/98f7c81a794bbf84cd7c86b090e4d7f0.jpg\" alt=\"Combo 10 Mặt nạ lá nguyên khối cao cấp dưỡng da Banobagi Vita CocktailFoil Mask30ml x10 (Instensive Lifting, Instensive Brightening, Instensive Moisturizing)\" width=\"750\" height=\"523\" />\n\n<strong>Banobagi Vita Cocktail Aqua Foil Mask Intensive Moisturizing (màu xanh) </strong>– “anh hùng” của làn da khô, có tác dụng cấp ẩm sâu cho da, làm mềm khiến da căng mướt, mịn màng chưa từng có, vì vậy đặc biệt phù hợp cho những bạn có làn da khô, cấp nước và dưỡng ẩm hiệu quả.\n\n \n\n<p style=\"text-align: center;\"> \n\n<h3><strong>THIẾT KẾ</strong></h3>\nMặt nạ Banobagi Vita Cocktail Foil Mask được thiết kế khá ấn tượng với bao bì bắt mắt. Trên vỏ sản phẩm còn in hình viên thuốc tượng trưng cho những dưỡng chất thiết yếu mà mặt nạ cung cấp cho da. Ở bên trong, mặt nạ được bảo quản khá tốt nên vẫn đảm bảo cung cấp đủ độ ẩm cũng như dưỡng chất giúp da mềm mịn, trắng hồng.\n\n<p style=\"text-align: center;\"> \n\n \n\n<h3><u><strong>Hướng dẩn sử dụng:</strong></u></h3>\n<strong>Mặt Nạ Dưỡng Da - Banobagi Vita Cocktail Foil Mask</strong><strong> </strong>này có chứa dưỡng chất dạng gel nên trước khi dùng, mình thường <em>dùng tay bóp đều khắp mặt nạ</em> để dưỡng chất thấm đều khắp mask sheet.\n\nBước 1: để sử dụng mặt nạ được sảng khoái và phát huy hiệu quả nhất, các bạn nên bỏ mặt nạ vào ngăn mát tủ lạnh khoảng 15 phút trước khi sử dụng nhé, đảm bảo lát nữa đắp lên mặt cực thích luôn &gt;&gt;&gt; trước khi sử dụng nên dùng tay bóp đều khắp mặt nạ để dưỡng chất dạng gel thấm đều xung quanh miếng mặt nạ trước khi sử dụng\n\n&gt;&gt;&gt; tiếp theo xé bao bì và lấy mặt nạ ra đắp lên mặt trong khoảng 10-20 phút. Thường thì do lớp gel rất nhiều nên mình hay đắp thêm lớp thứ hai, cũng có thể tận dụng gel dư để massage thêm phần cổ\n\nBước 2: Tháo mặt nạ và nhẹ nhàng dùng các ngón tay massage từ trong ra ngoài và vỗ nhẹ để dưỡng chất thấm đều mặt. \n\nSản phẩm sẽ mang đến hiệu quả ngay tức khắc khi bạn sử dụng đều đặc 2 lần/ tuần. <strong>Mặt Nạ Dưỡng Da - Banobagi Vita Cocktail Foil Mask</strong> sẽ mang đến cho bạn sự tự tin, một làn da khỏe đẹp, rạng ngời khi bước xuống phố cùng bạn bè hay gặp gỡ những đối tác quan trọng.\n\n \n\n<p style=\"text-align: center;\"><img src=\"https://vcdn.tikicdn.com/ts/tmp/32/78/5a/51f3896865f560a48b173e3ccfa25fd9.jpg\" alt=\"Combo 10 gói Mặt nạ cao cấp dưỡng da ẩm mượt, săn chắc Banobagi Vita Cocktail Aqua Foil Mask - Intensive Moisturizing 30ml x10\" width=\"600\" height=\"600\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3f/d4/52/eaebfb8eaf9ee6c407792cf61731e4b3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0c/6d/95/376f94a97be69987201d2387e7c7848a.jpg"
    ]
  },
  {
    "id": 76227087,
    "name": "Mặt Nạ Bí Đao Cocoon 100ml",
    "url_key": "mat-na-bi-dao-cocoon-100ml-p76227087",
    "price": 295000,
    "description": "<ul>\n<li><strong>Mặt Nạ Bí Đao Cocoon</strong> - Phiên bản BIG SIZE 100ml bảo vệ môi trường hơn, tiết kiệm hơn.</li>\n<li>Sản phẩm gồm thành phần chính là bí đao thanh mát, bổ sung thêm rau má và tinh dầu tràm trà giúp giảm nhờn, làm thoáng lỗ chân lông, giảm nhanh tình trạng mụn, mang lại làn da sạch mụn và mịn màng.</li>\n</ul>\n<strong>Công dụng</strong>\n\n<ul>\n<li>Làm thông thoáng lỗ chân lông</li>\n<li>Cải thiện tình trạng mụn, làm dịu các vết đỏ lên da</li>\n<li>Kiểm soát lượng dầu tiết ra, ngăn ngừa mụn ẩn hình thành</li>\n<li>Cấp ẩm cho da, giúp làm da luôn rạng rỡ, căng bóng và mịn màng.</li>\n</ul>\n<strong>Thành phần chính</strong> \n\n<ul>\n<li>Bí đao: Theo sách y học cổ truyền, bí đao có đặc tính làm mát, làm giảm nhiệt, kháng viêm và diệt khuẩn giúp điều trị mụn trứng cá, mụn viêm.</li>\n<li>Rau má: Các hợp chất sinh học như axit asiatic, asiaticoside, axit madecassic và madecassoside có trong rau má là những chất chính giúp tăng sinh collagen cho làn da, kháng viêm, làm dịu các vết đỏ và chống kích ứng.</li>\n<li>Tinh dầu tràm trà: Loại tinh dầu có mùi thơm ấm áp, cay nồng giúp trị mụn trứng cá, vết thương, côn trùng cắn và nhiễm trùng nấm men.</li>\n</ul>\n<strong>Thành phần đầy đủ</strong>\n\nWater, Illite, Montmorillonite, Kaolin, Butylene Glycol, Niacinamide, Propanediol, Glycerin, Benincasa Cerifera Fruit Extract, Centella Asiatica Extract, Epilobium Angustifolium Flower/Leaf/Stem Extract, Phellodendron Amurense Bark Extract, Betaine, Xylitylglucoside, Pentylene Glycol, Anhydroxylitol, Xylitol, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Sodium Polyacrylate Starch, Sodium Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Hydroxypropyl Starch Phosphate, Hydrogenated Polydecene, Trideceth-6, Sorbitan Laurate, Caprylic/Capric Triglyceride, Phaseolus Radiatus Seed Extract, Avena Sativa Meal Extract, Bisabolol, Menthyl Lactate, Phenoxyethanol, Melaleuca Alternifolia Leaf Oil, Lavandula Angustifolia Oil, Rosmarinus Officinalis Leaf Oil, Ethylhexylglycerin, allantoin, Trisodium Ethylenediamine Disuccinate, Lactic Acid.<br /><br /><strong>Hướng dẫn sử dụng</strong> \n\nThoa đều một lượng vừa đủ trên da sạch, tránh vùng mắt, để 20 phút rồi rửa sạch với nước. Dùng 4-5 lần một tuần để đạt hiệu quả tốt nhất.<br /><br /><strong>Cam kết</strong>\n\n<ul>\n<li>Không Sulfate</li>\n<li>Không Paraben</li>\n<li>Không thử nghiệm trên động vật</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ea/49/79/374b31d434d0235a8d4900b33d6ef3ac.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/22/21/1f/ed385542136af8cc59b0af1e38260eac.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0c/50/f8/34f24ff9bcab7d4568ac1f5aec014b59.jpg"
    ]
  },
  {
    "id": 253056730,
    "name": "Bộ 5 mặt nạ keo ong tái tạo da 2 trong 1 CNP Laboratory Propolis Energy Ampule 2-Step Mask (5 x 41.5ml)",
    "url_key": "bo-5-mat-na-keo-ong-tai-tao-da-2-trong-1-cnp-laboratory-propolis-energy-ampule-2-step-mask-5-x-41-5ml-p253056730",
    "price": 470000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Bộ 5 mặt nạ keo ong tái tạo da 2 trong 1 CNP Laboratory Propolis Energy Ampule 2-Step Mask (5 x 41.5ml)\n\n   Sản phẩm chứa chiết xuất keo ong đậm đặc giúp chống oxy hóa hiệu quả để cải thiện sức sống của làn da. Tinh chất Ampule chứa Hyaluronic Acid giúp giữ ẩm sâu cho da trong quá trình đắp mặt nạ.\n\n   Công dụng:\n\n   - Chiết xuất keo ong có đặc tính chống oxy hóa giúp hồi sinh làn da, đạt được sự trẻ trung và rạng rỡ.\n\n   - Adenosine làm giảm nếp nhăn và tăng cường độ đàn hồi cho da cho kết quả chống lão hóa hiệu quả.\n\n   Loại da phù hợp:\n\n   - Tất cả các loại da.\n\n   - Da mỏng có nếp nhăn.\n\n   - Da nhăn nheo mất khả năng phục hồi.\n\n   - Da mệt mỏi và xỉn màu.\n\n   Hướng Dẫn Sử Dụng:\n\n   BƯỚC 01 (STEP 01):\n\n   Thoa đều tinh chất ampule lên toàn bộ khuôn mặt sau khi dùng nước cân bằng (toner) và massage nhẹ nhàng theo chuyển động tròn từ bên ngoài đến bên trong khuôn mặt, tránh vùng mắt. Và vỗ nhẹ nhàng cho da hấp thụ đầy đủ dưỡng chất.\n\n   BƯỚC 02 (STEP 02):\n\n   - Lấy mặt nạ ra khỏi bao bì và ấn nhẹ mặt nạ lên toàn bộ khuôn mặt.\n\n   - Đảm bảo không có bọt khí bên dưới mặt nạ và để trong 15 - 20 phút.\n\n   - Lấy mặt nạ ra khỏi mặt và vỗ nhẹ nhàng để các dưỡng chất thấm sâu vào da.\n\n   * Sau khi dùng mặt nạ KHÔNG cần rửa lại mặt.\n\n   Thành Phần:\n\n   Step 1: Tinh chất keo ong trẻ hóa da Propolis Energy Ampule\n\n   Water, Propolis Extract, Beta-Glucan, Glycerin, Butylene Glycol, Sophora Angustifolia Root Extract, 1,2-Hexanediol, Imperata Cylindrical Root Extract, Madecassoside, Polysorbate 20, Carbomer, Hydroxyethylcellulose, Arginine, Honey Extract, Allantoin, PEG-8, Sigesbeckia Orientalis Extract, Rabdosia Rubescens Extract, Palmitoyl Tripeptide-38, Hydroxypropyl Cyclodextrin, Sodium Hyaluronate, Disodium EDTA, Pelargonium Graveolens Flower Oil, Punica Granatum Fruit Extract, Ficus Carica (Fig) Fruit Extract, Codonopsis Lanceolata Root Extract, Melissa Officinalis Leaf Extract.\n\n   Step 2: Mặt nạ tinh chất keo ông trẻ hóa Propolis Energy Ampule Mask\n\n   Water, Butylene Glycol, Propanediol, Glycerin, Niacinamide, Portulaca Oleracea Extract, Hydroxyacetophenone, 1,2-Hexanediol, Panthenol, Ammonium Acryloyldimethyltaurate/VP Copolymer, Carbomer, Allantoin, Arginine, Adenosine, Sodium Hyaluronate, Melissa Officinalis Leaf Extract, Codonopsis Lanceolata Root Extract, Ficus Carica (Fig) Fruit Extract, Punica Granatum Fruit Extract, Polyglutamic Acid, Disodium EDTA, Honey Extract, Propolis Extract.\n\n   Xuất Xứ &amp; Hạn Sử Dụng:\n\n   Xuất xứ thương hiệu: Hàn Quốc\n\n   Nơi sản xuất: Hàn Quốc\n\n   Hạn sử dụng: 3 năm kể từ ngày sản xuất (thông tin được in trên bao bì)\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/19/d6/688f51a383e008abae18214e3956d0e4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/e8/16/f511433702abbfcb9fe5bae235b87461.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/79/d9/a38a4e8a718c330a8e37043088b84601.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/43/18/94/41d85760def4fcd41bb60df687c8bd06.jpg"
    ]
  },
  {
    "id": 32132030,
    "name": "Mặt nạ siêu dưỡng ẩm, làm dịu da, cho làn da căng bóng và mềm mịn Hàn Quốc Lagivado Hydra Calming Facial Mask",
    "url_key": "mat-na-sieu-duong-am-lam-diu-da-cho-lan-da-cang-bong-va-mem-min-han-quoc-lagivado-hydra-calming-facial-mask-p32132030",
    "price": 35000,
    "description": "<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/ec/8a/65/d7f0f81beba3900438340c297fcbf336.jpg\" alt=\"\" width=\"750\" height=\"395\" />\n\n \n\n<p style=\"text-align: center;\"><em>Mặt nạ siêu dưỡng ẩm Hàn Quốc Lagivado Hydra Calming Facial Mask</em>\n\n<p style=\"text-align: center;\"> \n\n<strong>1. ĐẶC ĐIỂM NỔI BẬT CỦA MẶT NẠ LAGIVADO</strong>\n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/b4/3d/13/3705647924461f4433ee91403a980bd5.png\" alt=\"\" width=\"750\" height=\"585\" />\n\n<strong>- Hấp thụ nhanh chóng</strong>\n\nSiêu thấm và giải phóng tinh chất từ từ để giúp tối đa hóa sự thâm nhập của các chất dinh dưỡng phong phú vào da.\n\n<strong>- Thân </strong><strong>thiện với môi trường</strong>\n\nLyocell hoàn toàn có khả năng phân huỷ sinh học tự nhiên, không gây hại đến môi trường\n\n<strong>- Thoáng</strong><strong> khí</strong>\n\nMặt nạ Lyocell với sợi cenllulose cải tiến siêu thoáng khí, dẻo dai,  tạo cảm giác thoải mái khi đắp lên da.\n\n<strong>- Ôm khít vào da: </strong>\n\nChất liệu cho phép mặt nạ bám vào da tốt và ôm đều góc cạnh của gương mặt.\n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/c7/65/75/2e39b5bbc54aa9d3c5bae9664d9a47a1.png\" alt=\"\" width=\"750\" height=\"556\" />\n\n \n\n<strong>- ƯU ĐIỂM CỦA LYOCELL</strong>\n\nLyocell là một dạng thế hệ thuộc về sợi cellulose mới nhất với ưu điểm dẻo dai, khả năng hấp thụ nhanh chóng, tạo cảm giác thoải mái. Nhờ sử dụng quá trình sử dụng công nghệ kéo sợi trong môi trường dung môi tiên tiến, loại sợi này có khả năng kháng khuẩn cao, giảm thiểu tối da sự phát triển của vi khuẩn.\n\n+ Siêu nhẹ, siêu mỏng, bám dính vào da\n\n+ Thân thiện với môi trường, không gây dị ứng (an toàn cho da nhạy cảm)\n\n+ Mềm mịn hơn lụa.\n\n+ Hấp thụ nhanh chóng gấp 2 lần cotton\n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/fa/35/0b/03dba77b92c5b047bcb6e84381958911.png\" alt=\"\" width=\"750\" height=\"550\" />\n\n<strong>2. THÀNH PHẦN CẤP ẨM CHO DA</strong>\n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/a9/35/af/ab90f23e36f7814054b32657ed76b053.png\" alt=\"\" width=\"750\" height=\"531\" />\n\n<strong>3. THÀNH PHẦN DƯỠNG ẨM VÀ DỊU DA</strong>\n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/e7/1f/6d/01c1c50261ece023f79e32eb2f8dba60.png\" alt=\"\" width=\"750\" height=\"580\" />\n\n<p style=\"text-align: center;\"> \n\n<strong>4. HƯỚNG DẪN SỬ DỤNG MẶT NẠ ĐÚNG CÁCH TẠI NHÀ</strong>\n\n+ Làm sạch mặt\n\n+ Bóc mặt nạ và đắp lên mặt\n\n+ Giữ mặt nạ trên da 15-20p, sau đó gỡ ra.\n\n+ Lấy hết tinh chất còn lại trong túi mặt nạ thoa lên da.\n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/1d/43/99/3315247b969301fa65ccc569c25cc8c2.png\" alt=\"\" width=\"750\" height=\"487\" />\n\n<strong>TIPS: </strong>\n\n+ Nên dùng 2 lần/tuần để đạt hiệu quả tối đa.\n\n+ Có thể sử dụng tinh chất còn lại trong túi mặt nạ vào các vùng khác trên cơ thể như cổ hay body.\n\n+ Bảo quản tốt nhất trong tủ lạnh.\n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/0f/f1/9d/ea81f2e72b1c71655ab375c67000abbc.png\" alt=\"\" width=\"750\" height=\"581\" />\n\n<p style=\"text-align: center;\"><strong><img src=\"https://salt.tikicdn.com/ts/tmp/b2/96/7b/a81e8c01702bc4381c33b21d839bdf99.png\" alt=\"\" width=\"750\" height=\"619\" /></strong>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ed/d3/15/af49806bed0e36758cac3f1b22e021fa.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/a2/4f/56423361cc6e47316482dc5c5ffa138d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/32/c3/14/07ecb0959e70bfcba4aa5c8157375c55.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/24/61/2f/ee9037456ad8195774ebc6d2f949dbe4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/94/bf/c6/a7ad49ccb86eb99c9eada16e1db300d6.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f2/91/42/cd4a01c0548757b2d49298a18591b55b.png"
    ]
  },
  {
    "id": 128632981,
    "name": "Mặt Nạ Giấy Dưỡng Trắng - Giữ Ẩm The Saem Pure Natural Mask Sheet 20ml",
    "url_key": "mat-na-giay-duong-trang-giu-am-the-saem-pure-natural-mask-sheet-20ml-p128632981",
    "price": 49000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   \"Mặt nạ Hồng Sâm Cấp Ẩm the SAEM Natural Mask Sheet 21ml\n\n   THÔNG TIN SẢN PHẨM\n\n   Mặt nạ the SAEM Pure Natural Mask Sheet với chiết xuất từ nhân sâm và nhầy ốc sên giúp cung cấp độ ẩm và nuôi dưỡng làn da bị lão hoá. Sản phẩm giúp củng cố lớp hàng rào bảo vệ da, tăng cường độ đàn hồi để làn da trở nên đều màu, căng mượt và rạng rỡ hơn.\n\n   CÔNG DỤNG SẢN PHẨM\n\n   Mặt nạ gồm 4 loại:\n\n   1. Red Ginseng - giúp phục hồi làn da mệt mỏi, xỉn màu và mất nước\n\n   2. Ginseng - cung cấp ẩm cho làn da mệt mỏi trở nên tươi sáng, căng mịn hơn\n\n   3. Snail - cung cấp dưỡng chất để làn da bị khô, bong tróc trở nên mịn màng hơn\n\n   4. Snail Brightening - cung cấp dưỡng chất và độ ẩm tức thì cho làn da trở nên trắng sáng và rạng rỡ hơn\n\n   HƯỚNG DẪN SỬ DỤNG\n\n   1. Sau khi rửa mặt, sử dụng toner để làm sạch và cân bằng kết cấu da\n\n   2. Lấy mặt nạ ra khỏi bao bì, đắp lên da trách vùi mặt và môi\n\n   3. Tháo mặt nạ sau 10-20 phút\n\n   4. Vỗ nhẹ để tinh chất trong mặt nạ thẩm thấu nhanh hơn\n\n   5. Không cần rửa lại bằng nước\n\n   6. Sử dụng 2-3 lần/tuần để đạt kết quả tốt nhất\n\n   HƯỚNG DẪN BẢO QUẢN\n\n   – Nơi thoáng mát, tránh ánh nắng trực tiếp.\n\n   – Có thể bảo quản trong tủ mát.\n\n   Khối lượng: 20ml\n\n   HSD: 30 tháng kể từ ngày sản xuất\n\n   NSX: Xem trên sản phẩm\n\n   Loại da phù hợp: Mọi loại da\n\n   Xuất xứ thương hiệu: Hàn Quốc \n\n   Thành phần: Water, Glycerin, Honey Extract, Xanthan Gum, Trehalose, Allantoin, Disodium Edta, Olea Europaea (Olive) Fruit Oil,\n\n   Số công bố: 126003/20/CBMP-QLD, 126005/20/CBMP-QLD, 126004/20/CBMP-QLD, 126006/20/CBMP-QLD\n\n   THÔNG TIN THƯƠNG HIỆU THE SAEM\n\n   Với tiêu chí chất lượng hàng đầu và ưu tiên sử dụng các nguyên liệu từ thiên nhiên, an toàn và thân thiện với môi trường, the SAEM mong muốn mang đến sự hoàn hảo cho phái đẹp.\n\n   The SAEM tiếp tục hành trình chăm sóc và làm đẹp cho giới trẻ và hiện tại đã có mặt chính thức tại Việt Nam với các dòng sản phẩm đa dạng phù hợp với nhiều lứa tuổi. Sản phẩm the SAEM chính hãng tại Việt Nam đều có tem chống hàng giả và nhãn phụ tiếng Việt, được nhập khẩu và phân phối độc quyền bởi Công ty TNHH Thương Mại Dịch Vụ Du Lịch Xuất Nhập Khẩu GK. \n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/00/db/45/dbe93a17c02d107d26e35b5ea15084e5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/83/0a/1e/299315fc2e5958b307dc76890e8777a6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/1d/62/981e8733e183eb366c9725c12fa0cf4c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c6/3e/25/d48b5d4c48ef97296567f933fca1c514.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/90/e1/63e8fae438c5c837e512063f80a5221c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ef/63/d1/ce5f075ddde70619205f6ab05d163146.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/91/2c/c2/6cd60de206ffa0b3dd56fb9f240b56f5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/41/bc/ca/394e7148fc924901221d2c349058949d.jpg"
    ]
  },
  {
    "id": 177280826,
    "name": "Mặt nạ khoáng chất biển Mineral Mask Anne Semonin - Dưỡng ẩm và tăng cường sức sống cho da 75ml",
    "url_key": "mat-na-khoang-chat-bien-mineral-mask-anne-semonin-duong-am-va-tang-cuong-suc-song-cho-da-75ml-p177280826",
    "price": 2183000,
    "description": "Khả năng phục hồi tự nhiên của các khoáng chất biển tạo nên sức mạnh cho loại mặt nạ linh hoạt và năng động này có thể được sử dụng làm mặt nạ, tăng cường hoặc làm sạch. Lý tưởng cho làn da tắc nghẽn, thiếu sức sống. Sản phẩm có mùi thơm nồng (rong biển tự nhiên - Iodin), có thể gây khó chịu cho phụ nữ có thai hoặc đang cho con bú\n\n   Thành phần\n\n   - Tảo vàng: cung cấp cho da các chất dinh dưỡng cần thiết và giải độc cho da.\n\n   - Chanh, cỏ đuôi ngựa và hoa bia: làm săn chắc và dưỡng ẩm lớp biểu bì.\n\n   - Thông và Hương thảo: thúc đẩy quá trình đào thải độc tố và làm sáng da.\n\n   - Không dùng được cho phụ nữ có thai và đang cho con bú.\n\n   Công dụng\n\n   Cách sử dụng\n\n   Để làm sạch hàng ngày, massage một lớp màng mỏng lên da trong 2 phút và rửa sạch bằng nước ấm hoặc dưới vòi hoa sen.\n\n   Thông tin thương hiệu:\n\n   Thành lập vào năm 1985, Anne Semonin là Thương hiệu chăm sóc da cao cấp hàng đầu từ Pháp, tiên phong trong việc kiến tạo các Giải pháp chăm sóc sức khỏe và sắc đẹp toàn diện, dành riêng cho từng làn da khác nhau của khách hàng (The tailor-made beauty and well-being holistic concept), được đón nhận bởi khắp các spa cao cấp, khách sạn tiêu chuẩn 5 sao toàn cầu.\n\n   *Hạn sử dụng: 3 năm kể từ ngày sản xuất\n\n   Ngày sản xuất: Xem trên bao bì sản phẩm\n\n   Xuất xứ thương hiệu: Pháp\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/d2/91/48b6b41658b9cd8a1eb6d50acf0b5e43.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7a/43/3f/cbbc33f72d04bacac1b8704c100efc53.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5e/fe/28/7560aaf07d6cab2196f973afea21af71.jpg"
    ]
  },
  {
    "id": 176553831,
    "name": "Combo 10 Mặt Nạ Beta Arbutin Dưỡng Trắng, Làm Đều Màu Da Foodaholic Beta Arbutin Whitening Mask 23ml",
    "url_key": "combo-10-ma-t-na-beta-arbutin-duo-ng-tra-ng-la-m-de-u-ma-u-da-foodaholic-beta-arbutin-whitening-mask-23ml-p176553831",
    "price": 119000,
    "description": "Thương hiệu : Foodaholic\n\n   Xuất xứ : Hàn Quốc\n\n   Dung tích : 23ml/miếng\n\n   Mặt nạ với thành phần nổi bật là BETA ARBUTIN, Betaine, chiết xuất Hà Thủ Ô Nhật Bản, chiết xuất Trắc Bách,à dòng sản phẩm dưỡng trắng, làm đều màu da lý tưởng dành cho mọi làn da với công thức an toàn được nghiên cứu bởi chuyên gia da liễu Hàn Quốc.\n\n   ĐIỂM NỔI BẬT:\n\n   + Dịu nhẹ thích hợp cho mọi làn da, ngay cả da nhạy cảm nhất.\n\n   CÔNG DỤNG:\n\n   - Dưỡng trắng chuyên sâu, sáng da tức thì.\n\n   - Cải thiện và ngăn ngừa tình trạng thâm, sạm, tàn nhang.\n\n   CÁCH SỬ DỤNG:\n\n   - Bước 1: Làm sạch da mặt cơ bản trước khi đắp mặt nạ.\n\n   - Bước 2: Đắp mặt nạ và căn chỉnh để đảm bảo mặt nạ được ôm sát vào da.\n\n   - Bước 3: Thư giãn trong 15-20 phút, sau đó gỡ mặt nạ và massage khoảng 1-2 phút để dưỡng chất thẩm thấu sâu vào da.\n\n   CÁCH BẢO QUẢN:\n\n   Bảo quản nơi thoáng mát và tránh ánh sáng mặt trời. Bảo quản nhiệt độ phòng\n\n   Ngày sản xuất: Trước HSD 36 tháng\n\n   Hạn sử dụng: Xem trên bao bì\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7f/43/c2/f83b5ce83bfaa0a75602e3b1e1779d0e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4d/a9/19/4fb45db7f7c1643434abab000f05c72d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a9/9c/0c/a7a58f0a7d1168bb9e7c3e14c9630b49.jpg"
    ]
  },
  {
    "id": 12216818,
    "name": "Combo 5 Mặt Nạ Giấy Dưỡng Sáng Da Da Some By Mi Diamond Brightening Mask Sheet 25g x5",
    "url_key": "combo-5-mat-na-giay-duong-sang-da-da-some-by-mi-diamond-brightening-mask-sheet-25g-x5-p12216818",
    "price": 150000,
    "description": "<h3><strong>Mặt Nạ Giấy Giúp Dưỡng Trắng Da Some By Mi Diamond Brightening Mask Sheet 25g<br /><br />Thương hiệu: Some By Mi<br /><br />Xuất xứ: Hàn Quốc</strong></h3>\n<hr />\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/30/e9/68/2d4038b35c3a5a16940d4f34c905f98f.png\" alt=\"\" width=\"750\" height=\"727\" data-cke-saved-src=\"https://salt.tikicdn.com/ts/product/30/e9/68/2d4038b35c3a5a16940d4f34c905f98f.png\" />\n\n<br />Mặt nạ được xem là bước đệm trong quá trình chăm sóc da. Việc sử dụng đều đặn mặt nạ giấy sẽ giúp cân bằng, cung cấp độ ẩm cho da; khi da được cấp đủ ẩm sẽ có khả năng tự phục hồi hư tổn, làm sáng da, cải thiện tình trạng da xỉn màu, thâm sạm hay mụn trứng cá…<strong>Mặt Nạ Dưỡng Da Some By Mi Sheet Mask</strong> là sự lựa chọn lý tưởng để cải thiện mọi vấn đề về làn da của bạn đấy nhé!\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"\" alt=\"\" width=\"750\" height=\"1186\" data-cke-saved-src=\"\" />\n\n<strong>SOME BY MI </strong>là thương hiệu đến từ Hàn Quốc, chuyên sản xuất các sản phẩm làm đẹp thiết thực nhưng vẫn hợp thời trang. <strong>SOME BY MI</strong> còn được đánh giá là một trong những thương hiệu Hàn Quốc dẫn dầu với các siêu phẩm dành cho da mụn đình đám gây sốt mạnh mẽ trong năm vừa qua. Các sản phẩm của hãng được chiết xuất từ các thành phần thiên nhiên, kể cả các sản phẩm chăm sóc da đến các sản phẩm trang điểm.\n\n<strong>Mặt Nạ Dưỡng Da Some By Mi Sheet Mask</strong> được thiết kế với chất liệu 100% vải cellulose, vì vậy sẽ giúp mặt nạ hoàn toàn ôm sát làn da bạn nhằm thúc đẩy dưỡng chất thấm sâu vào trong làn da hơn mà không bị bay hơi. Đặc biệt, sản phẩm cam kết không gây dị ứng, không chứa thành phần gây hại hay kích ứng cho làn da. Sử dụng an toàn cho cả làn da nhạy cảm.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/9d/84/db/a8894800aad3d08487cdbdf5d1bee8aa.png\" alt=\"\" width=\"750\" height=\"582\" data-cke-saved-src=\"https://salt.tikicdn.com/ts/product/9d/84/db/a8894800aad3d08487cdbdf5d1bee8aa.png\" />\n\n<br /><br />\n\nSome By Mi Brightening Glow Luminous Ampoule Mask là lựa chọn lý tưởng cho làn da bị xỉn màu, da không đều màu. Những thành phần trong mặt nạ có khả năng nuôi dưỡng làn da trắng sáng.\n\n \n\n<strong>Công dụng</strong>\n\n- Chiết  xuất  ngọc  tra i và  bột  kim  cương  hỗ  trợ  làm  sáng  làn  da  xỉn  màu  đem  lại  làn da  trắng sáng,  căng  bóng.\n\n- Sử dụng 100% vải cellulose, nó hoàn toàn ôm sát làn da bạn. Tối đa hóa hiệu quả của mặt nạ bằng cách cung cấp các thành phần hiệu quả cho da mà không bị bay hơi.\n\n- Đã hoàn thành thử nghiệm không gây dị ứng da và 20 thử nghiệm không có thành phần gây hại. Đây là mặt nạ có thể  sử dụng an toàn với làn da nhạy cảm.\n\n \n\n<strong>Thành phần</strong>\n\nBột kim cương 100ppb; Chiết xuất ngọc trai 10,000ppm; Chiết xuất quả lựu đỏ 10,000ppm; Rose Hips Oil; Thành phần độc quyền (Amino acid component)\n\n<p style=\"text-align: center;\"><img src=\"\" alt=\"\" width=\"750\" height=\"925\" data-cke-saved-src=\"\" /><img src=\"https://salt.tikicdn.com/ts/product/b3/d2/ed/f23af1fd83109241bdd8dafc68360257.png\" alt=\"\" width=\"750\" height=\"628\" data-cke-saved-src=\"https://salt.tikicdn.com/ts/product/b3/d2/ed/f23af1fd83109241bdd8dafc68360257.png\" /><img src=\"https://salt.tikicdn.com/ts/product/e6/e8/41/dd83ad551a1a5b6cd792aa69e474ea72.png\" alt=\"\" data-cke-saved-src=\"https://salt.tikicdn.com/ts/product/e6/e8/41/dd83ad551a1a5b6cd792aa69e474ea72.png\" /><img src=\"\" alt=\"\" width=\"750\" height=\"2707\" data-cke-saved-src=\"\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d5/88/59/1ae249a36b46ba2d62e192858a2019cd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6e/67/1f/96f18a71494c6eacf8ccf3fcd56ecc30.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/47/f7/5c/4d9e97c6f619c2bf77cdf1637acc6fa5.jpg"
    ]
  },
  {
    "id": 176553938,
    "name": "Mặt nạ Vitamin D dịu da, dưỡng ẩm Foodaholic Derma Perfect Renewal Mask With VITAMIN D 23g",
    "url_key": "mat-na-vitamin-d-diu-da-duong-am-foodaholic-derma-perfect-renewal-mask-with-vitamin-d-23g-p176553938",
    "price": 9000,
    "description": "Thương hiệu : Foodaholic\n\n   Xuất xứ : Hàn Quốc\n\n   Dung tích : 23g/miếng\n\n   Đây là dòng sản phẩm mặt nạ dưỡng phiên bản cao cấp mới Foodaholic Essential Mask. Với các thành phần lành tính nên phù hợp sử dụng trên mọi loại da: khô, dầu, nhạy cảm,\n\n   Ưu điểm chính là nhờ sự khác biệt trong thiết kế chất liệu mặt nạ:\n\n   &gt;&gt; Từ đó, lượng dung dịch dưỡng sẽ đảm bảo ứng đọng sâu hơn, bọng nước hơn trong từng sợi dệt của mặt nạ, hứa hẹn sẽ tối đa chất dưỡng được đưa vào sâu từ trong ra đến ngoài làn da qua quá trình đắp mặt nạ.\n\n   CÔNG DỤNG:\n\n   Chống các tác nhân lão hóa\n\n   Cấp ẩm cao cho da\n\n   CÁCH SỬ DỤNG\n\n   - Làm sạch da mặt cơ bản trước khi đắp mặt nạ.\n\n   - Xoa một chút dưỡng chất trong túi mặt nạ lên da mặt trước sau đó mới đắp mặt nạ lên để tăng độ ẩm và hấp thụ dưỡng chất tốt hơn.\n\n   - Lấy miếng mặt nạ ra và đắp lên mặt từ trán xuống trải đều 2 bên má và sau đó vuốt nhẹ xuống cằm. Căn chỉnh mặt nạ sao cho vừa với khuôn mặt để đảm bảo các vùng da trên mặt đều được cung cấp dưỡng chất.\n\n   - Sau khoảng 15-20 phút, dùng tay gỡ miếng mặt nạ xuống rồi vỗ nhẹ và massage khoảng 1-2 phút để dưỡng chất thẩm thấu sâu vào ệt đối không được để mặt nạ quá lâu trên da mà chỉ nên đắp khoảng 15-20 phút là đủ.\n\n   CÁCH BẢO QUẢN\n\n   Bảo quản nơi thoáng mát\n\n   Tránh ánh sáng trực tiếp\n\n   Nên lưu giữ sản phẩm ở nơi có nhiệt độ phòng\n\n   NSX: Cách HSD 36 tháng\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/91/af/2e/9765689b5ee5e0be63cc690e68fdd6c2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/13/9f/72/4689cb192fbaa3cf9ecbe7b2dcb9fb85.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/86/8d/e5/15a3e8abf6cc01bfe57df3f02bc01d57.jpg"
    ]
  },
  {
    "id": 145836034,
    "name": "Mặt Nạ Dưỡng Trắng Da LOMERE Prime Truffle Cell Chăm Sóc Da Cung Cấp Nhiều Dưỡng Chất Gấp 3 Lần Mặt Nạ Giấy 27gr",
    "url_key": "mat-na-duong-trang-da-lomere-prime-truffle-cell-cham-soc-da-cung-cap-nhieu-duong-chat-gap-3-lan-mat-na-giay-27gr-p145836034",
    "price": 38000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Mặt Nạ Dưỡng Trắng Da LOMERE Prime Truffle Cell Chăm Sóc Da Cung Cấp Nhiều Dưỡng Chất Gấp 3 Lần Mặt Nạ Giấy 27gr\n\n   1. THÔNG TIN SẢN PHẨM\n\n   - Tên sản phẩm: Mặt Nạ Dưỡng Trắng Da\n\n   - Thương hiệu: LOMERE\n\n   - Loại sản phẩm: Mặt Nạ\n\n   - Mùi hương: Mùi thơm nhẹ.\n\n   - Xuất xứ: Hàn Quốc\n\n   - Hạn sử dụng: 36 tháng\n\n   2. THÀNH PHẦN\n\n   - Glycerin: Cung cấp độ ẩm cho da.\n\n   - Panthenol (Vitamin B5): làm dịu da, cung cấp độ ẩm và giúp khôi phục hàng rào bảo vệ da đã bị tổn thương\n\n   - Niacinamide (Vitamin B3): giúp duy trì độ ẩm, cải thiện nếp nhăn và mờ thâm nám.\n\n   - Bảng thành phần đầy đủ: Water, glycerin, dipropylene glycol, butylene glycol, niacinamide, 1,2-hexanediol, black truffle extract 5000ppm, white truffle extract 5000ppm, pentylene glycol, allantoin, carbomer, Panthenol, Arginine, Adenosine, Ethylhexyl glycerin, Dextrin, Cacao Extract, Betaine, Disodium EDTA, Tocopherol\n\n   3. CÔNG DỤNG\n\n   - Cấp ẩm tức thì và làm dịu làn da bị khô, mất nước\n\n   - Dưỡng trắng, mờ thâm nám\n\n   - Phục hồi làn da sau các tác động như nặn mụn, phi kim, peel da…\n\n   4. HƯỚNG DẪN SỬ DỤNG\n\n   - Rửa sạch mặt sau đó sử dụng sản phẩm\n\n   - Đắp mặt nạ lên toàn bộ gương mặt trừ vùng mắt và miệng rồi gỡ bỏ mặt nạ sau 10-20 phút, sau đó dùng tay vỗ nhẹ để cho những tinh chất còn sót lại có thể hấp thụ hoàn toàn vào da.\n\n   - Nên đắp mặt nạ 2- 3 lần/ 1 tuần sẽ cho hiệu quả tốt nhất\n\n   - BẢO QUẢN: Nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp, để xa tầm tay trẻ em. Có thể bảo quản ở ngăn mát tủ lạnh.\n\n   - LƯU Ý:\n\n   + Không sử dụng khi da có các vết thương hở\n\n   + Nắp kín sản phẩm sau khi sử dụng\n\n   + Ngưng dùng sản phẩm sau khi xuất hiện các triệu chứng như mẩn đỏ, sưng, ngứa hoặc kích ứng da (nếu có)\n\n   + Hoặc tham khảo ý kiến của bác sĩ chuyên khoa nếu có bất kỳ triệu chứng bất thường hoặc tác dụng phụ nào như đốm đỏ, sưng tấy hoặc ngứa khi sử dụng mỹ phẩm hoặc sau khi sử dụng và tiếp xúc với ánh nắng trực tiếp.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/45/57/8e/d854f7edd63d3b345428dd6471ab026c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ae/7f/45/7f511bcbf3b94f5bc46073dbb0338246.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/cd/41/e89b8cace4d280c72d8446e6f7c1719d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ec/d7/0b/97d812eaa0d26756271cf5d7a33c7f64.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d7/57/dd/f0edd35a9f3864e289a3d5312c0d4279.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7d/89/a5/2dfde23d151e583b7203d0da89353b91.jpg"
    ]
  },
  {
    "id": 181980381,
    "name": "MẶT NẠ TỪ SỢI TRE BAMBOO TENCEL SENSE PLUS DƯỠNG MỊN DA MẶT 23G",
    "url_key": "mat-na-tu-soi-tre-bamboo-tencel-sense-plus-duong-min-da-mat-23g-p181980381",
    "price": 27000,
    "description": "<ol><li><strong><em>Ngăn ngừa mụn, dưỡng da dịu mát từ các nguyên liệu tự nhiên mang đậm hồn Việt:</em></strong></li>\n</ol>Mặt nạ từ sợi tre dưỡng mịn da mặt Sense Plus được sản xuất từ nước dừa tươi lên men tự nhiên. Mặt nạ được làm từ 100% sợi tre tự nhiên với kết cấu mềm mại, thấm hút dưỡng chất nhiều hơn và ôm sát vào da, chiết xuất từ các nguyên liệu thiên nhiên, được tin tưởng sử dụng trong các liệu trình giảm mụn, ngăn ngừa quá trình hình thành nhân mụn, dưỡng mát da, với các ưu điểm sau:\n\n<ul><li>Mặt nạ ôm trọn da mặt, kể cả các vùng da khó tiếp xúc</li>\n<li>Chất liệu mặt nạ giúp giữ dưỡng chất và hỗ trợ da thẩm thấu tối đa.</li>\n<li>Nguyên liệu dưỡng dịch từ thiên nhiên, lành tính trong liệu trình giảm mụn và ngừa mụn</li>\n<li>Phù hợp với mọi loại da</li>\n</ul><ol start=\"2\"><li><strong><em>Dưỡng dịch thuần lành, chiết xuất thiên nhiên:</em></strong></li>\n</ol>Mặt nạ từ sợi tre dưỡng mịn được hình thành từ các nguyên liệu tự nhiên, lành tính mang đậm hồn Việt, giúp dưỡng ẩm và làm dịu mát da:\n\n<ul><li>100% sợi tre tự nhiên</li>\n<li>Nước dừa tươi lên men tự nhiên tươi mát, giàu khoáng chất</li>\n<li>Chiết xuất rau má</li>\n<li>Chiết xuất than hoạt tính</li>\n<li>Bổ sung Hyaluronic Acid - HA</li>\n</ul><img src=\"https://salt.tikicdn.com/ts/tmp/50/27/73/dfe9afc497f4bc7a75297177040d88f3.jpg\" alt=\"\" width=\"720\" height=\"720\" />\n\n<ol start=\"3\"><li><strong><em>Kích thước Mặt nạ phù hợp với gương mặt người Á Đông, ôm bám da mặt với lượng dưỡng dịch vừa đủ:</em></strong></li>\n</ol><ul><li>Kích thước mặt nạ được thiết kế phù hợp và ôm khít với khuôn mặt của người Á Đông.</li>\n<li>Chất liệu mặt nạ từ sơi tre thấm hút dưỡng dịch vừa đủ, hỗ trợ thẩm thấu tốt vào da, đem lại cảm giác mềm mại và dịu mát.</li>\n</ul><ol start=\"4\"><li><strong><em>Đắp mặt nạ từ sợi tre dưỡng mịn thế nào để đạt hiệu quả cao?</em></strong></li>\n</ol>Sử dụng mặt nạ từ sợi tre dưỡng mịn với 3 bước:\n\n<ul><li>Rửa mặt sạch và lau khô (sử dụng nước hoa hồng)</li>\n<li>Mở bao bì, lấy mặt nạ ra và mở rộng, nhẹ nhàng đắp mặt nạ sợi tre lên mặt và chỉnh lại mặt nạ để đảm bảo bám phủ hết da mặt</li>\n<li>Thư giãn 10 – 20 phút, sau đó lấy mặt nạ ra khỏi mặt và nhẹ nhàng dùng tay vỗ đều tinh chất cong lại trên da mặt để tinh chất thẩm thấu hoàn (có thể lau lại bằng bông tẩy trang thấm ướt tùy loại da và quy trình chăm sóc da)</li>\n</ul><ol start=\"5\"><li><strong><em>Lưu ý bảo quản:</em></strong></li>\n</ol><ul><li>Bảo quản nơi khô mát, thoáng mát, tránh ánh nắng trực tiếp</li>\n<li>Để xa tầm tay trẻ em</li>\n<li>Ngưng sử dụng nếu xảy ra dị ứng, không sử dụng khi da đang bị tổn thương</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/49/8d/8b/21208308b38518f0c11d38d8c38264df.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/50/27/73/7fdd04fd0d55f01eaa2493f6519c0b6d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/48/17/c0/ffb69c29b880865dcd002b75b48f3d95.jpg"
    ]
  },
  {
    "id": 207721589,
    "name": "Mặt nạ lột dưỡng trắng cấp ẩm cho da TTLA Peel Off Mask",
    "url_key": "mat-na-lot-duong-trang-cap-am-cho-da-ttla-peel-off-mask-p207721589",
    "price": 325000,
    "description": "Mặt nạ lột TTLA Peel Off Mask không chỉ giúp lấy đi bụi bẩn lì lợm bám trên da mà còn đem đến cho bạn một làn da mịn màng và trắng sáng.\n\nTHÀNH PHẦN VÀ CÔNG DỤNG CỦA MẶT NẠ LỘT TTLA Peel Off Mask:\n\n- Vitamin E, B5: cấp nước và dưỡng ẩm cho da, giúp chức năng hàng rào bảo vệ da được ổn định, ngừa lão hóa.<br />- Vitamin B3: đẩy lùi tình trạng bị thâm sau mụn, vàng da, đỏ da, giúp da đều màu, trắng sáng.\n\nHƯỚNG DẪN SỬ DỤNG MẶT NẠ LỘT TTLA Peel Off Mask:\n\n- Thoa một lớp đều lên vùng da sạch và khô, tránh vùng mắt, lông mày, chân tóc và môi. Sau 15-20 phút, để khô hoàn toàn, nhẹ nhàng lột mặt nạ bắt đầu từ các cạnh bên ngoài. Rửa sạch bằng nước.<br />- Lưu ý: Sản phẩm dùng ngoài da, ngưng sử dụng khi có dấu hiệu bất thường.<br />- Bảo quản: Để nơi khô thoáng, tránh ánh nắng trực tiếp, nhiệt độ cao và để xa tầm tay trẻ em.<br />- Chỉ tiêu kích ứng da: Không đáng kể\n\nTHÔNG TIN SẢN PHẨM:\n\n- Khối lượng tịnh: 100g<br />- Thương hiệu: TTLA<br />- NSX, HSD, Số lô: Xem trên bao bì\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fa/0d/6b/e214b612ff33dc49318a6c2410efb2c9.jpg"
    ]
  },
  {
    "id": 100248533,
    "name": "Bột Hoa Lavender thiên nhiên đắp mặt  nguyên chất 200ml (80g) FreeShip",
    "url_key": "bot-hoa-lavender-thien-nhien-dap-mat-nguyen-chat-200ml-80g-freeship-p100248533",
    "price": 599000,
    "description": "Dưỡng ẩm\n\nDưỡng trắng\n\nKiềm dầu da mặt\n\n ngăn ngừa lão hóa\n\nPHÙ HỢP với mọi loại da\n\nCÁCH DÙNG:\n\nTrộn 2-3 muỗng nhỏ bột với sữa tươi không đường (hoặc sữa chua không đường). Thêm 1-2 giọt chanh đối với da nhờn hoặc 1 muỗng nhỏ dầu olive (hoặc dầu dừa) với da khô\n\nRửa mặt sạch, lau khô nhẹ nhàng\n\nDùng cọ hoặc tay bôi hỗn hợp bột vừa pha lên mặt và để yên trong vòng 15-20 phút\n\nRửa sạch mặt với nước lạnh\n\nLƯU Ý:\n\nTuần đắp mặt nạ từ 2-3 lần vào buổi tối trước khi đi ngủ để duy trì làn da khỏe đẹp\n\nThời gian đắp mặt nạ lý tưởng là từ 15-20 phút, không nên để quá lâu\n\nThử lên cổ tay để kiểm tra cơ địa có mẫn cảm với thành phần của mặt nạ hay không\n\nNÊN SỬ DỤNG:\n\nNên sử dụng trong vòng 1-2 tháng sau khi mở lọ nếu bảo quản ở nhiệt độ bình thường và 12 tháng nếu bảo quản ở ngăn mát tủ lạnh.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7a/99/3a/7162480e8253e9f9abb382d84155170f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d3/c7/e8/44340bf5bde358af66481240aaf446b7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/69/31/b9c591c1730f657930658a4aea9385c7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2c/59/5f/6b0eb63e6767858b183d64121afb393c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cc/af/04/0490a6c683627d006964b7dae954fbd5.jpg"
    ]
  },
  {
    "id": 112193433,
    "name": "Combo cho da dầu mụn và làm sáng da- Mặt Nạ Timeless Truth Mask",
    "url_key": "combo-cho-da-dau-mun-va-lam-sang-da-mat-na-timeless-truth-mask-p112193433",
    "price": 315000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   + TIMELESS TRUTH MASK BLACK ANTI (xanh lá)\n\n   Chiết xuất vỏ cây liễu trắng: se khít lỗ chân lông, giảm bã nhờn, giúp da thông thoáng cả ngày dài, ngăn ngừa mụn\n\n   Chiết xuất cây đậu lăng: Làm sáng và phục hồi da độ ẩm cho da\n\n   Lá lô hội: giúp làm dịu da, dưỡng ẩm và tái tạo da.\n\n   + TIMELESS TRUTH MASK BLACK RADIANT (hồng): Dưỡng trắng da, làm đều màu da\n\n   Acid ferulic trong men bia giúp chống oxy hóa và có hiệu quả cao trong việc ngăn chặn sự hình thành sắc tố\n\n   Niacinamide: Giúp cải thiện tình trạng da mụn, da mất nước, giúp se khít lỗ chân lông, ngăn ngừa sạm da.\n\n   + MẶT NẠ TIMELESS TRUTH SUPERFINE-BRIGHT (vàng)\n\n   Chiết xuất từ chất nhầy từ ốc sên giúp tăng khả năng phục hồi, dẻo dai, kích thích độ đàn hồi và liên kết trong da =&gt; Làn da không những sáng mà còn căng khỏe hơn.\n\n   Chiết xuất từ cây Baobab cho hiệu quả dưỡng ẩm vượt trội.\n\n   Cách sử dụng:\n\n   1. Rửa sạch mặt với sữa rửa mặt và thoa nước hoa hồng\n\n   2. Đắp lên mặt từ 20-30 phút.\n\n   4. Không cần phải rửa lại bằng nước.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/08/0b/f7/efb7773a0ec800a5c1290575b245779e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f0/03/2e/5b47b17fc7dd014b9332d27ecbb3da00.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7b/8e/a0/293594ebe99c0f2c15371f69626e554f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/01/b3/70/827c14b44ce3c5b3e87319a352b62d1b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/43/c1/72/5038de9579182b6c1fc72f9c1bddee75.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6a/e3/6d/546de70427260a513ef9781e45399dcc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cd/51/4e/bf3d908bde6d0b8439d60e018392a86b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bb/ae/d4/fc6e4ff455c4a7dcfce7a19d10481cbc.jpg"
    ]
  },
  {
    "id": 25000131,
    "name": "10 Miếng Mặt nạ cao cấp tinh chất Ngọc trai – Mulbit Pearl Brightening Mask Sheet ( 10 Miếng / Hộp )",
    "url_key": "mat-na-cao-cap-tinh-chat-ngoc-trai-mulbit-pearl-brightening-mask-sheet-12-mieng-hop-p25000131",
    "price": 380000,
    "description": "<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; color: #777777; font-family: 'Open Sans', sans-serif; font-size: 16px;\"><span style=\"box-sizing: border-box; font-weight: bolder;\">Công dụng: </span>Mặt nạ Pearl Brightening chiết xuất từ hạt ngọc trai tự nhiên kết hợp với dưỡng chất làm trắng sáng tạo độ đàn hồi cho da, giúp da luôn tươi trẻ, mịn màng và trắng sáng.\n\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; color: #777777; font-family: 'Open Sans', sans-serif; font-size: 16px;\"><span style=\"box-sizing: border-box; font-weight: bolder;\">Hướng dẫn sử dụng:</span> Sau khi rửa mặt, thoa nước hoa hồng, đắp miếng mặt nạ lên mặt, kéo cho miếng mặt nạ vừa khít với khuôn mặt. Thư giãn trong 10 – 20 phút, gỡ miếng mặt nạ ra, không cần rửa mặt lại, massage để các dưỡng chất còn lại thẩm thấu sâu vào da mặt.\n\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; color: #777777; font-family: 'Open Sans', sans-serif; font-size: 16px;\"><img src=\"https://salt.tikicdn.com/ts/tmp/77/81/cf/fc39e4c48cc063c079215fd77cb41daa.png\" alt=\"\" width=\"750\" height=\"4249\" />\n\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; color: #777777; font-family: 'Open Sans', sans-serif; font-size: 16px; text-align: center;\"><img class=\"alignnone size-full wp-image-543\" style=\"box-sizing: border-box; border-style: none; max-width: 100%; height: auto; display: inline-block; vertical-align: middle; transition: opacity 1s ease 0s; opacity: 1; margin-bottom: 2em;\" src=\"https://salt.tikicdn.com/ts/product/51/9e/7d/df2be3f7f7265774750af65c5f98615c.png\" sizes=\"(max-width: 1000px) 100vw, 1000px\" srcset=\"// 1000w, // 768w, // 141w, // 600w\" alt=\"\" width=\"1000\" height=\"5666\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/2c/ef/c2/46e2e91c8d064b9e6993aadc1928dc30.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9f/a8/fa/5277878515ac297a53cadf3ed5085f62.jpg"
    ]
  },
  {
    "id": 14327980,
    "name": "Mặt Nạ Đất Sét Living Nature Deep Cleansing Mask (Hộp 10 Gói 5ml)",
    "url_key": "mat-na-da-t-se-t-living-nature-deep-cleansing-mask-ho-p-10-go-i-5ml-p14327980",
    "price": 950000,
    "description": "<ul>\n<li>\nĐược làm từ đất sét Halloysite siêu thanh lọc, <strong>Mặt Nạ Đất Sét Living Nature Deep Cleansing Mask</strong> được chứng nhận thiên nhiên 100% của Living Nature giúp thông thoáng lỗ chân lông, cân bằng độ pH, mang lại làn da sạch và tươi mới.\n\n</li>\n<li>\nThành phần gồm có chiết xuất Manuka kháng khuẩn giúp làm sạch cùng với mật ong Manuka nuôi dưỡng và chữa lành các tổn thương trên da. Sử dụng mặt nạ đất sét Deep Cleansing Mask hàng tuần để thanh lọc sâu, phục hồi sức khỏe và cân bằng độ pH cho làn da của bạn.\n\n</li>\n<li>\nThích hợp cho da nhờn, da dễ bị mụn và da thường.\n\n</li>\n<li>\nMặt nạ đất sét được bán trong hộp 10 gói hoặc bán theo từng gói riêng lẻ tại đây.\n\n</li>\n<li>\nSố lượng: 10 gói x 5ml\n\n</li>\n<li>\nCách sử dụng: Thoa đều mặt nạ lên mặt (và cổ nếu muốn), tránh vùng mắt. Đắp trên da ít nhất 20 phút, sau đó rửa sạch lại với nước ấm. Để có kết quả tốt nhất, trước khi đắp mặt nạ, hãy tẩy da chết với Skin Revive Exfoliant, sau khi đắp mặt nạ thì dùng toner cấp ẩm và cân bằng Hydrating Toning Gel.\n\n</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/22/32/4b/2a099517a689608e42145bd0d46ee772.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/31/ff/7f65ad3801547930c2ef2a3547c797cb.png"
    ]
  },
  {
    "id": 213756929,
    "name": "Mặt Nạ FOODAHOLIC Chiết Xuất Ngọc Trai Dưỡng Ẩm Da 23g - Sản Phẩm Chính Hãng Tại Zitore",
    "url_key": "mat-na-foodaholic-chiet-xuat-ngoc-trai-duong-am-da-23g-san-pham-chinh-hang-tai-zitore-p213756929",
    "price": 15000,
    "description": "Mặt Nạ Foodaholic Chiết Xuất Ngọc Trai là dòng sản phẩm mặt nạ giấy dưỡng da phiên bản cao cấp mới từ thương hiệu Foodaholic Hàn Quốc. Công thức mặt nạ với các thành phần lành tính nên phù hợp sử dụng trên mọi loại da.\n<br />Sản phẩm dưỡng da trắng bật tone sau 15 phút, cấp ẩm sau 1 lần đắp, giúp làn da se khít lỗ chân lông cho một làn da căng bóng chuẩn Hàn.\n Công dụng:<br />Từ xa xưa, bột ngọc trai đã được sử dụng như một thần dưỡng nhan sắc được yêu thích nhất. Với thành phần chính được chiết xuất từ ngọc trai đen, mặt nạ có công dụng trong việc tăng độ đàn hồi trên da, dưỡng sáng và giúp da căng bóng tức thì.<br />Mặt Nạ Foodaholic Chiết Xuất Ngọc Trai Dưỡng Ẩm Da phục hồi làn da từ sâu bên trong, ngăn ngừa hình thành nếp nhăn, thúc đẩy sản sinh tế bào mới và cân bằng độ ẩm cho làn da dịu nhẹ từ sâu bên trong lớp biểu bì.\n\n Sản phẩm phù hợp với mọi loại da.\n\n Cách sử dụng:<br />Bước 1: Làm sạch da mặt cơ bản trước khi đắp mặt nạ.<br />Bước 2: Xoa một chút dưỡng chất trong túi mặt nạ lên da mặt trước sau đó mới đắp mặt nạ lên để tăng độ ẩm và hấp thụ dưỡng chất tốt hơn.<br />Bước 3: Lấy miếng mặt nạ ra và đắp lên mặt từ trán xuống trải đều 2 bên má và sau đó vuốt nhẹ xuống cằm. Căn chỉnh mặt nạ sao cho vừa với khuôn mặt để đảm bảo các vùng da trên mặt đều được cung cấp dưỡng chất.<br />Bước 4: Sau khoảng 1520 phút, dùng tay gỡ miếng mặt nạ xuống rồi vỗ nhẹ và massage khoảng 12 phút để dưỡng chất thẩm thấu sâu vào da.\n\n Thành phần chi tiết:<br />Water, Glycerin, Propylene Glycol, Alcohol Denat, PEG60 Hydrogenated Castor Oil, Hydroxyethylcellulose, Trehalose, Chlorphenesin, Tetrasodium EDTA, Fragrance, Butylene Glycol, Carbomer, Triethanolamine, Phenoxyethanol, 1,2Hexanediol, Pearl Extract.\n\n Bảo quản: Ở nơi thoáng mát, tránh ánh sáng trực tiếp, nên lưu giữ sản phẩm ở nơi có nhiệt độ phòng.<br /> Xuất xứ: Hàn Quốc.<br /> Trọng lượng: 23g.\n\nzitore chinhhang skincare beauty matna ngoctrai tangdodanhoi duongsang cangbong memmin skincareproducts myphamchinhhang chamsocda duongam hangchinhhang\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b0/9b/86/86f76064313e1b2c0f833b0386d2931a.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d1/f0/ac/8ec271175d89fb54821f6a360d56d4dd.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bd/24/30/bfa301852cd54e9f0c9a6d1bb1cd4e8c.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ac/3a/aa/8251691a15bdad016534f5810c99deef.jpeg"
    ]
  },
  {
    "id": 158451216,
    "name": "Mặt Nạ COCOON Nghệ Hưng Yên Sáng Da & Mờ Vết Thâm - COCOON Hung Yen Turmeric Face Mask 100mL",
    "url_key": "mat-na-cocoon-nghe-hung-yen-sang-da-mo-vet-tham-cocoon-hung-yen-turmeric-face-mask-100ml-p158451216",
    "price": 225000,
    "description": "iStore VietNam Phân Phối Chính Thức Cocoon Việt Nam<br /><br /> iStore VietNam Cam kết chính hiệu 100%<br /> Chính sách: Hoàn tiền 111% nếu phát hiện hàng giả<br />================ ✪✪✪ ===============<br />✪ Xuất xứ thương hiệu: Việt Nam <br />✪ Dung tích Mini size: 100ml\n\n<br />Đắp mặt nạ là một bước quan trọng trong việc chăm sóc làn da mỗi ngày. <br />Mặt Nạ Nghệ Hưng Yên sáng da &amp; mờ vết thâm - COCOON Hung Yen Turmeric Face Mask 30mL từ tinh bột nghệ giàu Curcuminoid kết hợp với Vitamin B3 và chiết xuất yến mạch rất phù hợp cho làn da xỉn màu và có nhiều vết thâm. Sau khi rửa đi lớp mặt nạ, bạn sẽ nhìn thấy một làn da tươi mới, sáng rạng rỡ và đều màu hơn.\n\n THÀNH PHẦN CHÍNH &amp; CÔNG DỤNG: <br />• Mask nghệ có chiết xuất dầu nghệ có tác dụng chống oxy hoá, làm lành các vết thương trên da và làm sáng da nhẹ nhàng.<br />• Chiết xuất yến mạch cung cấp độ ẩm cho da, hỗ trợ kháng viêm mạnh mẽ và làm giảm tình trạng kích ứng da.<br />• Vitamin B3 (Niacinamide) cấp ẩm, ngăn ngừa các dấu hiệu lão hoá da, bảo vệ da khỏi các tác động của môi trường ô nhiễm, khói bụi.<br />• Curcuminoid có khả năng làm sáng và đều màu da đồng thời ức chế khả năng sản sinh các sắc tố melanin gây sạm, nám da.<br />• Chiết xuất nghệ dạng nước giúp chống oxy hoá, làm sáng da, làm dịu, giảm kích ứng da.<br />• Mặt nạ nghệ chứa hạt óc chó xay nhuyễn có tác dụng mát-xa nhẹ nhàng trong lúc rửa giúp làm sạch da chết, mang lại làn da mịn màng, không làm vàng da sau khi sử dụng.\n\n HƯỚNG DẪN SỬ DỤNG: <br />Bước 1: Làm sạch da với Nước Tẩy Trang &amp; Gel Rửa Mặt Cocoon. <br />Bước 2: Cấp ẩm cho da bằng Nước Cân Bằng Cocoon. <br />Bước 3: Thoa một lượng vừa đủ Mặt Nạ Cocoon Nghệ lên da, tránh tiếp xúc với vùng mắt. <br />Bước 4: Để 20 phút sau đó rửa lại với nước. <br />• Lưu ý: Dùng 4 – 5 lần/tuần để đạt hiệu quả tốt nhất.\n\n GIẢI PHÁP CHO DA:<br />Mask nghệ Cocoon phù hợp với mọi loại da. Đặc biệt là:<br />• Da xỉn màu &amp; thâm sạm. <br />• Da không đều màu, thiếu sức sống.<br />• Da sần sùi, khô ráp, có nếp nhăn mới hình thành. <br /><br /> THÔNG TIN CHUNG: <br />Cocoon là thương hiệu mỹ phẩm Việt Nam chuyên cung cấp các sản phẩm được sản xuất từ các nguyên liệu quen thuộc của người Việt như: Bí đao, mật ong, nghệ,… và đã được thử nghiệm chứng thực là hiệu quả và an toàn với người sử dụng, giúp mang lại cho bạn một làn da, một mái tóc luôn khỏe mạnh, trẻ trung và tràn đầy sức sống. Cocoon cam kết sử dụng 100% nguyên liệu có nguồn gốc rõ ràng, 100% mỹ phẩm thuần chay và 100% không bao giờ thử nghiệm trên động vật. Nhờ vậy, các sản phẩm của Cocoon là bí quyết làm đẹp hiệu quả được nhiều người tin dùng. <br /><br />#Cocoon #CocoonMask #MatNaCocoon #MatNaGiamMun #Mask #Nghe #SangDa #MoTham #MatNa #MatNaNghe #istorevietnam\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/61/d6/79/ecf286b26e0dfbc6585f53ab870b7e2d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/47/30/56/bf577a1bec97fb7c02657b91eb1e5299.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e5/de/51/d41c153801322f460e66b85a07b0b76d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3d/c0/59/92c3892f64150a4e02ab9213ae21803a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c3/5f/c1/a881fc47a10f5f841e48b28b2ae4eeeb.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c8/ff/48/69de38f66a22b37df7c18b97312f58fd.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fd/81/d7/e9c8195ce88505c2478c12fc08a4e009.png"
    ]
  },
  {
    "id": 225907360,
    "name": "Mặt nạ Hoa đậu biếc Herbario 30ml",
    "url_key": "mat-na-hoa-dau-biec-herbario-30ml-p225907360",
    "price": 110000,
    "description": "Mặt nạ Hoa Đậu Biếc là một trong những công thức được HERBARIO đưa ra - khiến nó trở thành sản phẩm bạn không thể bỏ qua cho làn da khô và lão hóa cần được nâng cấp. Được Chiết xuất từ hoa đậu biếc và công thức từ đất sét trắng, mặt nạ này giúp hỗ trợ giảm thiểu nếp nhăn, đồng thời hỗ trợ làm sạch lỗ chân lông để mang lại làn da mịn màng, trẻ trung hơn.\n\n \n\nThích hợp với: Da thường, Da Khô\n\n<p style=\"text-align:justify;padding-left:40px;\"><img src=\"https://salt.tikicdn.com/ts/tmp/05/d4/0e/2caa6a83bc5aedaaf13467c9a2705e06.png\" alt=\"\" width=\"750\" height=\"750\" />\n\nCông dụng Mặt nạ Hoa Đậu Biếc Herbario\n\n• Với khả năng dưỡng ẩm tăng cường.\n\n• Hỗ trợ giảm các dấu hiệu lão hóa có thể nhìn thấy được\n\n• Hỗ trợ giảm thiểu nếp nhăn\n\n• Làm mềm và bù nước, để lộ làn da tươi sáng và mịn màng hơn\n\n \n\nThành phần chính Mặt nạ Hoa Đậu Biếc herbario\n\n• Hoa đậu biếc (Clitoria Ternatea Flower Extract): Hoạt chất flavonoid của loài cây này có khả năng tăng sản sinh collagen, độ đàn hồi da và tạo mô liên kết. Nên ngăn ngừa oxy hóa tốt làm cho da tươi trẻ.\n\n• Kaolin: Hay cao lanh là một loại đất sét trắng hoạt động như một nam châm hút độc tố, bã nhờn, bụi bẩn và cuốn đi lớp tế bào chết tích tụ trên da để các lỗ chân lông thoáng sạch, xoa dịu các nốt sưng đỏ, thúc đẩy quá trình tái tạo tế bào và ngăn ngừa sẹo thâm từ đó giúp bạn có một làn da mịn màng, tươi sáng hơn.\n\n• Vitamin B3 (Niacinamide): Cấp ẩm kịp thời cho vấn đề da khô, sạm màu, không đều màu sẽ được cải thiện và ngăn ngừa lão hóa hiệu quả.\n\n• Vỏ quả óc chó: Là một chất tẩy tế bào chết tự nhiên thân thiện với môi trường được sử dụng trong nhiều sản phẩm chăm sóc da hữu cơ giúp ngăn ngừa các tạp chất cũng như lớp da xỉn màu và khô ráp, trả lại cho bạn làn da mịn màng và rạng rỡ.\n\n \n\nCam kết Mặt nạ Hoa Đậu Biếc herbario\n\n• No Paraben (không Paraben)\n\n• No phthalate (không Phthalate)\n\n• Vegan product (Sản phẩm 100% thuần chay)\n\n• Không thử nghiệm động vật\n\n<p style=\"padding-left:40px;\"><img src=\"https://salt.tikicdn.com/ts/tmp/eb/0b/54/4c88f86d824f8aed9d9cba3c54d009ef.png\" alt=\"\" width=\"750\" height=\"750\" />\n\nThành phần đầy đủ Mặt nạ Hoa Đậu Biếc herbario\n\nAqua/water, Kaolin, Cetearyl Alcohol, Glycerin, Glycerin Stearate, Oryza Sativa (Rice) Bran Oil, Niacinamide, Clitoria Ternatea Flower Extra, Phellodendron Amurense Bark Extract, Lavandula Angustifolia Flower Oil, Panthenol, Butyrospermum Parkii Butter, Juglans Regia Shell Powder, Phospholipids, Glycine Soja Oil, Glycolipids, Glycine Soja Sterols, Hydroxypropyl Starch Phosphate, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Ceteareth-20, Ceteareth-12, Cetyl Palmitate, Xanthan Gum, Trisodium Ethylenediamine Disuccinate, BHT, Sodium Hydroxide, Phenoxyethanol, Ethylhexylglycerin.\n\n \n\n \n\nHướng dẫn sử dụng\n\n• Bôi trực tiếp một lớp vừa đủ lên đều da mặt, để 15-20 phút, sau đó rửa lại mặt với nước sạch. Sử dụng khoảng 3-4 lần một tuần, tránh tiếp xúc với mắt.\n\n• Sau khi đắp mặt nạ, kết hợp dùng Serum Herbario để đạt hiệu quả tốt.\n\n \n\n \n\nBảo Quản:\n\n• Nơi khô ráo, thoáng mát.\n\n• Tránh ánh nắng trực tiếp, nơi có nhiệt độ cao hoặc ẩm ướt.\n\n• Đậy nắp kín sau khi sử dụng.\n\n \n\nHạn sử dụng: 3 năm kể từ ngày sản xuất, in trên chai.\n\nMở nắp dùng trong 12 tháng.\n\n<p style=\"padding-left:40px;\"><img src=\"https://salt.tikicdn.com/ts/tmp/98/be/dd/f46f012737101d7239f14186a8241975.png\" alt=\"\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/54/f7/3ede196be2f5d6bed0e6c900a1ed57a6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3c/47/a8/8d842f69b8a2c735401ed64fa84200ba.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2d/8c/ce/e6b6277e3705fd95fa43c31f96d2b7d2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/98/be/dd/87986f7665aa063f0b8922b8697d4930.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/05/d4/0e/b62409e087d1ed884a004d07da636533.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/eb/0b/54/292788884c08b612ca23baec8b11f7c0.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/a3/b9/e41995a9ee349eb16533b60a19b231da.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/63/66/f90c71ddef608a0605e98d154a83c9c4.png"
    ]
  },
  {
    "id": 25695982,
    "name": "Mặt Nạ Tơ Lụa Sữa Ong Chúa LaFla Plant Mask - Hộp 10 Miếng",
    "url_key": "mat-na-to-lua-sua-ong-chua-lafla-plant-mask-hop-10-mieng-p25695982",
    "price": 200000,
    "description": "<h3 style=\"box-sizing: border-box; font-family: Roboto, sans-serif; font-weight: 500; line-height: 33px; color: #8bc34a; margin-top: 0px; margin-bottom: 0.5em; font-size: 15px; text-align: justify; width: 1050px; text-rendering: optimizespeed;\"><span style=\"box-sizing: border-box; -webkit-box-decoration-break: clone; font-family: helvetica, arial, sans-serif; font-size: 12pt;\"><span style=\"box-sizing: border-box; font-weight: bolder;\">1- Công dụng</span>:</span></h3>\n<p style=\"box-sizing: border-box; margin: 0px 0px 1.3em; color: #4a4a4a; text-align: justify; font-size: 15px; font-family: Roboto, sans-serif;\"><span style=\"box-sizing: border-box; font-family: helvetica, arial, sans-serif; font-size: 12pt;\">Mặt nạ lụa Plant Mask là một sản phẩm tuyệt vời vì nó giải quyết mọi vấn đề của da một cách đồng thời bao gồm: Cân bằng quá trình dưỡng ẩm tự nhiên, tạo collagen và elastin, chống kích ứng, ngăn ngừa mụn, giảm nguyên nhân gây nám, ngăn ngừa sự hình thành các nếp nhăn và chảy xệ. </span>\n\n<h3 style=\"box-sizing: border-box; font-family: Roboto, sans-serif; font-weight: 500; line-height: 33px; color: #8bc34a; margin-top: 0px; margin-bottom: 0.5em; font-size: 15px; text-align: justify; width: 1050px; text-rendering: optimizespeed;\"><span style=\"box-sizing: border-box; -webkit-box-decoration-break: clone; font-family: helvetica, arial, sans-serif; font-size: 12pt;\"><span style=\"box-sizing: border-box; font-weight: bolder;\">2- Thành phần chính:</span></span></h3>\n<p style=\"box-sizing: border-box; margin: 0px 0px 1.3em; color: #4a4a4a; text-align: justify; font-size: 15px; font-family: Roboto, sans-serif;\"><span style=\"box-sizing: border-box; font-family: helvetica, arial, sans-serif; font-size: 12pt;\">Sản phẩm chứa thành phần chủ đạo là Protein thủy phân từ sữa ong chúa – Sản phẩm của Tập đoàn KATAKURA &amp; CO-OP AGRI CORP Nhật bản.</span>\n\n<h3 style=\"box-sizing: border-box; font-family: Roboto, sans-serif; font-weight: 500; line-height: 33px; color: #8bc34a; margin-top: 0px; margin-bottom: 0.5em; font-size: 15px; text-align: justify; width: 1050px; text-rendering: optimizespeed;\"><span style=\"box-sizing: border-box; -webkit-box-decoration-break: clone; font-size: 12pt;\"><span style=\"box-sizing: border-box; font-weight: bolder;\"><span style=\"box-sizing: border-box; font-family: helvetica, arial, sans-serif;\">3- Cách sử dụng Mặt nạ tơ lụa sữa ong chúa</span></span></span></h3>\n<p style=\"box-sizing: border-box; margin: 0px 0px 1.3em; color: #4a4a4a; font-size: 15px; font-family: Roboto, sans-serif;\"><span style=\"box-sizing: border-box; font-family: helvetica, arial, sans-serif; font-size: 12pt;\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/69/e4/ad/163c2610e76639b6aedf6391e87c35ba.jpg\" alt=\"Huong-dan-su-dung-mat-na-giay\" width=\"750\" height=\"750\" /><br /></span>\n\n<h3 style=\"box-sizing: border-box; font-family: Roboto, sans-serif; font-weight: 500; line-height: 33px; color: #8bc34a; margin-top: 0px; margin-bottom: 0.5em; font-size: 15px; text-align: justify; width: 1050px; text-rendering: optimizespeed;\"><span style=\"box-sizing: border-box; -webkit-box-decoration-break: clone; font-size: 12pt;\"><span style=\"box-sizing: border-box; font-weight: bolder;\"><span style=\"box-sizing: border-box; font-family: helvetica, arial, sans-serif;\">4- Điểm khác biệt của sản phẩm</span></span></span></h3>\n<p style=\"box-sizing: border-box; margin: 0px 0px 1.3em; color: #4a4a4a; text-align: justify; font-size: 15px; font-family: Roboto, sans-serif;\"><span style=\"box-sizing: border-box; font-family: helvetica, arial, sans-serif; font-size: 12pt;\">Là loại mặt nạ miếng đầu tiên sử dụng màng nhân tạo tơ lụa kết hợp với protein sữa ong chúa được nghiên cứu và chiết xuất từ phòng thí nghiệm đặc biệt của Tập đoàn KATAKURA &amp; CO-OP AGRI CORP Nhật bản.</span>\n\n<h3 style=\"box-sizing: border-box; font-family: Roboto, sans-serif; font-weight: 500; line-height: 33px; color: #8bc34a; margin-top: 0px; margin-bottom: 0.5em; font-size: 15px; text-align: justify; width: 1050px; text-rendering: optimizespeed;\"><span style=\"box-sizing: border-box; -webkit-box-decoration-break: clone; font-family: helvetica, arial, sans-serif; font-size: 12pt;\"><span style=\"box-sizing: border-box; font-weight: bolder;\">5- Vì sao mặt nạ Lafla Plant Mask lại giải quyết được đồng thời tình trạng da mụn, khô ráp, kích ứng, nhăn nheo, chảy xệ, tối màu?</span></span></h3>\n<p style=\"box-sizing: border-box; margin: 0px 0px 1.3em; color: #4a4a4a; text-align: justify; font-size: 15px; font-family: Roboto, sans-serif;\"><span style=\"box-sizing: border-box; font-family: helvetica, arial, sans-serif; font-size: 12pt;\">Hầu như các loại mỹ phẩm đều có thể chứa các thành phần gây kích ứng hoặc sự mất cân bằng hormone bên trong cơ thể khiến cho quá trình dưỡng ẩm tự nhiên bị mất cân bằng. Quá trình dưỡng ẩm tự nhiên chính là sự bài tiết nhịp nhàng của tuyến dầu và mồ hôi. Khi quá trình này bị mất cân bằng, collagen và eslatin chưa được tạo ra hoàn chỉnh đã bị hấp thụ ngược vào nang lông và tuyến bã gây ra tắc nghẽn lỗ chân lông. Lúc này sự mất cân bằng trở nên rối loạn. Da bắt đầu nổi loạn bằng cách tiết dầu quá nhiều, lên mụn, mẩn ngứa, khô ráp, nhăn nheo, chảy xệ hoặc tăng sắc tố.</span><br style=\"box-sizing: border-box;\" /><span style=\"box-sizing: border-box; font-family: helvetica, arial, sans-serif; font-size: 12pt;\">Thành phần sữa ong chứa trong mặt nạ Lafla Plant Mask chứa tới 12 loại Protein từ sữa ong chúa kích thích sự trao đổi chất của tế bào, cân bằng lại quá trình dưỡng ẩm tự nhiên. Tuyến dầu và tuyến mồ hôi trở lại hoạt động nhịp nhàng để bài tiết cặn bã, hoàn thiện quá trình tạo collagen và elastin, chống kích ứng, ngăn ngừa mụn và giảm nguyên nhân gây nám, ngăn ngừa sự hình thành các nếp nhăn và chảy xệ. Chính vì vậy, mặt nạ lụa Lafla Plant Mask là 1 sản phẩm tuyệt vời để giải quyết mọi vấn đề của da.</span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4c/65/8c/7b0ef951b4ca1b7aa2c3b54d65fb6f34.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/9c/cf/4c/912ae3351546e445637b45f23c17a108.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/9d/32/63/3dfeb18019232919d34612cdf0ea0de0.jpg"
    ]
  },
  {
    "id": 152095652,
    "name": "Mặt Nạ Đắp Mặt Tinh Chất Gạo cao cấp DABO I NEED (CHÍNH HÃNG) Bộ 10 Miếng (khử dầu , sạch nhờn, giảm mụn ,trắng da)",
    "url_key": "mat-na-dap-mat-tinh-chat-gao-cao-cap-dabo-i-need-chinh-hang-bo-10-mieng-khu-dau-sach-nhon-giam-mun-trang-da-p152095652",
    "price": 139000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Mặt Nạ Đắp Mặt Tinh Chất Gạo cao cấp DABO I NEED (CHÍNH HÃNG) Bộ 10 Miếng (khử dầu , sạch nhờn, giảm mụn ,trắng da)\n\n   CAM KẾT HÀNG CHÍNH HÃNG CÔNG TY 100% DATE SỬ DỤNG LUÔN MỚI\n\n   - Công ty chịu trách nhiệm phân phối độc quyền: CÔNG TY CỔ PHẦN QUỐC TẾ THIÊN ANH\n\n   - Để đảm bảo các bạn có thể sử dụng phần mềm icheck để quét kiểm tra tem chống hàng giả riêng cho từng sản phẩm\n\n   - Miễn phí 1 đổi 1 trong vòng 10 ngày kể từ sau khi mua hàng nếu sản phẩm shop giao nhầm hoặc đổ vỡ, hư hỏng, hàng giả\n\n   THÔNG TIN SẢN PHẨM\n\n   (Khử dầu, Sạch nhờn, Giảm mụn đầu đen, Trắng da)\n\n   Công dụng: Mặt nạ DABO I NEED NATURE RICE chiết xuất từ tinh chất Gạo chứa nhiều các Vitamin tự nhiên giúp làm Trắng sáng da, khử dầu, sạch nhờn, se khít lỗ chân lông, giữ độ ẩm cho da, ngăn hình thành mụn cám, mụn đầu đen và các sắc tố đen trên da…mà rất an toàn, lành tính, không gây kích ứng cho da. Thích hợp cho da có nhiều dầu, da nhờn.\n\n   Thành Phần: Mục “Ingredients” in trên vỏ bao bì.\n\n   Khối lượng tịnh: 23 gam.\n\n   Xuất xứ: Hàn Quốc.\n\n   SCB: 107474/19/CBMP-QLD.\n\n   Hướng dẫn sử dụng: Rửa sạch mặt, đắp miếng mặt nạ đều theo vùng mắt và mũi, chờ 15p-20p rồi nhẹ nhàng tháo miếng mặt nạ từ dưới lên, vỗ nhẹ cho sự hấp thụ tốt hơn, sử dụng đều đặn hàng ngày để đạt hiệu quả như mong muốn, để nơi khô ráo thoáng mát, tránh xa tầm tay trẻ em.\n\n   Số lô SX &amp; Hạn SD: In trên vỏ bao bì (năm/tháng/ngày).\n\n   Ngày SX: 03 năm trước HSD.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/14/77/83751733bd7a370a3f632663228ab0a5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6c/30/31/6f4e60117e9d8bdc64ca8bc305ecd978.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/40/17/c4/892c09b80ac66835d984e7cd0e152d8e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/95/34/59/0184183d4541cfa8af31d8cb5672ee1e.jpg"
    ]
  },
  {
    "id": 51304166,
    "name": "Combo Sữa Rửa Mặt Dành Cho Da Nhạy Cảm Và Mặt Nạ Ngủ Thạch Anh Tươi Ngừa Nám, Tăng Độ Đàn Hồi Dr. Lacir",
    "url_key": "combo-sua-rua-mat-danh-cho-da-nhay-cam-va-mat-na-ngu-thach-anh-tuoi-ngua-nam-tang-do-dan-hoi-dr-lacir-p51304166",
    "price": 599000,
    "description": "<h1 style=\"font-weight: 500;\">Sữa Rửa Mặt Dịu Nhẹ Sáng kết hợp với Mặt Nạ Ngủ Thạch Anh Tươi Dr. Lacir <strong style=\"font-weight: 500;\">Cleanser</strong></h1>\n<p style=\"font-weight: 400;\"><strong style=\"font-weight: 500;\">HÈ KHÔNG SỢ NẮNG, TỰ  TIN DA TRẮNG VỚI SỮA RỬA MẶT DỊU NHẸ SÁNG DA DR. LACIR CLEANSER.</strong>\n\n<p style=\"font-weight: 400;\">Sữa rửa mặt đóng vai trò cực kì quan trọng trong quá trình chăm sóc da bởi đây là khâu trung gian làm sạch trước khi bạn tiến hành các bước skincare khác. Bạn đang băn khoăn tìm kiếm một loại sữa rửa mặt dịu nhẹ, sáng da lại thích hợp với túi tiền, bài viết dưới đây sẽ cung cấp cho bạn một số thông tin về Dr. Lacir Cleanser, cùng khám phá nhé.\n\n<p style=\"font-weight: 400;\"><strong style=\"font-weight: 500;\"><em>Sữa rửa mặt cho da nhạy cảm và da khô của Lamer Care Dr.Lacir</em> </strong>là loại sữa rửa mặt dịu nhẹ thích hợp mọi loại da, có dạng kem mịn, mùi thơm nhẹ nhàng dễ chịu, thiết kế đẹp mắt độc đáo với đầu cọ massage thông minh bằng silicon mềm mại nhẹ nhàng làm sạch cả những vùng da khó làm sạch như khóe mũi, hóc mắt và cằm, sản phẩm dùng được đến 4 tháng với giá thành hợp lý cùng khả năng làm sạch tuyệt vời chính là những đặc điểm nổi trội nhất, khiến <strong style=\"font-weight: 500;\"><em>sữa rửa mặt dành cho da nhạy cảm Lamer Care Dr.Lacir</em></strong> trở thành 1 trong những sản phẩm bán chạy nhất được hàng triệu người dùng thông thái tin tưởng lựa chọn làm sản phẩm rửa mặt đồng hành để chăm sóc tốt nhất cho làn da ngày càng mịn đẹp của mình.\n\nSữa rửa mặt dành cho da nhạy cảm và da khô Dr.Lacir có nhiều công dụng nổi trội như sau:\n\n- Làm sạch sâu, loại bỏ tế bào già cõi, mụn đầu đen bẩn, để lại làn da sạch và cân bằng.\n\n- Làm dịu da bị kích ứng mỹ phẩm, thời tiết, cải thiện da đỏ mỏng rát.\n\n- Phục hồi da sữa chữa lớp bảo vệ tự nhiên, chăm sóc làn da nhạy cảm.\n\n- Kiềm dầu nhờ có Axit amin có hiệu quả làm sạch các bụi bẩn ở các lỗ chân lông, kiểm soát dầu, mụn hiệu quả.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/f7/b8/1f/d27e329fc0ae8ea6f9c1819bf023517c.jpg\" alt=\"Sữa rửa mặt cho da nhạy cảm và da khô là lựa chọn tốt nhất cho làn da \" width=\"720\" height=\"540\" />\n\n<strong><em>CÔNG DỤNG NỔI BẬT CỦA RỬA MẶT DÀNH CHO DA NHẠY CẢM VÀ DA KHÔ DR.LACIR</em></strong>\n\nSử dụng sữa rửa mặt dành cho da nhạy cảm Dr.Lacir như thế nào để đạt hiệu quả tốt nhất?\n\n- Làm ướt mặt, ấn mạnh đầu cọ để kem rửa mặt xuất hiện ở đầu cọ, sau đó di chuyển đầu cọ theo hình tròn chiều kim đồng hồ đi khắp mặt, massage kỹ phần cánh mũi vì nơi khó làm sạch và chứa nhiều bả nhờn vi khuẩn.\n\n- khoảng 2 phút làm sạch kỹ mặt và đầu cọ với nước.\n\n- Sử dụng ngày 2 lần sáng và tối\n\n<h2>Tại sao phải dùng mặt nạ ngủ?</h2>\nBình thường các bước dưỡng da như là toner, serum, dưỡng kem sẽ cấp ẩm bề mặt, đặc biệt là toner – <strong>rất nhanh bay hơi</strong>.\n\nDo đó, nếu bạn muốn dưỡng chất tồn tại lâu và thấm sâu vào da hơn, hãy dùng mặt nạ ngủ. Đắp mặt nạ là bước dưỡng (cho da ăn tốt nhất). Vì nền mặt nạ chứa nhiều dưỡng chất, giúp nước không bị bay hơi đi, giữ nước cho da tuyệt đối\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/ac/e7/f3/11fbfb9034d4072c1a1850f055503be7.png\" alt=\"\" width=\"750\" height=\"750\" />\n\nNếu có 1 phép so sánh để bạn dễ hình dung. Mình xin dùng con số 3 – <strong>1 lần đắp mặt nạ ngủ bằng 3 lần dùng kem dưỡng da</strong>\n\nCác loại mặt nạ ngủ thông thương sẽ có các tác dụng: Làm săn chắc, đàn hồi da, <strong>tăng sinh collagen</strong>, giảm hiện tượng ngứa rát, dị ứng, trắng da, mờ nám, mờ thâm, hỗ trợ điều trị da; <strong>Giảm lượng dầu nhờn</strong>, cân bằng ẩm …\n\n<h3>Lợi ích nạ yến Dr Lacir đem đến cho bạn</h3>\n<ul>\n<li class=\"bullet-arrow bullet-checkmark\">Hạn chế sự hình thành của <strong>nám, đẩy lùi tàn nhang</strong></li>\n<li class=\"bullet-arrow bullet-checkmark\">Không những thế, sp còn giúp thúc<strong> đẩy sản sinh collagen</strong>, giúp da săn chắc. Tăng độ bóng làm chậm quá trình lão hoá, nâng cơ mặt và giảm thiểu chảy xệ, các nếp nhăn, vết chân chim</li>\n<li class=\"bullet-arrow bullet-checkmark\">Ngoài ra sp sẽ thúc đẩy <strong>sản sinh Elasting</strong> giúp tăng tính đàn hồi cho da, giúp làn da bạn căng mịn ngay lần đầu sử dụng.</li>\n<li class=\"bullet-arrow bullet-checkmark\">Thêm vào đó <strong>phục hồi</strong> da nhạy cảm, hư tổn và các làn da mỏng, yếu. <strong>Làm dịu</strong> và chữa lành các làn da bị dị ứng</li>\n<li class=\"bullet-arrow bullet-checkmark\">Giúp <strong>dưỡng trắng da</strong> và ngăn ngừa các sắc tố da hiệu quả</li>\n<li class=\"bullet-arrow bullet-checkmark\"><strong>Cấp ẩm &amp; giữ nước</strong> tuyệt vời cho làn da căng mượt</li>\n<li class=\"bullet-arrow bullet-checkmark\">Hỗ trợ hút độc tố, bụi bẩn gây bít tắc lỗ chân lông <strong>hỗ trợ điều trị mụn ẩn</strong> sâu bên dưới.</li>\n</ul>\n \n\n<div class=\"large-10 col pb-0 mb-0\">\n<div class=\"panel entry-content\">\n<h2>Cách sử dụng nạ yến cúc thạch anh tươi Dr Lacir</h2>\n<ol>\n<li>\n<ol>\n<li>Làm sạch da với các sản phẩm làm sạch như: , tẩy da chết &amp; toner tinh thể bạc hà</li>\n<li>Dùng chổi cọ (Shop tặng kèm khi mua sp) quét đều khắp mặt. Có thể quét cả lên môi và mũi, tránh vùng mắt. Sau đó là nằm nghỉ ngơi, thư giãn và cảm nhận đi nào</li>\n<li>Sau 30 – 45 phút, bạn có thể rửa sạch lại với nước ấm (<strong>Nếu da khô có thể dùng như mặt nạ ngủ, để cả đêm</strong>)</li>\n<li>Dùng thêm toner 1 lần nữa để cân bằng độ ẩm trên da</li>\n<li>Sau đó, bạn có thể dùng thêm serum hoặc kem khoá trắng (Hoặc không cần dùng cũng đc)</li>\n<li>Mỗi tuần bạn có thể sử dụng mặt nạ thạch anh tươi Lamer này 2 lần, xen kẽ với những ngày dùng kem dưỡng</li>\n</ol>\n</li>\n</ol>\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/47/02/66/183d8884a455a5d833cf9b85a5779323.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/26/02/54/78130a3298e259e8c845dd32c3df5287.jpg"
    ]
  },
  {
    "id": 131526328,
    "name": "Mặt Nạ Dưỡng Da Mian Bamboo Tencel Mask Turmeric Chiết Xuất Nghệ Tươi 21g",
    "url_key": "mat-na-duong-da-mian-bamboo-tencel-mask-turmeric-chiet-xuat-nghe-tuoi-21g-p131526328",
    "price": 25000,
    "description": "<strong>Mặt Nạ Dưỡng Da Mian Bamboo Tencel Mask Turmeric Chiết Xuất Nghệ Tươi 21g</strong>\n\n \n\n<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/71/f9/48/2410b93c6d85e5b7b01217bd1d5098c9.jpg\" alt=\"\" width=\"750\" height=\"749\" /></strong>\n\n \n\n<strong>CÔNG DỤNG:</strong>\n\n<ul>\n<li>Với chiết xuất từ nghệ tươi thiên nhiên có khả năng ngăn ngừa và làm giảm các sắc tố đen, mụn thâm trên da,</li>\n<li>Ngoài ra, nhờ vào tinh chất nghệ tưới, mặt nạ Mian còn giúp se khít lỗ chân lông và làm giảm lão hóa da, mang lại làn da mịn màng và tươi trẻ.</li>\n<li>Mặt nạ làm từ chất liệu sợi tre thiên nhiên độc đáo và mới mẻ có khả năng thấm hút nhiều dưỡng chất hơn và ôm sát da mặt giúp dưỡng chất không bị tràn ra ngoài khi sử dụng.</li>\n</ul>\n<strong>HƯỚNG DẪN SỬ DỤNG: </strong>\n\n<ol>\n<li>Rửa mặt sạch và lau khô. Lấy mặt nạ ra khỏi bao bì và mở rộng.</li>\n<li>Nhẹ nhàng đắp mặt nạ lên mặt  và điều chỉnh cho mặt nạ bám khít vào da.</li>\n<li>Giữ mặt nạ trong khoảng 20 – 30 phút, sau đó từ từ lột ra.</li>\n<li>Sử dụng 2 – 3 lần một tuần hoặc tùy theo nhu cầu cụ thể của từng loại da.</li>\n</ol>\n<strong>HƯỚNG DẪN BẢO QUẢN:</strong>\n\n<ul>\n<li>Bảo quản nơi khô ráo, tránh ánh nắng trực tiếp và nhiệt độ cao.</li>\n</ul>\n<strong>LƯU Ý:</strong>\n\n<ul>\n<li>Không nên sử dụng khi có vết thương hở hoặc trầy xước.</li>\n<li>Rửa sạch với nước nếu bị dính vào mắt.</li>\n<li>Để xa tầm tay của trẻ em.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/a4/b0/e5e138a75e0bba380a91fca12350449e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/a2/fe/33916ce194d50feb3b6da2daff9552e1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/f9/48/dd33a31005aa05d0e726f8410cde8c7b.jpg"
    ]
  },
  {
    "id": 56201196,
    "name": "Bộ 10 gói đắp mặt nạ cấp nước hỗ trợ trị khô nẻ da tinh chất dưa leo DABO Cucumber ( 22ml/ gói) - Hàn Quốc Chính Hãng",
    "url_key": "bo-10-goi-dap-mat-na-cap-nuoc-tri-kho-ne-da-tinh-chat-dua-leo-dabo-cucumber-22ml-goi-han-quoc-chinh-hang-p56201196",
    "price": 90000,
    "description": "***CÔNG DỤNG SẢN PHẨM:<br />\nCấp nước cho da, giúp da luôn căng mịn, tránh bị mất nước trên da, giúp da bớt khô nẻ.<br />\nGiúp làm đều màu da trên cơ thể, nuôi dưỡng và giúp da căng mịn trắng sáng<br />\nDưỡng chất từ dưa leo rất dễ dùng, dưỡng da mềm mịn sáng đẹp từ bên trong.<br />\nLoại da nên dùng: mọi loại da<br />\n***HDSD <br />\nRửa sạch mặt, đắp miếng mặt nạ đều theo vùng mắt và mũi, chờ 15p-20p , tháo ra và rửa lại với nước sạch <br />\n*** THÀNH PHẦN: Tinh chất dưa leo và dưỡng chất, vitamin<br />\n***THÔNG TIN SẢN PHẨM<br />\n- Xuất xứ: Hàn Quốc<br />\n- Thương hiệu: Dabo<br />\n- Dung tích: 22ml/1 miếngGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/40/ea/05/b13ceec933447b0506e3843b6d3bbbe7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/96/3f/43/e66a56971e2265086e6b48da39312344.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8a/ce/d5/f3d00986fad23ccbb1caca49a6264e30.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ad/eb/8a/fe520401331f2363e8d5e0c6f63811be.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/57/35/a6/3433975999ee77c8036d70c892587dc0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6d/03/4d/55d8231007be6afa5f72ad0fd839b862.jpg"
    ]
  },
  {
    "id": 166085428,
    "name": "Mặt nạ tẩy da chết O'Muse Oh So Glowy Brightening Mask 30g",
    "url_key": "mat-na-tay-da-chet-omuse-oh-so-glowy-brightening-mask-30g-p166085428",
    "price": 99000,
    "description": "<span style=\"font-weight: 400;\">Mặt nạ giúp làm sạch tế bào da chết trên da, giúp dưỡng ẩm cho da, giúp dưỡng sáng da cho làn da trắng đều màu, mềm mịn và sáng hồng hơn.</span>\n\n<span style=\"font-weight: 400;\">Thương hiệu: O'muse</span>\n\n<span style=\"font-weight: 400;\">Xuất xứ: Hàn Quốc</span>\n\n<span style=\"font-weight: 400;\">Dung tích: 30g/miếng</span>\n\n<span style=\"font-weight: 400;\">Hạn sử dụng: 3 năm kể từ ngày sản xuất</span>\n\n<span style=\"font-weight: 400;\">Bảo quản: nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp</span>\n\n<span style=\"font-weight: 400;\">* ĐỐI TƯỢNG SỬ DỤNG</span>\n\n<span style=\"font-weight: 400;\">Người cần tẩy tế bào da chết làm thông thoáng da, người có làn da sạm, không đều màu, người muốn làm sáng da.</span>\n\n<span style=\"font-weight: 400;\">* THÀNH PHẦN VÀ CÔNG DỤNG:</span>\n\n<span style=\"font-weight: 400;\">- Glutathione: Làm trắng da, nhất vùng da tiếp xúc. Tác dụng làm sáng da của nó là kết quả của việc ức chế trực tiếp cũng như gián tiếp enzyme tyrosinase (một enzyme tác động đến quá trình tăng sinh melanin) và chuyển từ sản xuất eumelanin thành phaeomelanin. Từ đó giảm hắc tố trên da, giúp da trắng sáng bật tone. Chống oxy hóa các tế bào da, trẻ hóa làn da. Tăng sinh tạo Collagen và elastin, HA giúp da căng, đàn hồi, mềm mịn, giảm nhăn\"</span>\n\n<span style=\"font-weight: 400;\">- Chiết xuất nấm Linh Chi:</span>\n\n<span style=\"font-weight: 400;\">Nấm Linh Chi (G. lucidum) có tác dụng chống oxy hóa – giảm lão hóa tế bào, ức chế hình thành Melanin- Giúp trắng da, hạn chế các vi khuẩn phát triển, giảm viêm – giảm mụn.</span>\n\n<span style=\"font-weight: 400;\">Nấm Linh Chi đã xác định rằng nó chứa hơn 300 hợp chất hoạt tính sinh học: triterpenoids, polysaccharides trong đó:</span>\n\n<span style=\"font-weight: 400;\">+ Ganodermanondiol: một hợp chất triterpenoid được phân lập từ Nấm Linh Chi điều chỉnh hiệu quả sự hình thành hắc tố trong các tế bào B16F10</span>\n\n<span style=\"font-weight: 400;\">+ Chitin-glucan (beta glucan) trong tìm thấy trong thành tế bào của nấm có đặc tính giữ ẩm tốt, chúng vừa tạo màng chống mất nước và tăng hút ẩm cho da.</span>\n\n<span style=\"font-weight: 400;\">+ axit lactic và ceramide, được sử dụng trong các chế phẩm mỹ phẩm trong da liễu để hydrat hóa và làm mịn da khô, bong tróc. Acid Kojic tẩy nhẹ nhàng tế bào chết</span>\n\n<span style=\"font-weight: 400;\">+ Adenosine có trong chiết xuất nấm linh chi là thần dược làm đẹp da, giúp da mềm mịn, căng da do tăng tạo sợi Collagen và elastin</span>\n\n<span style=\"font-weight: 400;\">+ 137 loại Triterpenes và Triterpenoids, gồm sáu loại triterpenes giúp bỏ tế bào viêm nhiễm (cytotoxic triterpenes). Một số hoạt động như thuốc kháng sinh chống lại các virus suy giảm miễn dịch trên người (immunodeficiency) và giúp bổ sung dưỡng chất tạo Collagen và elastin giúp giảm nếp nhăn hiệu quả.</span>\n\n \n\n<span style=\"font-weight: 400;\">* HƯỚNG DẪN SỬ DỤNG:</span>\n\n<ol>\n<li><span style=\"font-weight: 400;\"> Đắp mặt nạ lên vùng da mặt đã được tẩy trang và rửa sạch</span></li>\n<li><span style=\"font-weight: 400;\"> Sau thời gian 1 phút, bỏ lớp mặt nạ ra và dùng tay massage đều và nhẹ nhàng trên da để lấy tế bào chết và bụi bẩn.</span></li>\n<li><span style=\"font-weight: 400;\"> Sau đó rửa sạch lại bằng sữa rửa mặt các vùng da sử dụng mặt nạ và cân bằng da bằng nước hoa hồng, tiến hành các bước chăm sóc da như hàng ngày. Có thể dùng cho vùng da cổ nếu muốn.</span></li>\n</ol>\n<span style=\"font-weight: 400;\">*Lưu ý:</span>\n\n<ol>\n<li><span style=\"font-weight: 400;\"> Phải làm sạch mặt trước khi đắp mặt nạ</span></li>\n<li><span style=\"font-weight: 400;\"> Sử dụng 2-3 lần/tuần (tránh lạm dụng gây bong tróc da). Mỗi lần đắp 1 phút.</span></li>\n<li><span style=\"font-weight: 400;\"> Không tẩy tế bào chết cho vùng mắt</span></li>\n<li><span style=\"font-weight: 400;\"> Sau bước tẩy da chết, các bước bảo vệ da cấp thiết là:</span></li>\n</ol>\n<span style=\"font-weight: 400;\">           - Cân bằng pH, cấp ẩm cho da bằng toner</span>\n\n<span style=\"font-weight: 400;\">           - Khóa ẩm bằng kem dưỡng</span>\n\n<ol start=\"5\">\n<li><span style=\"font-weight: 400;\"> Không nên kết hợp sử dụng cả 2 loại tẩy tế bào chết hóa học và vật lý cùng một ngày</span></li>\n<li><span style=\"font-weight: 400;\"> Kết hợp với sử dụng kem chống nắng O’MUSE để bảo vệ da toàn diện.</span></li>\n</ol>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 174106535,
    "name": "Mặt Nạ Giấy Cấp Ẩm, Ngừa Mụn, Se Khít Lỗ Chân Lông Nature Republic Real Nature Mask Sheet 23ml - Tea tree",
    "url_key": "mat-na-giay-cap-am-giam-mun-se-khit-lo-chan-long-nature-republic-real-nature-mask-sheet-23ml-tea-tree-p174106535",
    "price": 13000,
    "description": "Mặt Nạ Giấy Cấp Ẩm, ngừa Mụn, Se Khít Lỗ Chân Lông Nature Republic Real Nature Mask Sheet - Tea tree\n\n- Thương hiệu: Nature Republic\n\n- Xuất xứ: Hàn Quốc\n\n- Dung tích: 23ml\n\n- Phù hợp với mọi loại da, đặc biệt phù hợp cho da nhạy cảm, da dầu và da có mụn.\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/76/cd/e5/d7498efcdf6f34d84a8a1c0e4a7a65b1.jpg\" alt=\"\" width=\"750\" height=\"562\" />\n\nNature Republic Real Nature Mask Sheet được thiết kế hoàn toàn từ thiên nhiên với hai dòng chính bao gồm:\n\nDưỡng chất dạng trong: Dưỡng chất dạng trong có trong Nature Republic Mask được chiết xuất từ các thành phần thiên nhiên như Trà xanh, Nha đam, Tràm Trà, Dưa Leo, Hoa hồng, Hoa cúc, Cà Chua, Mật ong, Cam, Tre,…\n\nDưỡng chất dạng sữa: Dưỡng chất dạng sữa có trong Mặt nạ Nature Republic Mask Sheet được chiết xuất từ các thành phần thiên nhiên như Berry, Bơ hạt mỡ, Quả Bơ, Olive,…\n\n***Thành phần - Công dụng:\n\n- Giúp chăm sóc lỗ chân lông, ngăn ngừa và hỗ trợ ngừa mụn.\n\n- Có tác dụng làm xẹp những vết mụn sưng nhanh chóng.\n\n- Giúp da khỏe mạnh và ngừa sưng tấy da\n\n- Cung cấp độ ẩm cần thiết và mang đến vẻ đẹp đầy sức sống.\n\n- Làm dịu da, làm mát da bị cháy nắng, dưỡng ẩm, chống lão hóa cho da.\n\n- Mặt nạ được làm từ cellulose tự nhiên, tăng tối đa khả năng bám dính.\n\n- Cấu tạo 3 lớp liên tục giúp cung cấp dưỡng chất cô đặc cho da.\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/b9/d0/8d/d2d51b621d62c05f4256e237fd7fb6bb.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n***Hướng dẫn sử dụng:\n\n- Sau khi đã làm sạch da mặt thì bạn cho mặt nạ ra khỏi túi đựng và đắp lên mặt theo chiều từ dưới lên trên sao cho vừa vặn vào các vị trí trên mặt.\n\n- Dùng tay ấn nhẹ chất mask để các dưỡng chất được thấm đều vào da.\n\nNSX: Xem trên bao bì\n\nHSD: 36 tháng từ ngày sản xuất.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7b/ac/e8/ed8e803e27b24c48360229f2cc2f25c1.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/02/a3/73/fef883d98ceae07feb1d23dd3c851f6f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/17/cd/d9/f96108b2091a3f4ea65c3667eaa52999.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/53/e1/10517dc673aa2815b0f1aeeb8b4caaad.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7b/76/63/7a1823cfe8ee38f29b0ec107da3ded17.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/55/ae/5c/c8140cd711e47e787f180dc993de6583.jpg"
    ]
  },
  {
    "id": 174127888,
    "name": "Combo 15 Mặt Nạ Giấy Trắng Hồng Tự Nhiên 22ml VEDETTE - 05 Loại x 3",
    "url_key": "combo-15-mat-na-giay-trang-hong-tu-nhien-22ml-vedette-05-loai-x-3-p174127888",
    "price": 308000,
    "description": "THÔNG TIN SẢN PHẨM\n\nCombo 15 Mặt Nạ Giấy Trắng Hồng Tự Nhiên 22ml VEDETTE - 05 Loại x 3\n\nGỒM:<br />❶ 3 x Mặt nạ giấy dưỡng trắng da NGỌC TRAI 22ml VEDETTE [sáng da &amp; cung cấp dưỡng chất]<br />❷ 3 x Mặt nạ giấy dưỡng trắng da NHA ĐAM 22ml VEDETTE [cấp ẩm &amp; làm dịu da]<br />❸ 3 x Mặt nạ giấy dưỡng trắng da TRÀ XANH 22ml VEDETTE [tươi trẻ &amp; mịn màng]<br />❹ 3 x Mặt nạ giấy dưỡng trắng da DƯA LEO 22ml VEDETTE [dưỡng ẩm &amp; se da]<br />❺ 3 x Mặt nạ giấy dưỡng trắng da CÀ CHUA 22ml VEDETTE [tươi trẻ &amp; đều màu]\n\nCÔNG DỤNG:<br />❶ 3 x Mặt nạ giấy dưỡng trắng da NGỌC TRAI 22ml VEDETTE [sáng da &amp; cung cấp dưỡng chất] - Kết hợp các dưỡng chất thiên nhiên giúp cân bằng ẩm, bảo vệ da khỏi tác động của tia UV. Sử dụng thường xuyên để da trắng hồng khỏe mạnh từ bên trong. Ngọc trai là liệu pháp làm trắng lâu đời từ thiên nhiên, giàu các amino acid thiết yếu và vi khoáng cho da như canxi, magie, natri…\n\n❷ 3 x Mặt nạ giấy dưỡng trắng da NHA ĐAM 22ml VEDETTE [cấp ẩm &amp; làm dịu da] - Kết hợp các dưỡng chất thiên nhiên cấp ẩm tức thời và làm dịu da. Sử dụng thường xuyên để da trắng hồng khỏe mạnh từ bên trong. Nha đam là nguồn thảo mộc lâu đời, chứa nhiều polysaccharide, vitamin và khoáng chất thiết yếu nuôi dưỡng làn da.\n\n❸ 3 x Mặt nạ giấy dưỡng trắng da TRÀ XANH 22ml VEDETTE [tươi trẻ &amp; mịn màng] - Kết hợp các dưỡng chất thiên nhiên giữ gìn sự tươi trẻ, mượt mà cho làn da. Sử dụng thường xuyên để da trắng hồng khỏe mạnh từ bên trong. Lá trà xanh giàu chất chống oxi hóa tự nhiên như polyphenol và xanthine có khả năng trung hòa các gốc tự do, một trong những nguyên nhân lão hóa da.\n\n❹ 3 x Mặt nạ giấy dưỡng trắng da DƯA LEO 22ml VEDETTE [dưỡng ẩm &amp; se da] - Kết hợp các dưỡng chất thiên nhiên giúp tăng cường độ ẩm và se khít lỗ chân lông cho da. Sử dụng thường xuyên để da trắng hồng khỏe mạnh từ bên trong. Dưa leo tươi giàu AHA tự nhiên, amino acid và vitamin giúp nhẹ nhàng lấy đi lớp tế bào da chết và cung cấp dưỡng chất cho da.\n\n❺ 3 x Mặt nạ giấy dưỡng trắng da CÀ CHUA 22ml VEDETTE [tươi trẻ &amp; đều màu] - Kết hợp các dưỡng chất thiên nhiên giúp da tươi trẻ, đều màu. Sử dụng thường xuyên để da trắng hồng khỏe mạnh từ bên trong. Cà chua tươi giàu vitamin C và lycopene thúc đẩy tái tạo da non và trung hòa các gốc tự do.\n\nHƯỚNG DẪN SỬ DỤNG:<br />1. Rửa mặt sạch <br />2. Đắp mặt nạ từ trán đến cằm <br />3. Thư giãn 15-20 phút <br />4. Lấy mặt nạ ra, vỗ nhẹ để dưỡng chất thấm sâu vào da<br />Có thể rửa hoặc không rửa lại. Dùng 2-3 lần/tuần để có kết quả tốt nhất. Cảm giác da hơi nóng, châm chích nhẹ có thể xuất hiện, đây là hiện tượng bình thường khi các dưỡng chất của mặt nạ đang hoạt động trên da bạn.\n\nHướng dẫn bảo quản: Nơi khô ráo, thoáng mát tránh ánh nắng mặt trời.<br />HSD: 3 năm kể từ ngày sản xuất<br />Thương hiệu: Vedette<br />Xuất xứ: Việt Nam\n\n#mặt_nạ #mặt_nạ_vedette #mặt_nạ_trắng_da #mặt_nạ_sữa_chua #mặt_nạ_giấy_thiên_nhiên #mặt_nạ_dưỡng_ẩm #mặt_nạ_thải_độc #mặt_nạ_đất_sét #mặt_nạ_đất_sét_vedette #bộ_sản_phẩm_tràm_trà #tea_tree_oil #ủ_tóc #toner<br />#nước_cân_bằng_da #mask #mặt_nạ_lột_nhẹ #mặt_nạ_kem_sữa_chua #mặt_nạ_giấy\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f4/fd/7e/769275609d5e9713cb27012f8b7d7ea8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/18/46/02/f0b852ac90bdbcdbba341ca6d016acb2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/51/33/ef/646e552a81b4ed3fd15a366f738ba193.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/49/62/06/c087fff5a63275d04191c61c447e3e8c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/5c/70/6093521f90cf30b03d51a706a2d8f39d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/22/6b/ea/4810348b123b5128a7933279180a05d5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3c/79/25/c291d6f9889e0d0dddd5f99ab5b2f34d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/55/78/7d/d82fffa583aa3ce1724ba9393c8d66ff.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/17/a9/f3/673165e07097e05d68879506f863ae64.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a8/6c/e9/b7746c919985ace67a5c07a1448cfcc4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/43/61/f8/8b81c2acfebacc301b3e7aee87cec66a.jpg"
    ]
  },
  {
    "id": 174181321,
    "name": "Combo 6 Mặt Nạ Dưỡng Da VEDETTE  - Thiên Nhiên Bơ, Sữa Chua Dâu 10ml và Đất Sét Bùn 12g",
    "url_key": "combo-6-mat-na-duong-da-vedette-thien-nhien-bo-sua-chua-dau-10ml-va-dat-set-bun-12g-p174181321",
    "price": 128000,
    "description": "THÔNG TIN SẢN PHẨM\n\nCombo 6 Mặt Nạ Dưỡng Da VEDETTE - Thiên Nhiên Bơ, Sữa Chua Dâu 10ml và Đất Sét Bùn 12g\n\nGỒM:<br />❶ 2 x Mặt nạ giấy thiên nhiên BƠ 22ml VEDETTE [chống oxi hóa &amp; cung cấp dưỡng chất]<br />❷ 2 x Mặt nạ kem sữa chua DÂU 10ml VEDETTE [dưỡng ẩm &amp; se da]<br />❸ 2 x Mặt nạ đất sét BÙN NON 12g VEDETTE [hồi phục da]\n\nCÔNG DỤNG:<br />❶ 2 x Mặt nạ giấy thiên nhiên BƠ 22ml VEDETTE [chống oxi hóa &amp; cung cấp dưỡng chất] với sự kết hợp các tinh chất tự nhiên giàu vitamin (A, B, E…) và acid béo giúp nuôi dưỡng, bảo vệ da khỏi tác động của tia UV, gốc tự do. Sử dụng thường xuyên để có làn da khỏe mạnh từ bên trong.\n\nHƯỚNG DẪN SỬ DỤNG:<br />1. Rửa mặt sạch <br />2. Đắp mặt nạ từ trán đến cằm <br />3. Thư giãn 15-20 phút <br />4. Lấy mặt nạ ra, vỗ nhẹ để dưỡng chất thấm sâu vào da<br />Có thể rửa hoặc không rửa lại. Dùng 2-3 lần/tuần để có kết quả tốt nhất. Cảm giác da hơi nóng, châm chích nhẹ có thể xuất hiện, đây là hiện tượng bình thường khi các dưỡng chất của mặt nạ đang hoạt động trên da bạn.\n\n❷ 2 x Mặt nạ kem sữa chua DÂU 10ml VEDETTE [dưỡng ẩm &amp; se da] - Công thức dạng kem giàu dưỡng chất giúp dưỡng ẩm sâu và làm da láng mịn. Bảo vệ da khỏi các tác động của ô nhiễm môi trường. Sử dụng thường xuyên để có làn da khỏe mạnh từ bên trong.\n\nHƯỚNG DẪN SỬ DỤNG:<br />1.   Rửa mặt sạch<br />2.  Thoa lượng vừa đủ lên mặt<br />3.  Thư giãn 15-20 phút<br />4.  Rửa mặt lại với nước<br />Dùng 2-3 lần/tuần để có kết quả tốt nhất. Cảm giác da hơi nóng, châm chích nhẹ có thể xuất hiện; đây là hiện tượng bình thường khi các dưỡng chất của mặt nạ đang hoạt động trên da bạn.\n\n❸ 2 x Mặt nạ đất sét BÙN NON 12g VEDETTE [hồi phục da] - Nguyên liệu đất sét tự nhiên từ vùng Địa Trung Hải – liệu pháp chăm sóc da lâu đời, chứa khoáng chất và nguyên tố vi lượng (silic và sắt) giúp hút dầu thừa, độc tố, làm sạch sâu lỗ chân lông, hồi phục làn da có dấu hiệu lão hóa.\n\nHƯỚNG DẪN SỬ DỤNG:<br />1.  Rửa mặt sạch<br />2.  Thoa lượng vừa đủ lên mặt<br />3.  Thư giãn 10-15 phút<br />4.  Rửa mặt lại với nước<br />Dùng 2-3 lần/tuần để có kết quả tốt nhất. Cảm giác da hơi nóng, châm chích nhẹ hoặc căng có thể xuất hiện; đây là hiện tượng bình thường khi mặt nạ đang thanh lọc da.\n\nHướng dẫn bảo quản: Nơi khô ráo, thoáng mát tránh ánh nắng mặt trời.<br />HSD: 3 năm kể từ ngày sản xuất<br />Thương hiệu: Vedette<br />Xuất xứ: Việt Nam\n\nThông tin thương hiệu:<br />Khởi nguồn từ suy nghĩ: cách hiệu quả giúp phụ nữ trở nên tự tin hơn chỉ có thể đến từ vẻ đẹp tự nhiên của mỗi người. Vedette luôn tìm kiếm những giải pháp tốt, từ việc ứng dụng nghiên cứu khoa học đến việc chọn lọc nguồn nguyên liệu quý giá từ thiên nhiên, nhằm mang đến cho khách hàng những sản phẩm làm đẹp hiệu quả và thân thiện. Vedette được tạo ra giúp chăm sóc và nuôi dưỡng làn da một cách tự nhiên.\n\n#mặt_nạ #mặt_nạ_vedette #mặt_nạ_trắng_da #mặt_nạ_sữa_chua #mặt_nạ_giấy_thiên_nhiên #mặt_nạ_dưỡng_ẩm #mặt_nạ_thải_độc #mặt_nạ_đất_sét #mặt_nạ_đất_sét_vedette #bộ_sản_phẩm_tràm_trà #tea_tree_oil #ủ_tóc #toner<br />#nước_cân_bằng_da #mask #mặt_nạ_lột_nhẹ #mặt_nạ_kem_sữa_chua #mặt_nạ_giấy\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/55/fb/19/56dab930ba1a8f152ed63323469cc4ed.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3e/e6/b7/f8c3cb807afcee44db01055ae2052b96.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4d/ef/e9/ca23d0a2314158f0365daafb1b012f6a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/5e/0d/3c13524de1a1f37000396514ccc286c5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/92/39/3e/e4796c1a263163f043824d8d381e1d51.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a8/6c/e9/3156c522755689763ad5b86875c34c9d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/43/61/f8/a933fae0d191776d8fb8176a5990f7d6.jpg"
    ]
  },
  {
    "id": 174106005,
    "name": "Combo 10 Mặt Nạ Giấy Cấp Ẩm Và Tăng Sức Sống Cho Làn Da Nature Republic Real Nature Mask Sheet 23ml x 10 - Bamboo",
    "url_key": "combo-10-mat-na-giay-cap-am-va-tang-suc-song-cho-lan-da-nature-republic-real-nature-mask-sheet-23ml-x-10-bamboo-p174106005",
    "price": 123000,
    "description": "Mặt Nạ Giấy Cấp Ẩm Và Tăng Sức Sống Cho Làn Da Nature Republic Real Nature Mask Sheet - Bamboo\n\n- Thương hiệu: Nature Republic\n\n- Xuất xứ: Hàn Quốc\n\n- Dung tích: 23ml x 10\n\n- Phù hợp với mọi loại da, đặc biệt là da khô\n\nMặt nạ dưỡng ẩm NATURE REPUBLIC REAL NATURE MASK SHEET là dòng mặt nạ giấy cơ bản. Được làm từ chất liệu Cellulose tự nhiên tăng tối đa khả năng bám dính, cấu tạo 3 lớp liên tục cung cấp dưỡng chất cô đặc cho da.\n\nNature Republic Real Nature Mask Sheet được thiết kế hoàn toàn từ thiên nhiên với hai dòng chính bao gồm:\n\nDưỡng chất dạng trong: Dưỡng chất dạng trong có trong Nature Republic Mask được chiết xuất từ các thành phần thiên nhiên như Trà xanh, Nha đam, Tràm Trà, Dưa Leo, Hoa hồng, Hoa cúc, Cà Chua, Mật ong, Cam, Tre,…\n\nDưỡng chất dạng sữa: Dưỡng chất dạng sữa có trong Mặt nạ Nature Republic Mask Sheet được chiết xuất từ các thành phần thiên nhiên như Berry, Bơ hạt mỡ, Quả Bơ, Olive,…\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/b9/d0/8d/83c408e09ce8b483df18e66b691a803c.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n***Thành phần - Công dụng:\n\n- Chiết xuất từ tinh chất tre thích hợp cho da khô và da cực khô, giúp cung cấp dưỡng chất và độ ẩm cho da.\n\n- Giúp se khít lỗ chân lông, đặc biệt đối với làn da dầu, ngừa lượng dầu thừa gây ra mụn.\n\n***Hướng dẫn sử dụng:\n\n- Sau khi đã làm sạch da mặt thì bạn cho mặt nạ ra khỏi túi đựng và đắp lên mặt theo chiều từ dưới lên trên sao cho vừa vặn vào các vị trí trên mặt.\n\n- Dùng tay ấn nhẹ chất mask để các dưỡng chất được thấm đều vào da.\n\nNSX: Xem trên bao bì\n\nHSD: 36 tháng từ ngày sản xuất\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/e5/93/35aae39a169a09228365d29f428731b4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5c/e9/cd/57fc9b5a3487762e28828866ddc5b6e8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/42/f6/925949e2475cce5bc4ca7bd34bc09794.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7b/76/63/825635b32e03d652eb9292f3d5cc4df9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/53/e1/1f39d670d9a5b307be8c2c239c97d9f3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/43/2f/65/331f8ac0cb56329be1c33030a95b8f17.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/55/ae/5c/5bfa311fd34574b51adc79485bb776e3.jpg"
    ]
  },
  {
    "id": 174105955,
    "name": "Combo 10 Mặt Nạ Trái Bơ Cấp Ẩm, Dưỡng Trắng Da, Ngừa Lão Hoá Nature Republic Real Nature Mask Sheet 23ml x 10 - Avocado",
    "url_key": "combo-10-mat-na-trai-bo-cap-am-duong-trang-da-ngua-lao-hoa-nature-republic-real-nature-mask-sheet-23ml-x-10-avocado-p174105955",
    "price": 190000,
    "description": "Mặt Nạ Trái Bơ Cấp Ẩm, Dưỡng Trắng Da, Ngừa Lão Hoá Nature Republic Real Nature Mask Sheet - Avocado\n\n- Thương hiệu: Nature Republic\n\n- Xuất xứ: Hàn Quốc\n\n- Dung tích: 23ml x 10\n\n- Phù hợp với mọi loại da\n\nMặt nạ dưỡng ẩm NATURE REPUBLIC REAL NATURE MASK SHEET là dòng mặt nạ giấy cơ bản. Được làm từ chất liệu Cellulose tự nhiên tăng tối đa khả năng bám dính, cấu tạo 3 lớp liên tục cung cấp dưỡng chất cô đặc cho da.\n\nNature Republic Real Nature Mask Sheet được thiết kế hoàn toàn từ thiên nhiên với hai dòng chính bao gồm:\n\nDưỡng chất dạng trong: Dưỡng chất dạng trong có trong Nature Republic Mask được chiết xuất từ các thành phần thiên nhiên như Trà xanh, Nha đam, Tràm Trà, Dưa Leo, Hoa hồng, Hoa cúc, Cà Chua, Mật ong, Cam, Tre,…\n\nDưỡng chất dạng sữa: Dưỡng chất dạng sữa có trong Mặt nạ Nature Republic Mask Sheet được chiết xuất từ các thành phần thiên nhiên như Berry, Bơ hạt mỡ, Quả Bơ, Olive,…\n\n***Thành phần - Công dụng:\n\n- Mặt nạ được làm từ cellulose tự nhiên, tăng tối đa khả năng bám dính.\n\n- Cấu tạo 3 lớp liên tục giúp cung cấp dưỡng chất cô đặc cho da.\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/b9/d0/8d/8079855377a7e264bfcb0a01d529bd83.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n***Hướng dẫn sử dụng:\n\n- Sau khi đã làm sạch da mặt thì bạn cho mặt nạ ra khỏi túi đựng và đắp lên mặt theo chiều từ dưới lên trên sao cho vừa vặn vào các vị trí trên mặt.\n\n- Dùng tay ấn nhẹ chất mask để các dưỡng chất được thấm đều vào da.\n\nNSX: Xem trên bao bì\n\nHSD: 24 tháng từ ngày sản xuất\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4a/fa/55/75bf6e9b3493578605c06b22bf6d85cd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/33/7f/a5c273c2f50dfa729174b2aa56855154.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cc/6a/60/a7fd46b957af0e906edfcc0d261d0f29.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/53/e1/866db3ae4107dd71ce6b872403fecbdf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/37/5e/89/1b5f2eb75a54c5a580b761505249f4e0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3a/3c/98/121221f0dd4fe81d0af4d6933c74767f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/55/ae/5c/2c898076e5570c94d6f681a34221619e.jpg"
    ]
  },
  {
    "id": 179268202,
    "name": "MẶT NẠ BƠ TINH KHIẾT. DA by M.O.I Avocado Hydrogel_Collagen. sáng da- dưỡng ẩm - trẻ hóa",
    "url_key": "mat-na-bo-tinh-khiet-hydrogel-da-by-m-o-i-sang-da-duong-am-tre-hoa-p179268202",
    "price": 199000,
    "description": "MẶT NẠ BƠ TINH KHIẾT HYDROGEL DA BY M.O.I\n\nXuất xứ sản phẩm: Hàn Quốc (Made in Korea).\n\n<em>Sản phẩm được sản xuất 100% tại Hàn Quốc và các chuyên gia da liễu tin tưởng khuyên dùng.</em>\n\nTiếp nối sự tin tưởng lựa chọn và yêu mến của mọi người dành cho DA by M.O.I, từ những tinh chất tinh tuý được chiết xuất từ những trái bơ tươi xanh, chất lượng và an toàn cùng các thành phần chăm sóc da chuyên sâu, DA by M.O.I và các chuyên gia da liễu đã nghiên cứu kĩ lưỡng trong suốt hơn một năm qua, để cho ra đời MẶT NẠ BƠ TINH KHIẾT HYDROGEL với công thức làm đẹp tối ưu giúp dưỡng ẩm - sáng da - trẻ hoá dành cho hàng triệu người Việt chúng ta. \n\nMẶT NẠ BƠ 3 TRONG 1 VỚI 3 MIẾNG MẶT NẠ CÓ CÔNG DỤNG KHÁC NHAU:\n\n<ul><li>\n<strong>MẶT NẠ BƠ DƯỠNG ẨM - Mặt nạ cấp ẩm sâu đa tầng</strong>\n\n</li>\n</ul>Mặt nạ dưỡng ẩm và phục hồi Hydrogel thế hệ mới được nghiên cứu và sản xuất từ các dạng HA (Hyaluronic acid) khác nhau, Vitamin B5, Beta Glucan và các chất chống oxy hoá, nhằm tăng cường khả năng cấp ẩm, làm dịu, và phục hồi cho làn da đang bị mất nước, thô ráp và mệt mỏi.\n\n<strong>Công dụng:</strong>\n\n- Cung cấp cho làn da một lượng lớn các chất dưỡng ẩm\n\n- Làm dịu và giảm thiểu tình trạng khô căng và kích ứng của da\n\n- Giúp da tươi sáng và căng bóng\n\n- Hỗ trợ làm đầy các rãnh nhăn trên da\n\n<ul><li>\n<strong>MẶT NẠ BƠ TRẺ HOÁ - Mặt nạ giúp săn chắc và trẻ hoá làn da</strong>\n\n</li>\n</ul>Mặt nạ Hydrogel thế hệ mới được kết hợp bởi các loại peptide khác nhau, collagen, tế bào gốc, Coenzym Q10, các chất chống oxy hoá, và tổ hợp các gốc HA (Hyaluronic acid), giúp tăng khả năng đàn hồi, làm săn chắc và phục hồi vấn đề của da. Mặt nạ này tăng cường cải thiện cho làn da đang bị tổn thương và lão hoá bằng cách ngăn chặn các tác động xấu của các gốc tự do đến từ môi trường bên ngoài. Khi sử dụng thường xuyên, bạn sẽ thấy làn da tươi khoẻ hơn và cải thiện rõ rệt độ đàn hồi cũng như săn chắc của da, mang đến một làn da rạng rỡ.\n\n<strong>Công dụng:</strong>\n\n- Giúp tăng cường đàn hồi và săn chắc, trẻ hoá da\n\n- Ngăn ngừa và bảo vệ da trước các tác nhân gây lão hoá\n\n- Dưỡng ẩm và phục hồi\n\n- Làm sáng và làm giảm sự xuất hiện của các dấu hiệu thâm nám, tàn nhang\n\n<ul><li>\n<strong>MẶT NẠ BƠ SÁNG DA - Mặt nạ hiệu chỉnh sắc tố và làm sáng da</strong>\n\n</li>\n</ul>Mặt nạ bơ sáng da Hydrogel thế hệ mới này được hình thành bởi sự kết hợp mạnh mẽ giữa Niacinamide và Arbutin, các chất làm sáng, các chất chống oxy hoá và tổ hợp các gốc HA (Hyaluronic acid) khác nhau, giúp cải thiện làn da xỉn màu, mờ nốt thâm sau mụn và làm đều màu da. Khi sử dụng thường xuyên sẽ đem lại hiệu quả sáng da, đều màu tối ưu.\n\n<strong>Công dụng:</strong>\n\n- Làm sáng và làm mờ thâm nám\n\n- Cải thiện hiệu quả bề mặt da\n\n- Cải thiện độ đàn hồi của làn da\n\n- Giảm thiểu sự hình thành của nếp nhăn\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/0d/62/dc7edd56e9e5a064916df6b635c4a9e0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/0a/c9/7182c1b8509eeef626a5105378c2251d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3a/6f/f4/eb0fc917ad7c6f04972d688504ada7ca.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3d/17/a7/2ce3c6a2a097ed510d0b784c99578982.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/92/bc/21/59d39bdcdae19c6e8bcf90bf77db212a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9b/8c/12/828bc40861c9a5b0b04661f5b75f6ef9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b0/97/4d/61112460bb9304964a47ad1dbc2e9841.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/ab/c4/de307fcad78fc25a0187fb63eb902a04.jpg"
    ]
  },
  {
    "id": 56199965,
    "name": "Bộ 5 mặt nạ trắng da hỗ trợ trị mụn chiết xuất thảo dược tự nhiên DABO HÀN QUỐC ( 22ml/ gói)",
    "url_key": "bo-5-mat-na-trang-da-tri-mun-chiet-xuat-thao-duoc-tu-nhien-dabo-han-quoc-22ml-goi-p56199965",
    "price": 49000,
    "description": "***CÔNG DỤNG SẢN PHẨM:<br />Cấp nước, giúp da căng mọng<br />Hỗ trợ trị và chống khô nẻ cho da<br />Tái tạo và nuôi dưỡng da<br />Dưỡng da mềm mại từng ngày<br />Ngừa mụn, kháng khuẩn, giúp làn da trở lên mịn màng hơn.<br />Loại da nên dùng: mọi loại da<br />***HDSD <br />Rửa sạch mặt, đắp miếng mặt nạ đều theo vùng mắt và mũi, chờ 15p-20p , tháo ra và rửa lại với nước sạch <br />*** THÀNH PHẦN: Tinh chất dưa leo, trà xanh, lô hội, collagen và dưỡng chất, vitamin<br />***THÔNG TIN SẢN PHẨM<br />- Xuất xứ: Hàn Quốc<br />- Thương hiệu: Dabo<br />- Dung tích: 22ml/1 miếng\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/0c/0c/7a/fb0ac49d9bd777f5440549be8bf3164f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/cd/89/deb9fe741d8240690e9e891b398db7a2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/96/3f/43/1cbdf0f441fb490c982fb3d1726116ca.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e5/52/2a/7844c5178be69ad5af787de156d2770d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8e/e1/69/3aa9641af4fff84f1e0ab9d9f65bb6b0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/c6/67/57cb4cdb25e93873cbf524df05634a18.jpg"
    ]
  },
  {
    "id": 45348663,
    "name": "Hộp Mặt Nạ Ngọc Trai Đen Dưỡng Sáng Da Cao Cấp SNP Black Pearl Ampoule Mask",
    "url_key": "hop-mat-na-ngoc-trai-den-duong-sang-da-cao-cap-snp-black-pearl-ampoule-mask-p45348663",
    "price": 450000,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/96/33/85/2749ee4c7c2dc3bd72e928a1f2f7c604.jpg\" alt=\"\" width=\"750\" height=\"3504\" /><img src=\"https://salt.tikicdn.com/ts/tmp/7e/a4/d7/177a463f2736b932f053cc129143cb54.jpg\" alt=\"\" width=\"750\" height=\"3691\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b7/73/64/ec7d9d0675d430ab33462b814d4e686c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ea/6e/ea/6fd876c09d190751166b80e01ce91a86.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/3b/72/112e662ac97f42bb39ccfbca4e2db40c.jpg"
    ]
  },
  {
    "id": 12117680,
    "name": "Bộ Mặt Nạ Essence Tinh Chất Sâm Núi Chống Lão Hóa Chuyên Sâu SNP Wild Ginseng Essence Mask(10 Miếng)",
    "url_key": "bo-mat-na-essence-tinh-chat-sam-nui-wild-ginseng-essence-mask-10-mieng-p12117680",
    "price": 220000,
    "description": "Cảm nhận ngay lần đầu sử dụng.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/a3/54/b8/91e01f378874b530a855dabdc1a4e3d8.jpg\" alt=\"\" width=\"750\" height=\"4139\" />\n\n<strong>Bộ Mặt Nạ Essence Tinh Chất Sâm Núi -Wild Ginseng Essence Mask(10 Miếng) </strong>có chứa tinh chất sâm núi có chức năng cung cấp dinh dưỡng một cách tập trung giúp phục hồi làn da mệt mỏi, thiếu sự đàn hồi trở nên săn chắc và khỏe mạnh, tràn đầy năng lượng.<br />Ổn định da nhạy cảm , biển đổi da mềm mại nhờ tinh chất thảo dược thiên nhiên : hoa amain, blueberry, bông cải, lô hội<br />An toàn tuyệt đối cho da nhạy cảm vì những kích ứng cực nhỏ, tấm mặt nạ được làm từ cây bông thiên nhiên bám chặt vào da một cách êm ái , tăng cường khả năng thẩm thấu và hấp thụ dinh dưỡng.<br />Mặt nạ có chứa Niacinamide và axit adenosine là thành phần dưỡng trắng da đồng thời cải thiện nếp nhăn và giúp phòng ngừa hiện tượng lão hóa. <br />Cung cấp dưỡng chất cho làn da xạm màu,da nhão thiếu sự đàn hồi trở nên căng tràn sức sống\n\n<iframe src=\"//www.youtube.com/embed/3snDUSM6wms\" width=\"750\" height=\"421\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"//www.youtube.com/embed/T-38G11Npac\" width=\"750\" height=\"421\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<br /><strong>Hướng dẫn sử dụng:</strong>\n\n<iframe src=\"//www.youtube.com/embed/A-DDjNiDq40\" width=\"700\" height=\"393\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<br />1. Rửa mặt sạch<br />2. Làm mềm da bằng nước hoa hồng (skin)<br />3. Canh chỉnh miếng mặt nạ cho đúng vị trí<br />4. Tháo bỏ miếng mặt nạ sau 20-30 phút, dùng tay vỗ nhẹ để các dưỡng chất thấm sâu vào da<br />5. Essence còn sót lại có thể dùng để dưỡng thể và tay chân<br />Lưu ý: Sau khi dùng mặt nạ không rửa lại với nước\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/06/66/db/cb19cdb5ea0bd51c993e0eda2f6f68e1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a0/c8/55/7cd4644847f2b8ab61e8728fd429e554.jpg"
    ]
  },
  {
    "id": 26016312,
    "name": "Combo 10 Mặt nạ dưỡng ẩm chiết xuất từ dưa leo 3W CLINIC FRESH CUCUMBER MASK SHEET 23ml x 10",
    "url_key": "combo-10-mat-na-duong-am-chiet-xuat-tu-dua-leo-3w-clinic-fresh-cucumber-mask-sheet-23ml-x-10-p26016312",
    "price": 110000,
    "description": "<p style=\"color: #212121; font-size: 14px;\"><span style=\"font-size: 14pt;\"><strong>Mặt nạ chiết xuất từ dưa leo 3W CLINIC FRESH CUCUMBER MASK SHEET</strong></span>\n\n<ul style=\"color: #212121; font-size: 14px;\">\n<li><span style=\"font-size: 14pt;\"><strong>Thương hiệu</strong> : 3w Clinic</span></li>\n<li><span style=\"font-size: 14pt;\"><strong>Xuất xứ</strong> : Hàn Quốc.</span></li>\n<li><span style=\"font-size: 14pt;\"><strong>Dung tích</strong> : 23ml</span></li>\n</ul>\n<span style=\"font-size: 14pt;\"><strong>Mặt nạ 3W Clinic Fresh Cucumber Mask Sheet</strong> là mặt nạ chiết xuất từ dưa leo có tác dụng dưỡng ẩm giúp làn da khô của bạn trở nên mịn màng đồng thời Làm mềm mịn da, giúp da trắng sáng tự nhiên, tăng khả năng hồi phục những tổn thương về da và mang lại độ sáng bóng hoàn hảo. Sản phẩm không gây dị ứng và khiến bạn thoải mái khi sử dụng.</span>\n\n<span style=\"font-size: 14pt;\"><img style=\"margin: 0 auto; display: block;\" src=\"https://salt.tikicdn.com/ts/product/9e/a7/03/2bf27d641cd0dc192d04d7903738b3d1.jpg\" /><br /><br /><br /></span>\n\n<p style=\"color: #212121; font-size: 14px;\"><span style=\"font-size: 14pt;\"><strong>CÔNG DỤNG: </strong></span>\n\n<ul style=\"color: #212121; font-size: 14px;\">\n<li><span style=\"font-size: 14pt;\">Fresh cucumber mask sheet là mặt nạ chiết xuất từ dưa leo có tác dụng dưỡng ẩm giúp làn da khô của bạn trở nên mịn màng đồng thời Làm mềm mịn da, giúp da trắng sáng tự nhiên, tăng khả năng hồi phục những tổn thương về da và mang lại độ sáng bóng hoàn hảo.</span></li>\n<li><span style=\"font-size: 14pt;\">Sản phẩm không gây dị ứng và khiến bạn thoải mái khi sử dụng.</span></li>\n</ul>\n<span style=\"font-size: 14pt;\"><strong style=\"color: #212121;\"><strong><img style=\"margin: 0 auto; display: block;\" src=\"https://salt.tikicdn.com/ts/product/91/73/17/017312da711573234faeb3baa1d2bbe4.jpg\" /><br /><br /></strong></strong></span>\n\n<p style=\"color: #212121; font-size: 14px;\"><span style=\"font-size: 14pt;\"><strong>Hướng dẫn sử dụng:</strong></span>\n\n<p style=\"color: #212121; font-size: 14px;\"><span style=\"font-size: 14pt;\">- Rửa mặt với nước sạch và sữa rửa mặt phù hợp. Có thể xông hơi để lấy sạch bụi bẩn và các chất bã nhờn bám sâu trong lỗ chân lông</span>\n\n<p style=\"color: #212121; font-size: 14px;\"><span style=\"font-size: 14pt;\">- Đắp mặt nạ lên da theo hình vòng tròn, nghỉ ngơi thư giãn trong vòng 30 phút để các dưỡng chất Collagen thẩm thấu vào da.</span>\n\n<p style=\"color: #212121; font-size: 14px;\"><span style=\"font-size: 14pt;\">- Lột nhẹ miếng mặt nạ ra sau đó rửa mặt sạch với nước. Dùng tay vỗ nhẹ 2 bên má để cảm nhận da bạn được thư giãn và trắng hơn sau lần sử dụng.</span>\n\n<p style=\"color: #212121; font-size: 14px;\"><span style=\"font-size: 14pt;\"><strong style=\"color: #000000;\">3W Clinic</strong><span style=\"color: #000000;\"> là thương hiệu nổi tiếng của Hàn Quốc đã cho ra đời nhiều dòng mỹ phẩm chăm sóc da cao cấp với các dưỡng chất quý giá từ thiên và các thảo dược quý như nhâm sâm, linh chi,… Thương hiệu có rất nhiều dòng mỹ phẩm làm đẹp như sữa rửa mặt, dưỡng thể, chăm sóc da, masscara,…. Tất cả sản phẩm đều được nghiên cứu và sản xuất theo tiêu chuẩn cao nhất tại Hàn Quốc.</span></span>\n\n<p style=\"color: #212121; font-size: 14px;\"><span style=\"font-size: 14pt;\"><span style=\"color: #000000;\"><img style=\"margin: 0 auto; display: block;\" src=\"https://salt.tikicdn.com/ts/product/e0/9a/9e/4b1865dae393da563d8e12e081b487c2.jpg\" width=\"750\" height=\"552\" /><br /><br /></span></span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/0e/fd/89/f9c8802df107ea951776fe6a71541654.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/e5/9c/047340597fbaf9d54b94078843e0bbec.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/19/7a/df/371c2121f755ef8b77ab81073d40d700.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a4/0f/45/0d5c135b3947343aea315ea82217565c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/15/2a/c31d4d71b98f6b1638cc7360afcd2d31.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d5/7d/94/5aa83d4068824acd26b23279a92c9b13.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e7/bd/8f/9d9858bfbcf0f5a2ef3c763f0b49719a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/06/eb/b093a8b327e7023828dad08cbeab3cab.jpg"
    ]
  },
  {
    "id": 76407849,
    "name": "Combo Mặt nạ hoa hồng Cocoon 100ml + Thạch hoa hồng dưỡng ẩm Cocoon 100ml",
    "url_key": "combo-mat-na-hoa-hong-cocoon-100ml-thach-hoa-hong-duong-am-cocoon-100ml-p76407849",
    "price": 730000,
    "description": "Cấp ẩm và làm dịu da tức thì, mang lại làn da đầy đặn, mịn màng và tươi mới<br />Cải thiện và duy trì hàng rào bảo vệ da, ngăn ngừa tình trạng mất nước tự nhiên.<br />Giảm sự xuất hiện của lỗ chân lông to<br />Mỹ phẩm thuần chay, combo kết hộp\n\nCombo mặt nạ hoa hồng cocoon 100ml + thạch hoa hồng dưỡng ẩm cocoon 100ml\n\nBước 1: Mặt nạ hoa hồng cocoon: Thoa đều một lượng vừa đủ trên da sạch, tránh vùng mắt, để 20 phút rồi rửa sạch với nước. Dùng 4-5 lần một tuần để đạt hiệu quả tốt nhất.<br />Bước 2: Thạch hoa hồng dưỡng ẩm cocoon: Thoa đều một lượng vừa đủ lên da mặt. Dùng 2 lần mỗi ngày, sáng và tối để đạt hiệu quả tốt nhất.\n\n<strong>MẶT NẠ HOA HỒNG COCOON</strong><br />- Cấp ẩm và làm dịu da tức thì, mang lại làn da đầy đặn, mịn màng và tươi mới<br />- Cải thiện và duy trì hàng rào bảo vệ da, ngăn ngừa tình trạng mất nước tự nhiên.<br />- Giảm sự xuất hiện của lỗ chân lông to\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/cb/3a/19/c35047e72d1124ccc5800cad502c4303.jpg\" alt=\"\" width=\"486\" height=\"486\" />\n\n<strong>Cam kết mặt nạ hoa hồng cocoon:</strong><br />- Không paraben<br />- Không thử nghiệm trên động vật (Vegan)<br />- Không chứa cồn<br />- Không sulfate<br />- Không dầu khoáng\n\n<strong>Thành phần chính mặt nạ hoa hồng cocoon:</strong><br />- Cánh hoa hồng tươi : rất giàu nhóm chất tannin - đây là nhóm chất mang lại hiệu quả làm se trên da cùng nhiều dưỡng chất khác có khả năng dưỡng ẩm sâu và tái tạo mạnh mẽ cho làn da.<br />- Pentavitin (có INCI name là: Saccharide Isomerate): là một phức hợp carbonhydrate có nguồn gốc 100% từ thực vật và dễ dàng tương hợp với cấu trúc của làn da. Hoạt chất này có khả năng giữ nước và kết nối hoàn hảo với tầng da như một nam châm, giúp dưỡng ẩm sâu cho da lên đến 72H mà không dễ bị rửa trôi bởi nước. Ngoài ra, pentavitin còn tăng cường hàng rào bảo vệ tự nhiên của da và ngăn ngừa tình trạng mất nước tự nhiên.<br />- HA (Hyaluronic acid): có khả năng ngậm nước gấp 1.000 lần khối lượng phân tử của nó. Vì thế HA giúp giữ ẩm cho da rất hiệu quả, làm mờ nếp nhăn và chống lão hóa da.\n\nHướng dẫn sử dụng mặt nạ hoa hồng cocoon:<br />Thoa đều một lượng vừa đủ trên da sạch, tránh vùng mắt, để 20 phút rồi rửa sạch với nước. Dùng 4-5 lần một tuần để đạt hiệu quả tốt nhất.\n\n<strong>Thành phần đầy đủ mặt nạ hoa hồng cocoon:</strong><br />AQUA/WATER, ROSA DAMASCENA FLOWER WATER, INULIN, BETAINE, PROPANEDIOL, GLYCERIN, BUTYLENE GLYCOL, XYLITYLGLUCOSIDE, ANHYDROXYLITOL, XYLITOL, 1,2-HEXANEDIOL, ROSA DAMASCENA FLOWER, SODIUM HYALURONATE, SACCHARIDE ISOMERATE, DIPOTASSIUM GLYCYRRHIZATE, ALLANTOIN, NIACINAMIDE, PANTHENOL, GLYCERETH-26, PENTYLENE GLYCOL, ETHYLHEXYLGLYCERIN, CARBOMER, PEG-40 HYDROGENATED CASTOR OIL, TRISODIUM ETHYLENEDIAMINE DISUCCINATE, TRO METHAMINE, MENTHYL LACTATE, CARAMEL, PHENOXYETHANOL\n\nHạn sử dụng: 3 năm kể từ ngày sản xuất, in trên chai.<br />Mở nắp dùng trong vòng 6 tháng.\n\n-------------------\n\n<strong>THẠCH HOA HỒNG CẤP ẨM COCOON</strong><br />- Nuôi dưỡng và khóa ẩm suốt 24 giờ<br />- Làm dịu da tức thì, mang lại làn da đầy đặn, mềm mượt và mịn màng và tươi mới<br />- Giảm sự xuất hiện của lỗ chân lông to<br />- Cải thiện và duy trì hàng rào bảo vệ da khỏi tác nhân từ môi trường và thời tiết\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/65/da/23/fdbdbbd3f8b79ba2411074622b305a9a.jpg\" alt=\"\" width=\"506\" height=\"506\" />\n\nCam kết thạch hoa hồng cấp ẩm cocoon<br />- Không chứa cồn<br />- Không sulfate<br />- Không dầu khoáng<br />- Không paraben<br />- Không thử nghiệm trên động vật\n\n<strong>Thành phần chính thạch hoa hồng cấp ẩm cocoon</strong><br />- Nước cất hoa hồng hữu cơ (organic rose hydrosol): Nước hoa hồng có tính năng làm se, làm mềm và chống oxy hóa cho làn da.<br />- Pentavitin (có INCI name là: Saccharide Isomerate): là một phức hợp carbonhydrate có nguồn gốc 100% từ thực vật và dễ dàng tương hợp với cấu trúc của làn da. Hoạt chất này có khả năng giữ nước và kết nối hoàn hảo với tầng da như một nam châm, giúp dưỡng ẩm sâu cho da lên đến 72H mà không dễ bị rửa trôi bởi nước. Ngoài ra, pentavitin còn tăng cường hàng rào bảo vệ tự nhiên của da và ngăn ngừa tình trạng mất nước tự nhiên.<br />- Axit Amin (amino acid): giúp duy trì độ ẩm, kết cấu và khả năng phục hồi của da. Chúng tạo ra nhiều chất chống oxy hóa củng cố hệ thống bảo vệ tự nhiên của da trước tác động của môi trường và mang đến cho làn da sự mềm mại, mịn màng.<br />- HA (Hyaluronic acid): có khả năng ngậm nước gấp 1.000 lần khối lượng phân tử của nó. Vì thế HA giúp giữ ẩm cho da rất hiệu quả, làm mờ nếp nhăn và chống lão hóa da.\n\n<strong>Hướng dẫn sử dụng thạch hoa hồng cấp ẩm cocoon</strong><br />Thoa đều một lượng vừa đủ lên da mặt. Dùng 2 lần mỗi ngày, sáng và tối để đạt hiệu quả tốt nhất.\n\n<strong>Thành phần đầy đủ thạch hoa hồng cấp ẩm cocoon</strong><br />AQUA/WATER, ROSA DAMASCENA FLOWER WATER, DICAPRYLYL CARBONATE, HYDROXYETHYL AC RYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, BETAINE, OLUS OIL, OLEYL ERUCATE, COCO-CAPRYLATE/CAPRATE, CAPRYLIC/CAPRIC TRIGLYCERIDE, PROPANEDIOL, GLYC ERIN, SODIUM HYALURONATE, PANTHENOL, BISABOLOL, ALANINE, ARGININE, GLYCINE, HISTIDINE, PROLINE, SERINE, ISOLEUCINE, THREONINE, PHENYLALANINE, VALINE, PCA, SODIUM PCA, ASPAR TIC ACID, ARGANIA SPINOSA KERNEL OIL, XYLITOL, ALLANTOIN, TOCOPHEROL, ANHYDROXYLITOL, BUTYLENE GLYCOL, SACCHARIDE ISOMERATE, XYLITYLGLUCOSIDE, SODIUM LACTATE, BIS-PEG-18 METHYL ETHER DIMETHYL SILANE, ETHYLHEXYLGLYCERIN, XANTHAN GUM, CARAMEL, TRISODIUM ETHYLENEDIAMINE DISUCCINATE, PHENOXYETHANOL, FARNESOL, LACTIC ACID\n\nHạn sử dụng: 3 năm kể từ ngày sản xuất, in trên chai.<br />Mở nắp dùng trong vòng 6 tháng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/67/bb/aa/31478fbf2d64d8a2220f30953183949c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bc/69/0a/9924dea24e680db8f21c30ff4648614f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/65/da/23/4e6d6095a68693c0b9be3d08cdea0718.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cb/3a/19/7c8599dd41aefefc68a6542828a2c718.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a2/ad/1c/e3e914bd7d2481a35c7bcc07318cf9a0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9c/f0/c8/957fbcb74d00bd0dca0242ed55ccdd10.jpg"
    ]
  },
  {
    "id": 47686534,
    "name": "Combo Detox Blanc Thải độc Giảm mụn tận gốc Mặt Nạ Detox mask và Serum mụn Lộc Đề(mẫu mới) + Tặng kèm vòng tay thời trang may mắn",
    "url_key": "combo-detox-blanc-thai-doc-giam-mun-tan-goc-mat-na-detox-mask-va-serum-mun-loc-de-mau-moi-tang-kem-vong-tay-thoi-trang-may-man-p47686534",
    "price": 391000,
    "description": "<strong>Peel Acnes Detox BlanC (30ml) - Ngăn Ngừa Mụn, Làm Mờ Sẹo, Se Khít Lỗ Chân Lông</strong>\n\n \n\nThay da sinh học, trị mụn hiệu quả: Pell Lộc Đề trị mụn tự nhiên công nghệ Skin Rebirth hoạt động trên cơ chế sử dụng các loại acid trái cây tương tác với protein của da kích thích thay da sinh học cải thiện cấu trúc da từ bên trong, bóc tách và phân hủy loại bỏ đi lớp sừng già đẩy nhân mụn, loại bỏ mụn, trị mụn hiệu quả, loại bỏ lớp da hư hỏng ở mọi cấp độ.\n\nSong song với quá trình đó là việc tăng cường đưa các hợp chất thúc đẩy nhanh quá trình thay da, tái tạo tế bào mới, giúp da khỏe hơn, mịn màng hơn.\n\n \n\nAn toàn tuyệt đối, không gây tổn thương cho da: Sản phẩm được chuyển giao công thức và công nghệ tiên tiến nhất hiện nay, được sản xuất theo quy trình chặt chẽ mang tính đột phá cao trong ngành mỹ phẩm chăm sóc da.\n\n \n\n<strong>MẶT NẠ THẢI ĐỘC TRẮNG DA CÔNG NGHỆ THAN HOẠT TÍNH- DETOX MASK</strong>\n\n- Công thức tự tạo bọt khí từ carbon và đất sét trắng siêu độc quyền - siêu hiệu quả giúp thanh tẩy tế bào chết nhẹ nhàng và thú vị.\n\n- Các hạt bọt li ti chứa bột than hoạt tính giúp detox da, làm sạch bụi bẩn, dầu nhờn và hóa chất tích tụ lâu ngày trên da, giúp da trắng mịn rạng ngời, căng mịn và tươi sáng ngay sau khi sử dụng.\n\n- Độc tố, bụi bẩn trên da càng nhiều, mặt nạ “phản ứng” càng mạnh với lớp bọt khí càng dày, mặt nạ thải độc trắng da Detox Mask giúp da được phục hồi và khỏe mạnh.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3e/28/0a/b2a02d7a2a89bb36992388414e1ae55a.png"
    ]
  },
  {
    "id": 2749315,
    "name": "Kem Mặt Nạ Trắng Da A&Plus A010 (120ml)",
    "url_key": "kem-mat-na-trang-da-a-plus-a010-120ml-p2749315",
    "price": 360000,
    "description": "<ul>\n<li><strong>Kem Mặt Nạ Trắng Da A&amp;Plus A010 (120ml) </strong>được chiết xuất dưới dạng kem, có chức năng làm trắng. Phù hợp mọi loại da, đặc biệt hiệu quả trong quy trình điều trị nám.</li>\n<li>Làm săn chắc da</li>\n<li>Hydrat hóa</li>\n<li>Cung cấp dinh dưỡng</li>\n<li>Hút các tạp chất, bã nhờn</li>\n<li>Hỗ trợ chữa lành vết thương, viêm nhiễm</li>\n<li>Xoa dịu và làm mát da</li>\n<li>Trẻ hóa làn da</li>\n</ul>\n<img src=\"https://vcdn.tikicdn.com/ts/product/32/13/8f/aecb8469e8970e523144e53cdb69f7c9.jpg\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/a6/1a/a99819d54e7ae80752b9f499c066b063.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/80/90/c6/60d61a0311d32b30d359ead27cb3e09b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/45/5f/74/8fe17aa4a5be538e79e092079132f674.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fd/8a/45/9715076f1195380a63db4eb8c3a0fc8b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bc/bb/62/bd8fe32d0cbbcb41c4205bc4646c0928.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e6/1f/c1/30d8c23ce45d136672093223fbd04796.png"
    ]
  },
  {
    "id": 7240083,
    "name": "Bộ 10 Gói Mặt Nạ Chiết Xuất Khoai Tây 3W Clinic Fresh Potato Mask Sheet (23ml X 10)",
    "url_key": "bo-10-goi-mat-na-chiet-xuat-khoai-tay-3w-clinic-fresh-potato-mask-sheet-23ml-x-10-p7240083",
    "price": 68000,
    "description": "<h2 style=\"box-sizing: border-box; font-family: Roboto, sans-serif; margin: 0px; padding: 0px; font-weight: 400; line-height: 1.2; color: #333333; font-size: 20px;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; font-weight: bold;\">Bộ 10 gói mặt nạ chiết xuất khoai tây 3W Clinic Fresh Potato Mask Sheet 23ml X 10</span></h2>\n<div style=\"box-sizing: border-box; font-family: Roboto, sans-serif; margin: 0px; padding: 0px;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; font-weight: bold;\">Xuất xứ: Hàn Quốc</span></div>\n<div style=\"box-sizing: border-box; font-family: Roboto, sans-serif; margin: 0px; padding: 0px;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; font-weight: bold;\">Dung tích: 23ml</span></div>\n<div style=\"box-sizing: border-box; font-family: Roboto, sans-serif; margin: 0px; padding: 0px;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; font-weight: bold;\">Loại da: Mọi loại da.</span></div>\n<p style=\"box-sizing: border-box; font-family: Roboto, sans-serif; margin: 0px 0px 10px; padding: 0px;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; font-weight: bold;\">3W Clinic</span><span style=\"box-sizing: border-box; margin: 0px; padding: 0px;\"> </span>là một trong những thương hiệu mỹ phẩm Hàn Quốc được phái đẹp tin dùng tại nhiều nước trên thế giới. Với những nghiên cứu đặc biệt dành riêng cho việc chăm sóc làn da phụ nữ bằng chiết xuất từ thiên nhiên, các sản phẩm của 3W Clinic đặc biệt an toàn cho mọi làn da, chăm sóc và phục hồi sức sống hiệu quả.\n\n<p style=\"box-sizing: border-box; font-family: Roboto, sans-serif; margin: 0px 0px 10px; padding: 0px;\"><img class=\"productlazyimage\" style=\"box-sizing: border-box; margin: 0px; padding: 0px; border: 0px; vertical-align: middle; max-width: 100%;\" src=\"https://vn-live.slatic.net/v2/resize/products/102342676-7a4cbe1d9aaf2ce9530517fcc6ccca9c.jpg\" alt=\"Kết quả hình ảnh cho 3W Clinic Fresh red ginseng Jelly Mask Sheet\" data-original=\"https://vn-live.slatic.net/v2/resize/products/102342676-7a4cbe1d9aaf2ce9530517fcc6ccca9c.jpg\" />\n\n<p style=\"box-sizing: border-box; font-family: Roboto, sans-serif; margin: 0px 0px 10px; padding: 0px;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; font-weight: bold;\">Bộ 10 gói mặt nạ chiết xuất khoai tây 3W Clinic Fresh Potato Mask Sheet 23ml X 10 </span>Chiết xuất khoai tây làm dịu làn da rám nắng, giảm sưng mụn, giúp phục hồi cho da, dùng cho da nhạy cảm, giữ cho da luôn khỏe mạnh\n\n<p style=\"box-sizing: border-box; font-family: Roboto, sans-serif; margin: 0px 0px 10px; padding: 0px;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; font-weight: bold;\">Hướng dẫn sử dụng và bảo quản</span>\n\n<ul style=\"box-sizing: border-box; font-family: Roboto, sans-serif; margin: 0px; padding: 0px; list-style: none;\">\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Rửa sạch mặt, thấm khô</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Lấy tấm mặt nạ ra trải rộng, dán ở khu vực cằm trước sau đó dán ở các vị trí khác như: Mũi, trán, 2 bên má…</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Để mặt nạ trên da khoảng 15 - 20 phút, mát xa nhẹ nhàng cho da được hấp thu dưỡng chất</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Dùng 2 đến 3 lần/tuần</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp và nhiệt độ cao</li>\n</ul>\n<p style=\"box-sizing: border-box; font-family: Roboto, sans-serif; margin: 0px 0px 10px; padding: 0px;\"><img class=\"productlazyimage\" style=\"box-sizing: border-box; margin: 0px; padding: 0px; border: 0px; vertical-align: middle; max-width: 100%;\" src=\"https://vn-live.slatic.net/v2/resize/products/102343760-a2eaa7e9a0720b95abd7d72a5515d6f7.jpg\" alt=\"Related image\" data-original=\"https://vn-live.slatic.net/v2/resize/products/102343760-a2eaa7e9a0720b95abd7d72a5515d6f7.jpg\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/16/c4/98/5cf8c38e96bc32c180270a77e259066f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/82/67/f1d4fe4983da8ce88f4a274a606ca510.jpg"
    ]
  },
  {
    "id": 183501086,
    "name": "Mặt nạ tế bào gốc nọc ong Pime Remade Premium Mask hỗ trợ giảm mụn, mờ nám, phục hồi da 1M",
    "url_key": "mat-na-te-bao-goc-noc-ong-pime-remade-premium-mask-ho-tro-giam-mun-mo-nam-phuc-hoi-da-1-mieng-p183501086",
    "price": 65100,
    "description": "Mặt nạ tế bào gốc nọc ong Pime Remade Premium Mask trắng da, tái tạo da phù hợp cho các loại da, đặc biệt là da mụn, viêm, sạm nám, da dầu, da sau lăn kim, vi tảo.\n\nMặt nạ chứa các tinh chất giúp hỗ trợ khô cồi mụn nhanh, đồng thời bổ sung đủ ẩm, giúp đẩy dần cồi mụn lên trên bề mặt da. Từ đó giúp bạn nhẹ nhàng đẩy mụn mà không cần nặn gây hậu quả xấu trên da về sau như sẹo, ngừa vi khuẩn xâm nhập gây lan các vùng mụn. \n\nSản phẩm nhập khẩu chính hãng từ Hàn Quốc và được bộ Y tế cấp phép lưu hành. Phân phối bởi Fresh Beauty by K&amp;K\n\n<strong><img src=\"https://salt.tikicdn.com/ts/tmp/1a/17/de/98ecfdc9896e37e413a5a1c93704e412.png\" alt=\"\" width=\"750\" height=\"937\" /></strong>\n\n<strong>Thành phần:</strong><br />- Chiết xuất nọc ong cùng tinh chất dưỡng ẩm Super Aqua và Lavender Hydrosol hữu cơ và hơn 20 thành phần tự nhiên khác giúp tái tạo, trẻ hóa da, giúp lấy lại nền da khoẻ mạnh ban đầu của nàng<br />- Tinh chất nọc ong: giảm viêm, tái tạo, trẻ hóa da, với sức giảm viêm gấp 1.200 lần so với peccilin<br />- Chiết xuất hoa phong lữ, cúc la mã, tinh dầu bưởi chanh, lavender: làm dịu, mềm, giảm ngứa ngáy, sáng da, tăng sinh collagen, giúp da tươi trẻ.\n\n<strong>Công dụng:</strong><br />- Giữ ẩm mạnh, giúp trắng sáng, ngăn ngừa lão hóa, giảm viêm mụn hiệu quả<br />- Giúp tái tạo da, cho làn da sáng bóng và khỏe mạnh<br />- Phục hồi, thu nhỏ lỗ chân lông<br />- Hút bã nhờn và dầu thừa hiệu quả<br />- Giúp làm giảm kích ứng và cung cấp dưỡng chất phong phú\n\n<strong>Hướng dẫn sử dụng:</strong><br />- Sau khi rửa mặt ( tẩy trang), đắp mặt nạ tế bào gốc sao cho vừa với vùng mắt và miệng, đắp khoảng 20p, vỗ nhẹ cho da hấp thụ hết dưỡng chất, tháo mặt nạ và matxa trong 1-2 phút. Không rửa lại mặt. 1 tuần nên đắp mặt nạ 2-3 lần<br />- Chỉ cần 20 phút dưỡng da với mặt nạ nọc ong để đem lại cho bạn làn da căng bóng mịn màng, da được tái tạo căng bóng đúng chuẩn Hàn Quốc.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/49/25/15/e9db6b72a8af9d4fff96cb6e588c08a4.png\" alt=\"\" width=\"750\" height=\"312\" />\n\n<strong>Hạn sử dụng</strong>: 3 năm kể từ ngày sản xuất\n\n<strong>Cam kết:</strong> <br />- Cam kết chất lượng hàng chính hãng<br />- Hoàn tiền 200% nếu phát hiện hàng fake<br />- Được tư vấn về da và sản phẩm phù hợp\n\n#matnahanquoc #matnatebaogoc #matnatebaogocnocong #matnatrangda #matnachodamun #matnachodanhaycam #matnachodadau #matnachodasamnam #thunholochanlong<br />#myphamhanquoc#matnakhangviem #matnachonglaohoa #matnamotham#motham #mundauden #samnam #nhaycam#matnaPIME #PIME #Freshbeauty #Freshbeautybyknk #myphamPIME #PIMEhanquoc\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/aa/7c/bd/4ec90e68270bdeb6f26a682030147818.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ee/0e/6f/1dadc6131b2e10248f6978a0560aad08.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1e/8c/22/e19c48d5db9cab34095f95fe1e337fac.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d4/0e/59/e8c30eb1fc5b1f9d6d3da030d0754a78.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/31/92/36fed266f962d3288516ba0625605a38.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/5a/92/4c1695ac0040b733780f06d0eb9d9ad8.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6a/96/68/dbc0f0315991e685aee91f78768b71e5.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/16/1c/29/b2110c0a6f1ae43b58150f66c74aab81.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/23/90/11/83d8279cf13d26a1468bcbaa009f6b8e.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/33/60/05617c898e6b9ccfab52f28c95fc9fea.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/35/d9/74/523c946e60749f867dbd5158b6831bd3.png"
    ]
  },
  {
    "id": 179142038,
    "name": "Mặt nạ dẻo trà xanh PIME Tea Tree Mask giảm viêm mụn, hút và kiềm dầu, làm sáng da  25g",
    "url_key": "mat-na-deo-tra-xanh-giam-viem-mun-hut-va-kiem-dau-se-lo-chan-long-sang-da-ngan-ngua-lao-hoa-pime-tea-tree-mask-25g-p179142038",
    "price": 73600,
    "description": "Mặt nạ dẻo trà xanh PIME Tea Tree Modeling Mask chiết xuất từ thiên nhiên, lành tính giúp hỗ trợ giảm mụn, mờ thâm mụn, hút và kiềm dầu, se khít lỗ chân lông, sáng da, ngăn ngừa lão hóa 25g\n\nSản phẩm nhập khẩu chính hãng từ Hàn Quốc và được Bộ Y Tế cấp phép lưu hành. Pime là thương hiệu mỹ phẩm cao cấp Hàn Quốc sử dụng công nghệ sinh học kết hợp lựa chọn các nguyên liệu có nguồn gốc tự nhiên nhằm tạo ra các sản phẩm mang lại hiệu quả cao mà vẫn đảm bảo yếu tố an toàn tuyệt đối cho mọi làn da\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/d9/8f/2e/999cf6d762bc85f0bbd5b52e7fa4259a.png\" alt=\"\" width=\"750\" height=\"937\" />\n\nMặt nạ dẻo trà xanh Pime đặc biệt phù hợp với da mụn, da dầu, da dầu mụn, da hỗn hợp thiên dầu nhờ khả năng hút dầu thừa, kiềm dầu mà không làm khô da. Mặt nạ trà xanh Pime còn làm khô nhân mụn, hỗ trợ giảm thâm mụn, ngăn ngừa vi khuẩn xâm nhập mụn, hạn chế mụn xuất hiện trở lại. Đặc biệt sp có tác dụng đẩy cồi mụn, xử lý “đầu mụn” cứng đầu như mụn bọc. Đây là trợ thủ đắc lực cho da mụn, da bị dầu thừa dẫn đến sạm nám và da bị lỗ chân lông to\n\n<strong>THÔNG TIN SẢN PHẨM</strong>\n\n Loại sản phẩm: Mặt nạ dẻo trà xanh hỗ trợ giảm mụn, mờ thâm mụn, ngăn sự xuất hiện của mụn, hút và kiềm dầu, se lỗ chân lông\n\nLoại da phù hợp: Mặt nạ cho da mụn, da dầu mụn, da dầu, da hỗn hợp thiên dầu, da bị mụn, thâm mụn và lỗ chân lông to\n\n<strong>Công dụng: </strong>\n\n- Hỗ trợ giảm mụn, nhanh se mụn và đẩy cồi mụn\n\n- Giảm dầu thừa, ngăn ngừa vi khuẩn xâm nhập vết mụn =&gt; hỗ trợ giảm mụn, hạn chế tái mụn\n\n- Mặt nạ làm mờ thâm mụn, mờ sắc tố da, trắng sáng da\n\n- Thu nhỏ lỗ chân lông nhờ khả năng điều tiết lượng dầu thừa\n\n<strong>Thành phần: </strong>\n\n- Trà xanh: Làm sạch các bụi bẩn bám vào lỗ chân lông, làm xẹp mụn, se mụn, ngăn ngừa mụn hay sưng tấy do mụn, giảm kích ứng da, giảm vi khuẩn gây mụn\n\n- Diatomaceous earth (bột tảo cát hóa thạch) hay tảo cát: Cung cấp các khoáng chất thiết yếu giúp detox da tự nhiên, hút dầu thừa, điều tiết bã nhờn giúp se lỗ chân lông, làm sáng da\n\n- Vitamin C trong một số quả chua (cam, quýt, chanh, bưởi…): Làm chậm quá trình hình thành Melanin, làm mờ sẹo, giảm thâm nám, sáng mịn da\n\n- Tinh bột ngô: Hút lượng dầu thừa trên da, thúc đẩy sự hấp thụ các dưỡng chất\n\n- Chiết xuất rễ cam thảo: Làm dịu và dưỡng ẩm da.\n\n<strong>HDSD mặt nạ dẻo trà xanh:</strong> Một tuần nên đắp mặt nạ 2-3 lần.\n\n<ol><li>Rửa sạch mặt với SRM</li>\n<li>1 hộp mặt nạ dẻo 25g sẽ dùng được 2 lần (mỗi lần 12.5g). Cho 1/2 phần bột ra cốc/bát nhỏ, rồi đổ từ từ nước (~20-25ml) vào bột, khuấy đều đến khi bột sánh mịn</li>\n<li>Dùng thìa để tán đều hỗn hợp vừa pha lên mặt. Đắp khoảng 20 phút rồi gỡ lớp mặt nạ</li>\n<li>Rửa sạch lại bằng nước lạnh</li>\n<li>Tiếp tục các bước dưỡng ẩm hàng ngày</li>\n</ol><strong><img src=\"https://salt.tikicdn.com/ts/tmp/7c/3f/af/778def3a89656806e730c7f7d640739d.png\" alt=\"\" width=\"750\" height=\"312\" /></strong>\n\n<strong>HD bảo quản</strong>: Nhiệt độ phòng, tránh ánh nắng trực tiếp\n\n<strong>Cam kết</strong>: Chính hãng, hoàn tiền 200% nếu phát hiện hàng giả/hàng nhái.\n\n<strong>Hạn sử dụng</strong>: 03 năm kể từ NSX\n\n<strong>Lô SX</strong>: CAQ01\n\n #myphampime #freshbeauty #freshbeautybyknk #dalaohoa #damun #dadau #dakichung #matnadamun #matnatraxanh #matnakiemdau #matnadeo #matnaduongda #matnapime\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/f6/46/b2e37c1be635a9d359f8e8bb889d78c9.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c9/9d/c0/b0be707f51dcf0746507a147af772bbf.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1a/10/22/cf9c33d7c616d3df57598b6ea5fb5a6d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d4/90/ae/ea5345e83eecbf7c2634af6501aa41d1.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/01/f4/66/d7bd6a174c584be34d50ca05ac2dd9ad.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/aa/de/e6/311758df0303d7ba0a76b3c1f9b650e3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/1f/e9/62c69d053f74d5f93c9435fd351fa449.jpg"
    ]
  },
  {
    "id": 183348317,
    "name": "Mặt Nạ Jelly Thạch Sexylook Trái Cây Lên Men Vị Bơ [HỘP 3 MIẾNG] Kiềm Dầu, Se Khít Lỗ Chân Lông, Hạn Chế Mụn NHẬP KHẨU CHÍNH HÃNG",
    "url_key": "mat-na-jelly-thach-sexylook-trai-cay-len-men-vi-bo-hop-3-mieng-kiem-dau-se-khit-lo-chan-long-han-che-mun-nhap-khau-chinh-hang-p183348317",
    "price": 239000,
    "description": "Mặt Nạ Jelly Thạch Sexylook Trái Cây Lên Men Vị Bơ\n\nHỘP 3 MIẾNG - HÀNG NHẬP KHẨU CHÍNH HÃNG\n\n \n\n<br /> ƯU ĐIỂM NỔI TRỘI:\n\n- Phiên bản trái bơ giúp da làm dịu mụn, khắc phục vấn đề về lỗ chân lông.\n\n- Mặt Nạ Jelly Lạnh Lên Men SEXYLOOK PURE JELLY làm mát và dịu da, hạn chế tối đa tình trạng kích ứng và mụn, thanh lọc, hỗ trợ se khít lỗ chân lông.\n\n- Mặt nạ dạng Jelly mát lạnh, cho bạn trải nghiệm cảm giác thư giãn với độ mát lạnh như -3 độ\n\n- Thành phần giàu Enzyme từ trái cây giúp da hấp thụ các chất dinh dưỡng nhanh chóng hiệu quả hơn các sản phẩm thông thường.\n\n- Thích hợp với mọi loại da đặc biệt là da nhạy cảm, dầu/mụn.\n\n<br /> THÀNH PHẦN CHÍNH:\n\nTổng hợp enzyme rau củ quả, chiết xuất trái cây lên men tổng hợp ( Mía, Quýt, Phong đường, Chanh ), Ceramide, Marine Collagen, Bơ hạt mỡ, Chiết xuất rong biển tự nhiên, Hyaluronic acid, Chiết xuất cam thảo, Chiết xuất tràm trà, Chiết xuất bơ\n\n \n\n HƯỚNG DẪN SỬ DỤNG:\n\n+ Bước 1: Sử dụng Mặt Nạ Jelly Lạnh Lên Men SEXYLOOK Làm Dịu Mụn - Thu Nhỏ Lỗ Chân Lông sau bước rửa mặt và toner (nước hoa hồng), nên bỏ vào tủ lạnh trước khi dùng để có trải nghiệm tốt hơn.\n\n+ Bước 2: Đắp mặt nạ và giữ mặt nạ trên da từ 10-15 phút\n\n+ Bước 3: Gỡ bỏ miếng mặt nạ, dùng tay massage và vỗ nhẹ lên da để các dưỡng chất thấm sâu vào da, không cần rửa mặt lại với nước.\n\n+ Bước 4: Thực hiện tiếp các bước chăm sóc da hằng ngày để khoá các dưỡng chất trong da, mang lại hiệu quả cao sau khi sử dụng.\n\n \n\n Thể tích thực: 38ml/miếng\n\n Quy cách đóng gói: 1 Miếng lẻ hoặc 3 Miếng / Hộp\n\n Cách bảo quản: Tránh để nơi nhiệt độ cao hoặc tiếp xúc trực tiếp với ánh nắng mặt trời\n\n Ngày sản xuất/ Hạn sử dụng: 3 năm kể từ ngày sản xuất.\n\n Xuất xứ thương hiệu: Đài Loan\n\n Nơi sản xuất: Đài Loan\n\n#sexylook<br />#matnathachsexylook\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/94/4f/a368f30938f088897219068d26d80d5c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/59/01/d0/a910f7b88e6bc0f912017b72222d794b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cd/34/d1/428c39c798b21045f2d1ec638d2e569d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f7/5d/01/61abab70f838bf175bb012f11f896301.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3a/40/84/4dc9c205405a46a20f3b82dd2affc1f3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/8d/1c/a35be5d42290293aa8d9a747667fb409.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/60/dc/2c/f5712c9bf67df5364f3f224bd206075a.png"
    ]
  },
  {
    "id": 19668776,
    "name": " Combo 3 hũ mặt nạ đất sét Avander  (Đất sét trắng + MN đất sét collagen + MN đất sét nha đam)",
    "url_key": "combo-3-hu-mat-na-dat-set-avander-dat-set-trang-mn-dat-set-collagen-mn-dat-set-nha-dam-p19668776",
    "price": 249000,
    "description": "Sản phẩm Mặt nạ đất sét Trắng Avander thích hợp cho da dầu, làm sạch bã nhờn, có hoạt tính kích thích tái sinh tế bào mới, trao đổi chất và thải độc qua da, giúp làm sạch và lấy đi bụi bẩn trên da, đồng thời cung cấp bổ sung khoáng chất thiết yếu cho da, giảm nếp nhăn và kích thích tuần hoàn máu dưới da, giúp da sáng hồng tự nhiên.\n\nMặt nạ Đất sét Collagen Avander giúp giảm dầu, làm sạch sâu, hút bụi bẩn từ sâu bên trong. Collagen giúp tăng sự đàn hồi, căng mịn cho làn da.\n\nMặt nạ đất sét nha đam Avander là giải pháp rất cần thiết để bổ sung những dưỡng chất giúp da lão hoá chậm hơn, đàn hồi cao, xoá nếp nhăn, mịn… Sản phẩm Mặt nạ đất sét Nha đam Avander với thành phần Bùn khoáng chứa nhiều khoáng chất, giàu dinh dưỡng sẽ thấm sâu vào da lấy đi chất dầu, bụi bẩn và làm sạch sâu, ngăn cản sự sinh sôi của vi khuẩn P gây mụn, đồng thời làm se khích lỗ chân lông, khắc phục nhược điểm làn da tối, không đều màu. Nha đam chứa nhiều vitamin, khoáng chất, axit amin, enzyme, cần thiết cho sự phát triển của các tế bào, dưỡng ẩm cho da, giúp da đàn hồi và căng mịn.\n\nKhi sử dụng lần đầu tiên bạn sẽ cảm nhận được sự khác biệt rõ về độ căng mịn của làn da cũng như bã nhờn. Đặc biệt là sau khi tẩy trang bạn đắp mặt nạ lên sẽ giúp bạn có một làn da sạch và khỏe mạnh hơn.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/6c/e3/d73c9632bcff1e5f8bf644a0e39cc716.jpg"
    ]
  },
  {
    "id": 58462352,
    "name": "Combo 7 gói mặt nạ : 3 Mặt nạ giấy dưỡng ẩm trắng da tinh chất Trà xanh/Nha đam/ Ngọc Trai & 4 Gói Mặt nạ đất sét Bùn non/ ĐS trắng/ĐS Ngọc trai/ĐS nha đam",
    "url_key": "combo-7-goi-mat-na-3-mat-na-giay-duong-am-trang-da-tinh-chat-tra-xanh-nha-dam-ngoc-trai-4-goi-mat-na-dat-set-bun-non-ds-trang-ds-ngoc-trai-ds-nha-dam-p58462352",
    "price": 110000,
    "description": "<strong>Mặt nạ giấy dưỡng trắng da với chiết xuất từ trái cây tổng hợp</strong> chứa nhiều vitamin. Vitamin A, Vitamin C giúp nuôi dưỡng làn da, dưỡng trắng, làm sáng và dưỡng ẩm hiệu quả, vitamin B3 nuôi dưỡng trắng hồng từ sâu bên trong, cải thiện sắc tố da, mang đến làn da đều màu.\n\n \n\n<strong>Mặt nạ giấy dưỡng trắng da collagen 25g</strong> giúp cấp ẩm sâu cho làn da. Tinh chất Collagen từ cá lành tính, tương thích với làn da, giữ ẩm va dưỡng sáng hiệu quả, Collagen thấm sâu vào lớp nội bào giúp kích thích tăng sinh tế bào và tăng sinh Collagen, hỗ trợ phục hồi mạng lưới da hư tổn. Thành phần Vitamin B3 nuôi dưỡng trắng hồng từ sâu bên trong, cải thiện sắc tố da, mang đến làn da đều màu.\n\n \n\n<strong>Mặt nạ giấy dưỡng trắng da với dịch chiết ốc sên</strong> chứa nhiều dưỡng chất như : Hyaluronic Acid, Allations có tác dụng dưỡng ẩm cực kỳ hiệu quả, làm diệu da và chống kích ứng, hỗ trợ tăng sinh tế bào, làm mờ nếp nhăn, thu nhỏ lỗ chân lông, mang đến làn da mịn màng và trắng sáng. Mặt nạ bổ sung vitamin B3 nuôi dưỡng làn da trắng sáng và đều màu.\n\n \n\n<strong>Mặt nạ đất sét ngọc trai Avander</strong> là giải pháp rất cần thiết để bổ sung những dưỡng chất giúp da lão hoá chậm hơn, đàn hồi cao, xoá nếp nhăn, mịn… Sản phẩm nuôi dưỡng làn da luôn mịn màng và ấm mát, giàu chất khoáng thiên nhiên thấm sâu vào bên trong đẩy lùi những lớp sừng khô ráp, hỗ trợ phục hồi sự tươi trẻ của làn da. Cung cấp dồi dào dưỡng chất cho làn da khô và lão hóa. Bùn khoáng thiên nhiên Ngọc Trai cải thiện làn da mệt mỏi, làm da sáng hồng và căng mịn.\n\n \n\n<strong>Mặt nạ đất sét bùn non Avander</strong> là giải pháp rất cần thiết để bổ sung những dưỡng chất giúp da lão hoá chậm hơn, đàn hồi cao, xoá nếp nhăn, mịn… Sản phẩm thích hợp cho da dầu, làm sạch bã nhờn, có hoạt tính kích thích tái sinh tế bào mới, trao đổi chất và thải độc qua da, giúp tái tạo và trẻ hóa làn da, se khích lỗ chân lông, đồng thời cung cấp bổ sung khoáng chất thiết yếu cho da, giảm nếp nhăn và kích thích tuần hoàn máu dưới da, giúp da sáng hồng tự nhiên.\n\n \n\n<strong>Mặt nạ đất sét nha đam Avander</strong> là giải pháp rất cần thiết để bổ sung những dưỡng chất giúp da lão hoá chậm hơn, đàn hồi cao, xoá nếp nhăn, mịn…\n\n \n\n<strong>Mặt nạ đất sét trắng Avander</strong> là giải pháp rất cần thiết để bổ sung những dưỡng chất giúp da lão hoá chậm hơn, đàn hồi cao, xoá nếp nhăn, mịn… Sản phẩm thích hợp cho da dầu, làm sạch bã nhờn, có hoạt tính kích thích tái sinh tế bào mới, trao đổi chất và thải độc qua da, giúp làm sạch và lấy đi bụi bẩn trên da, đồng thời cung cấp bổ sung khoáng chất thiết yếu cho da, giảm nếp nhăn và kích thích tuần hoàn máu dưới da, giúp da sáng hồng tự nhiên.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/2b/4d/b2/5c3cc13e7b0a11204b45267bf300d75b.jpg"
    ]
  },
  {
    "id": 67944759,
    "name": "Combo 10 gói mặt nạ đất sét nha đam Avander 15ml ",
    "url_key": "combo-10-goi-mat-na-dat-set-nha-dam-avander-15ml-p67944759",
    "price": 149000,
    "description": "Mặt nạ đất sét nha đam Avander với thành phần Bùn khoáng chứa nhiều khoáng chất, giàu dinh dưỡng sẽ thấm sâu vào da lấy đi chất dầu, bụi bẩn và làm sạch sâu, giúp ngăn ngừa vi khuẩn gây mụn, đồng thời làm se khít lỗ chân lông, khắc phục nhược điểm làn da tối, không đều màu. Nha đam chứa nhiều vitamin, khoáng chất, axit amin, enzyme, cần thiết cho sự phát triển của các tế bào, dưỡng ẩm cho da, giúp da đàn hồi và trông căng mịn.\n\n Khi sử dụng lần đầu tiên bạn sẽ cảm nhận được sự khác biệt rõ về độ căng mịn của làn da cũng như bã nhờn. Đặc biệt là sau khi tẩy trang bạn đắp mặt nạ lên sẽ giúp bạn có một làn da sạch và khỏe mạnh hơn.\n\n<img class=\"img-responsive center-block\" src=\"https://salt.tikicdn.com/ts/product/4a/32/cf/a8743cd97c8a251aa8a943a66e60ab3f.jpg\" alt=\"\" />\n\n<img class=\"img-responsive center-block\" src=\"https://salt.tikicdn.com/ts/product/4a/32/cf/9b244238e36c2bda534c46ff8ba680e9.gif\" alt=\"\" />\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f0/da/4c/4b32a535e691fb3c1932a57cc6c3eb85.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/40/93/7a/d43dd75ad1627c88c3ed20ca4ff6dbe8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/06/17/e3/577436c07d299c6e373f03f008db930e.jpg"
    ]
  },
  {
    "id": 19651357,
    "name": "Combo 7 mặt nạ Avander: 1 Hũ Mặt nạ đất sét nha đam + 6 Mặt na giấy (Trà Xanh, Ngọc Trai, Nha đam, Trái cây, Ốc sên, collagen)",
    "url_key": "combo-7-mat-na-avander-1-hu-mat-na-dat-set-nha-dam-6-mat-na-giay-tra-xanh-ngoc-trai-nha-dam-trai-cay-oc-sen-collagen-p19651357",
    "price": 185000,
    "description": "<p class=\"MsoNormal\" style=\"margin-bottom: 22.5pt; text-align: justify; text-justify: inter-ideograph; line-height: normal; background: white;\"><span style=\"font-size: 12.0pt; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-fareast-font-family: 'Times New Roman'; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\"> <strong>Mặt nạ giấy dưỡng trắng da tinh chất nha đam 25 g</strong> tạo cho bạn lớp mặt nạ mát lành thư giãn trong thời tiết nắng nóng.Với chiết xuất nha đam, mặt nạ giấy dưỡng trắng da Avander mang đến độ ẩm cần thiết cho cho làn da ngay lần đẩu sử dụng, tinh chất nha đam làm dịu da, mang đến cảm giác tươi mát và cấp ẩm tức thì giúp làn da được thư giãn, căng mọng. Thành phần Vitamin B3 nuôi dưỡng trắng hồng từ sâu bên trong, cải thiện sắc tố da mang đến làn da đều màu.</span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/2f/9b/62/7e1f20ee3ac69a42c725a1932d272cbc.jpg"
    ]
  },
  {
    "id": 103057560,
    "name": "Bột Mặt Nạ Dẻo Collagen Nâng Cơ Săn Chắc Chống Lão Hóa TBM Hàn Quốc 1kg",
    "url_key": "mat-na-collagen-tbm-1000g-san-chac-nang-co-chong-lao-hoa-chay-se-hang-chinh-hang-p103057560",
    "price": 489000,
    "description": "MẶT NẠ BỘT DẺO TBM MASK<br />Giúp cho da yếu trở nên dịu nhẹ, mang lại độ ẩm và sảng khoái cho làn da, duy trì độ đàn hồi bằng cách sẽ khít các lỗ chân lông. Là loại sản phẩm chăm sóc da hiệu quả trong suốt mùa hè, đặc biệt là kiểm soát độ dịu nhẹ cho da. Thích hợp cho da ửng đỏ, da có vấn đề và làm dịu sau khi lột da.\n\nXuất xứ: Hàn Quốc <br />Khối lượng: 1.000gr/1 gói\n\nƯU ĐIỂM VƯỢT TRỘI <br />- 100% chiết xuất từ thiên nhiên.<br />- An toàn, tiết kiệm, giá cả hợp lý.<br />- Hiệu quả rõ rệt sau khi đắp.<br />- Đa dạng mặt nạ, dành cho mọi loại da.<br />- Không vón cục<br />- Sau khi đắp, lột bỏ nguyên miếng, không gãy nát\n\nCÁCH SỬ DỤNG<br />- B1: Pha khoảng 10g bột với nước mát.<br />- B2: Trộn đều hỗn hợp trong vòng 1-2 phút, tạo thành hỗn hợp dẻo.<br />- B3: Đắp nhanh lên da<br />- B4: Sau 20-30 phút, gỡ bỏ.\n\nCOMBO 4 BỘT MẶT NẠ DẺO<br />- Mặt nạ Vitamin C: Trắng sáng, phục hồi, ngăn ngừa sắc tố da, cung cấp độ ẩm, chống lão hoá.<br />- Mặt nạ Cool: Làm dịu da cấp tốc, tăng sức đề kháng cho da. Phù hợp cho da dầu, mụn.<br />- Mặt nạ Than Bùn: Kiểm soát bã nhờn, loại bỏ mụn đầu đen, đầu trắng, se khít lỗ chân lông.<br />- Mặt nạ Collagen: Nâng cơ, săn chắc, chống lão hoá.<br />CÁCH BẢO QUẢN<br />Sau khi sử dụng, đậy kín miệng bao.<br />Có thể bảo quản ở nhiệt độ phòng.<br />Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.<br />Hạn sử dụng: 3 năm kể từ ngày sản xuất<br />Xuất xứ: Hàn Quốc<br />---------------<br />Sản phẩm được HANA KBN lựa chọn kỹ lưỡng, đảm bảo an toàn và hiệu quả cho người sử dụng. Hàng được nhập chính hãng 100%. Vì vậy khách yêu có thể hoàn toàn yên tâm về chất lượng, nguồn gốc sản xuất nhé.<br /><br />--------------<br />Nếu đơn hàng của anh/ chị nhận được bị hư hỏng/ không chính xác hoặc thiếu số lượng. Vui lòng liên hệ ngay cho HANA KBN để được xử lý ngay lập tức nhé.<br />--------------<br />THIẾT BỊ MỸ PHẨM SPA HANA<br /><br />\n\n#matna #matnahanquoc #matnabot #matnadeo #matnalot <br />#matnabotdeo #matnanhietlanh #matnatrangsang #matnanangco #matnavitc #matnatraxanh #matnacooling #matnabacha #matnavang #matnacollagen #matnamun #matnadadau\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/26/d9/79/d7f6c3f5b2994f5552147ca0fcca56a0.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\n \n\n<p style=\"text-align:center;\"><iframe src=\"https://www.youtube.com/embed/gQ_Hl4Kh0HE?t=11s\" width=\"560\" height=\"314\" allowfullscreen=\"\"></iframe>\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3d/56/db/3dc314803ebb9ab7a3ad95a82e7de21e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2a/a2/88/0329634ee35e75d2c0551993266a4547.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/43/d5/3c869a7c5471de7638e0da3a4fca227d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/95/9b/c2/31d43ab1bb9b7799d367c108d348d2af.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/82/cc/d3/ddf51360b9fd403049797ed46d522a2f.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/24/be/08/b2ea97b01025a541e1511149b671db93.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/26/d9/79/e1716ee2dce763c8c8a713d16f07297e.jpg"
    ]
  },
  {
    "id": 19677993,
    "name": "SET 5 gói mặt nạ giấy dưỡng ẩm trắng da Trái cây Avander  25G",
    "url_key": "set-5-goi-mat-na-giay-duong-am-trang-da-trai-cay-avander-25g-p19677993",
    "price": 92500,
    "description": "<p style=\"color: #000000; font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial;\"> \n\n<p style=\"color: #000000; font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial;\"> với chiết xuất từ trái cây tổng hợp chứa nhiều vitamin. Vitamin A, Vitamin C giúp nuôi dưỡng làn da, dưỡng trắng, làm sáng và dưỡng ẩm hiệu quả, vitamin B3 nuôi dưỡng trắng hồng từ sâu bên trong, cải thiện sắc tố da, mang đến làn da đều màu.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/b5/81/91600b264cfe2775d265b33432914a6b.jpg"
    ]
  },
  {
    "id": 16107203,
    "name": "Set 10 gói Mặt nạ giấy dưỡng trắng da tinh chất Collagen Avander 25g",
    "url_key": "set-10-goi-mat-na-giay-duong-trang-da-tinh-chat-collagen-avander-25g-p16107203",
    "price": 189000,
    "description": "<em style=\"box-sizing: border-box; font-size: 13px; text-align: justify; color: #666666; font-family: Quicksand, sans-serif;\"> </em><span style=\"box-sizing: border-box; font-size: 13px; text-align: justify; color: #666666; font-family: Quicksand, sans-serif;\">với dịch chiết ốc sên chứa nhiều dưỡng chất như : Hyaluronic Acid, Allations có tác dụng dưỡng ẩm cực kỳ hiệu quả, làm diệu da và chống kích ứng, hỗ trợ tăng sinh tế bào, làm mờ nếp nhăn, thu nhỏ lỗ chân lông, mang đến làn da mịn màng và trắng sáng. Mặt nạ bổ sung vitamin B3 nuôi dưỡng làn da trắng sáng và đều màu.</span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/36/2d/cc78664e9a4dd0daf4cf30c79a051575.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/45/c3/ab/c544c23de503ccdac8891c8b42891c3a.jpg"
    ]
  },
  {
    "id": 15978851,
    "name": "Set 5 gói Mặt nạ đất sét Trắng Avander 15ml",
    "url_key": "set-5-goi-mat-na-dat-set-trang-avander-15ml-p15978851",
    "price": 81000,
    "description": "<span style=\"box-sizing: border-box; color: #242424; font-size: 13px; text-align: justify; font-family: Quicksand, sans-serif;\"><span style=\"box-sizing: border-box; color: #006400;\"><span style=\"box-sizing: border-box;\">Mặt nạ đất sét trắng Avander </span></span></span><span style=\"box-sizing: border-box; font-size: 13px; text-align: justify; color: #666666; font-family: Quicksand, sans-serif;\">là giải pháp rất cần thiết để bổ sung những dưỡng chất giúp da lão hoá chậm hơn, đàn hồi cao, xoá nếp nhăn, mịn… Sản phẩm</span><span style=\"box-sizing: border-box; font-size: 13px; text-align: justify; font-family: Quicksand, sans-serif; color: #006400;\"> </span><span style=\"box-sizing: border-box; font-size: 13px; text-align: justify; color: #666666; font-family: Quicksand, sans-serif;\">thích hợp cho da dầu, làm sạch bã nhờn, có hoạt tính kích thích tái sinh tế bào mới, trao đổi chất và thải độc qua da, giúp làm sạch và lấy đi bụi bẩn trên da, đồng thời cung cấp bổ sung khoáng chất thiết yếu cho da, giảm nếp nhăn và kích thích tuần hoàn máu dưới da, giúp da sáng hồng tự nhiên.</span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e1/cb/35/09383ac88d5e779b515ccbe665c9de30.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/73/c6/53/0dd670d5ded6d837faad829ae603834f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3e/64/3e/1d168420b1e458f94c84c0bdcde7be2e.jpg"
    ]
  },
  {
    "id": 77025704,
    "name": "[MUA 1 TẶNG 3] Bột Mặt Nạ Dẻo Than Hoạt Tính Sạch Lỗ Chân Lông Bã Nhờn ADEL Hàn Quốc 1kg",
    "url_key": "mat-na-than-adel-modeling-mask-1000g-se-khit-lo-chan-long-sang-da-giam-dau-hang-chinh-hang-p77025704",
    "price": 599000,
    "description": "Mặt nạ Bột Dẻo Adel Mask \n\n Xuất xứ: Hàn Quốc <br /> Khối lượng: 1.000gr/1 gói\n\n Ưu điểm vượt trội: <br />- 100% chiết xuất từ thiên nhiên.<br />- An toàn, tiết kiệm, giá cả hợp lý.<br />- Hiệu quả rõ rệt sau khi đắp.<br />- Đa dạng mặt nạ, dành cho mọi loại da.<br />- Không vón cục<br />- Sau khi đắp, lột bỏ nguyên miếng, không gãy nát\n\n Cách sử dụng: <br />- B1: Pha khoảng 10g bột với nước mát.<br />- B2: Trộn đều hỗn hợp trong vòng 1-2 phút, tạo thành hỗn hợp dẻo.<br />- B3: Đắp nhanh lên da<br />- B4: Sau 20-30 phút, gỡ bỏ.\n\n 7 loại như sau: <br /> Mặt nạ Vitamin C: Trắng sáng, phục hồi, ngăn ngừa sắc tố da, cung cấp độ ẩm, chống lão hoá.<br /> Mặt nạ Oily Skin: Giảm dầu cho da, se khít lỗ chân lông, ngăn ngừa da bị bóng dầu.<br /> Mặt nạ Cool: Làm dịu da cấp tốc, tăng sức đề kháng cho da. Phù hợp cho da dầu, mụn.<br /> Mặt nạ O2: Trẻ hoá da, cung cấp ẩm cho da, phục hồi và ngăn ngừa sắc tố da.<br /> Mặt nạ Than Bùn: Kiểm soát bã nhờn, loại bỏ mụn đầu đen, đầu trắng, se khít lỗ chân lông.<br />️ Mặt nạ Collagen: Nâng cơ, săn chắc, chống lão hoá.<br /> Mặt nạ Vàng 24Gold: Trắng sáng, nâng cơ, cấp ẩm, tái tạo và phục hồi da yếu, da nhạy cảm\n\nCÁCH BẢO QUẢN<br />Sau khi sử dụng, đậy kín miệng bao.<br />Có thể bảo quản ở nhiệt độ phòng.<br />Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\n\nHạn sử dụng: 3 năm kể từ ngày sản xuất<br />Xuất xứ: Hàn Quốc<br />---------------<br />Sản phẩm được HANA KBN lựa chọn kỹ lưỡng, đảm bảo an toàn và hiệu quả cho người sử dụng. Hàng được nhập chính hãng 100%. Vì vậy khách yêu có thể hoàn toàn yên tâm về chất lượng, nguồn gốc sản xuất nhé.<br /><br />--------------<br />Nếu đơn hàng của anh/ chị nhận được bị hư hỏng/ không chính xác hoặc thiếu số lượng. Vui lòng liên hệ ngay cho HANA KBN để được xử lý ngay lập tức nhé.<br />--------------<br />THIẾT BỊ MỸ PHẨM SPA HANA<br /><br />\n\n#matna<br />#matnahanquoc<br />#matnabot<br />#matnabotdeo<br />#matnanhietlanh<br />#matnatrangsang<br />#matnanangco<br />#matnavitc<br />#matnathanbun<br />#matnatraxanh<br />#matnabacha\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4e/f7/f9/7ff7749a643e67be52d9394af8603340.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1f/3f/2a/e4d7d1402c87c4d54db94f12224adc85.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5c/c2/a8/a8b9459669a697d8d7c91677e926fb2b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/0e/74/1fc9fd348c465bbd81619409e92951df.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a7/be/98/2706c9f020c139721ac06dcc10a45f8c.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f9/83/fc/1693b9122cf88a4993f10a51550be676.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/51/69/7c/e3345937a2ef300190f8d45a3b4eb16d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/48/7e/22/b7e5dc28b54f906fcddc59358404eda3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/d9/f8/ec152673c58cced77b62c8ef5274804b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/94/be/4e/082a99b9c403dad03030570ae5a3c6ee.png"
    ]
  },
  {
    "id": 113474540,
    "name": "Mặt nạ dưỡng ẩm 48h Nuxe Crème fraîche® de beauté 50ml",
    "url_key": "mat-na-duong-am-48h-nuxe-creme-fra-che-de-beaute-50ml-p113474540",
    "price": 545000,
    "description": "<style type=\"text/css\"><!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--></style>\n<span data-sheets-value=\"{&quot;1&quot;:2,&quot;2&quot;:&quot;Mặt nạ dưỡng ẩm SOS với sữa thực vật và Axit Hyaluronic mang lại sự tươi trẻ và khỏe khoắn cho làn da rất khô. Mặt nạ cung cấp độ ẩm trong 48 giờ, làm dịu và bảo vệ da khỏi ô nhiễm. Giảm cảm giác căng tức; làn da được thư giãn. Da ngay lập tức cảm thấy tươi mát, mềm mại và thoải mái.\\n \\n ĐỐI TƯỢNG SỬ DỤNG:\\n Tất cả các loại da.\\n \\n TÁC DỤNG:\\n - Mặt nạ cung cấp độ ẩm trong 48 giờ, làm dịu và bảo vệ da khỏi ô nhiễm. \\n - Giảm cảm giác căng tức, làn da được thư giãn. Da ngay lập tức cảm thấy tươi mát, mềm mại và thoải mái.\\n \\n ĐỘ AN TOÀN: \\n - 94,9% thành phần có nguồn gốc tự nhiên.\\n - Sử dụng cho tất cả các loại da.\\n \\n HƯỚNG DẪN SỬ DỤNG:\\n Đắp mặt nạ dưỡng ẩm một hoặc hai lần mỗi tuần cho mặt và cổ.\\n  - Làm mặt nạ ban ngày: Giữ nguyên một lớp dày trong 10 phút và sau đó thoa hoặc loại bỏ phần dư thừa.\\n  - Làm mặt nạ ngủ: Thoa một lớp mỏng và để qua đêm.\\n \\n THÀNH PHẦN:\\n AQUA/WATER, GLYCERIN, ALCOHOL DENAT., MACADAMIA INTEGRIFOLIA SEED OIL, OCTYLDODECANOL, SQUALANE, C14-22 ALCOHOLS, HYDROXYETHYL ACRYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, XYLITYLGLUCOSIDE, PARFUM/FRAGRANCE, ANHYDROXYLITOL, CETEARYL ALCOHOL, C12-20 ALKYL GLUCOSIDE, PHENOXYETHANOL, TOCOPHEROL, ETHYLHEXYLGLYCERIN, SODIUM STEAROYL GLUTAMATE, XYLITOL, ALLANTOIN, SODIUM GLUCONATE, SODIUM HYALURONATE, XANTHAN GUM, POLYSORBATE 60, SORBITAN ISOSTEARATE, BIOSACCHARIDE GUM-1, CITRIC ACID, SODIUM CARRAGEENAN, CITRUS AURANTIUM DULCIS (ORANGE) FLOWER EXTRACT, PRUNUS AMYGDALUS DULCIS (SWEET ALMOND) FLOWER EXTRACT, HELIANTHUS ANNUUS (SUNFLOWER) SEED OIL, SCLEROTIUM GUM, GLYCINE SOJA (SOYBEAN) OIL, CAMELLIA OLEIFERA SEED OIL, CAPRYLOYL GLYCINE, MARIS SAL/SEA SALT, COCOS NUCIFERA (COCONUT) OIL, PRUNUS AMYGDALUS DULCIS (SWEET ALMOND) OIL, GLYCINE SOJA (SOYBEAN) SEED EXTRACT, PISUM SATIVUM (PEA) EXTRACT, DISODIUM EDTA, AVENA SATIVA (OAT) KERNEL EXTRACT, DEHYDROACETIC ACID, CAMELLIA SINENSIS LEAF EXTRACT, PRUNUS AMYGDALUS DULCIS (SWEET ALMOND) FRUIT EXTRACT, ROBINIA PSEUDOACACIA FLOWER EXTRACT, COCOS NUCIFERA (COCONUT) FRUIT EXTRACT, LINALOOL, GERANIOL, LIMONENE [N3604/A].\\n \\n VỀ NUXE:\\n NUXE là một biểu tượng của ngành dược mỹ phẩm Pháp, được sáng lập vào năm 1990 tại Paris. NUXE trở thành tập đoàn toàn cầu lớn mạnh với sự xuất hiện gần trên 60 quốc gia.\\n Mọi sản phẩm của NUXE đều được chắt lọc từ thành phần tự nhiên tinh túy nhất và có quy trình sản xuất nghiêm ngặt, thân thiện với môi trường.\\n Triết lý của NUXE \\&quot;VẺ ĐẸP SANG TRỌNG TỪ THIÊN NHIÊN.\\&quot;\\n \\n Dung tích: 50ml\\n Xuất xứ thương hiệu: Pháp\\n Nơi sản xuất: Pháp\\n Hạn sử dụng: 12 tháng sau khi mở nắp&quot;}\" data-sheets-userformat=\"{&quot;2&quot;:15275,&quot;3&quot;:{&quot;1&quot;:0},&quot;4&quot;:{&quot;1&quot;:2,&quot;2&quot;:14613503},&quot;6&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;8&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;10&quot;:0,&quot;11&quot;:4,&quot;12&quot;:0,&quot;14&quot;:{&quot;1&quot;:2,&quot;2&quot;:0},&quot;15&quot;:&quot;Calibri&quot;,&quot;16&quot;:11}\">Mặt nạ dưỡng ẩm SOS với sữa thực vật và Axit Hyaluronic mang lại sự tươi trẻ và khỏe khoắn cho làn da rất khô. Mặt nạ cung cấp độ ẩm trong 48 giờ, làm dịu và bảo vệ da khỏi ô nhiễm. Giảm cảm giác căng tức; làn da được thư giãn. Da ngay lập tức cảm thấy tươi mát, mềm mại và thoải mái.<br /><br />ĐỐI TƯỢNG SỬ DỤNG:<br />Tất cả các loại da.<br /><br />TÁC DỤNG:<br />- Mặt nạ cung cấp độ ẩm trong 48 giờ, làm dịu và bảo vệ da khỏi ô nhiễm. <br />- Giảm cảm giác căng tức, làn da được thư giãn. Da ngay lập tức cảm thấy tươi mát, mềm mại và thoải mái.<br /><br />ĐỘ AN TOÀN: <br />- 94,9% thành phần có nguồn gốc tự nhiên.<br />- Sử dụng cho tất cả các loại da.<br /><br />HƯỚNG DẪN SỬ DỤNG:<br />Đắp mặt nạ dưỡng ẩm một hoặc hai lần mỗi tuần cho mặt và cổ.<br />- Làm mặt nạ ban ngày: Giữ nguyên một lớp dày trong 10 phút và sau đó thoa hoặc lấy đi phần dư thừa.<br />- Làm mặt nạ ngủ: Thoa một lớp mỏng và để qua đêm.<br /><br />THÀNH PHẦN:<br />AQUA/WATER, GLYCERIN, ALCOHOL DENAT., MACADAMIA INTEGRIFOLIA SEED OIL, OCTYLDODECANOL, SQUALANE, C14-22 ALCOHOLS, HYDROXYETHYL ACRYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, XYLITYLGLUCOSIDE, PARFUM/FRAGRANCE, ANHYDROXYLITOL, CETEARYL ALCOHOL, C12-20 ALKYL GLUCOSIDE, PHENOXYETHANOL, TOCOPHEROL, ETHYLHEXYLGLYCERIN, SODIUM STEAROYL GLUTAMATE, XYLITOL, ALLANTOIN, SODIUM GLUCONATE, SODIUM HYALURONATE, XANTHAN GUM, POLYSORBATE 60, SORBITAN ISOSTEARATE, BIOSACCHARIDE GUM-1, CITRIC ACID, SODIUM CARRAGEENAN, CITRUS AURANTIUM DULCIS (ORANGE) FLOWER EXTRACT, PRUNUS AMYGDALUS DULCIS (SWEET ALMOND) FLOWER EXTRACT, HELIANTHUS ANNUUS (SUNFLOWER) SEED OIL, SCLEROTIUM GUM, GLYCINE SOJA (SOYBEAN) OIL, CAMELLIA OLEIFERA SEED OIL, CAPRYLOYL GLYCINE, MARIS SAL/SEA SALT, COCOS NUCIFERA (COCONUT) OIL, PRUNUS AMYGDALUS DULCIS (SWEET ALMOND) OIL, GLYCINE SOJA (SOYBEAN) SEED EXTRACT, PISUM SATIVUM (PEA) EXTRACT, DISODIUM EDTA, AVENA SATIVA (OAT) KERNEL EXTRACT, DEHYDROACETIC ACID, CAMELLIA SINENSIS LEAF EXTRACT, PRUNUS AMYGDALUS DULCIS (SWEET ALMOND) FRUIT EXTRACT, ROBINIA PSEUDOACACIA FLOWER EXTRACT, COCOS NUCIFERA (COCONUT) FRUIT EXTRACT, LINALOOL, GERANIOL, LIMONENE [N3604/A].<br /><br />VỀ NUXE:<br />NUXE là một biểu tượng của ngành dược mỹ phẩm Pháp, được sáng lập vào năm 1990 tại Paris. NUXE trở thành tập đoàn toàn cầu lớn mạnh với sự xuất hiện gần trên 60 quốc gia.<br />Mọi sản phẩm của NUXE đều được chắt lọc từ thành phần tự nhiên tinh túy nhất và có quy trình sản xuất nghiêm ngặt, thân thiện với môi trường.<br />Triết lý của NUXE \"VẺ ĐẸP SANG TRỌNG TỪ THIÊN NHIÊN.\"<br /><br />Dung tích: 50ml<br />Xuất xứ thương hiệu: Pháp<br />Nơi sản xuất: Pháp<br />Hạn sử dụng: 12 tháng sau khi mở nắp</span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/04/d5/7e/4e4043b361f963f3c71fadf0d12b86a9.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b5/df/01/e26410d91432a9a583a98a4c896c843c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ba/9f/8f/3c7d78a06199ff4e13defaa0235834c5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6e/14/d1/fbac7a554522cfcd61092db4c044a468.jpg"
    ]
  },
  {
    "id": 74982509,
    "name": "Mặt nạ dưỡng da chứa tinh chất Ngọc trai G Face Mask PL (1 miếng)",
    "url_key": "mat-na-duong-da-chua-tinh-chat-ngoc-trai-g-face-mask-pl-1-mieng-p74982509",
    "price": 33000,
    "description": "Với các thành phần 100% từ tự nhiên, Mặt nạ dưỡng da chứa tinh chất Ngọc trai <strong>G Face Mask PL </strong>là một trong những sản phẩm dưỡng da mang lại hiệu quả đáng kinh ngạc cho làn da của chị em phụ nữ và là một trong những sản phẩm được yêu thích nhất ở châu Á. Nhờ các dưỡng chất được chiết xuất hoàn toàn từ thiên nhiên đặc biệt là Protein và các khoáng chất vi lượng có trong ngọc trai, G Face Mask PL sẽ giúp làm sạch da và dưỡng sáng làn da từ sâu bên trong. Đồng thời các dưỡng chất này sẽ thẩm thấu và làm đều màu làn da đen sạm của bạn, đẩy lùi các hắc sắc tố hay phần da bị thâm nám.\n\nChiết xuất ngọc trai còn là thành phần chống nắng tự nhiên, bảo vệ da chống lại tác hại của tia UV. Làn da của bạn còn được nuôi dưỡng để trở nên mềm mại và mịn màng hơn nhờ việc bổ sung thêm lượng amino acid cần thiết cho da. Trong ngọc trai chứa rất nhiều các loại Acid Amin không chỉ có tác dụng dinh dưỡng cao mà còn cao tác dụng vô cùng hữu ích trong việc tái tạo da. Đặc biệt các khoáng chất có trong Mặt nạ dưỡng da chứa tinh chất Ngọc trai còn thúc đẩy quá trình sản sinh Collagen cho làn da giữ mãi vẻ thanh xuân. Việc bổ sung Collagen tự nhiên sẽ giúp làn da của bạn được tái tạo cấu trúc một cách chặt chẽ, từ đó giúp da phát triển khỏe mạnh và hấp thụ hiệu các bước dưỡng da sau cùng.\n\nCác khoáng chất tự nhiên có trong G Face Mask PL như canxi, protein cùng các nguyên tố vi lượng như đồng, kẽm, sắt có khả năng chống oxy hóa và giảm thiểu các nếp nhăn hiệu quả, ngăn ngừa lão hóa.\n\n<h2>*** CÔNG DỤNG</h2>\nMặt nạ dưỡng da tinh chất ngọc trai giúp làm sáng da, duy trì làn da mịn màng, đàn hồi, giảm nếp nhăn, ngăn ngừa lão hóa và làm săn chắc da. Bột ngọc trai là thành phần hữu hiệu giúp tái sinh da, thúc đẩy quá trình tái tạo tế bào mới, làm mờ các sắc tố đen trên da.\n\n<h2>*** CÁCH DÙNG</h2>\n<ul>\n<li>Bước 1: Rửa mặt sạch sẽ, lấy khăn lau mặt</li>\n<li>Bước 2: Lấy mặt nạ từ trong túi, đắp lên mặt sao cho vùng hốc mắt không bị lệch và trải khít lên mặt</li>\n<li>Bước 3: Đắp mặt nạ trong khoảng 5-10 phút (chú ý mặt nạ chảy nhỏ giọt).</li>\n<li>Bước 4: Thảo mặt nạ ra và dùng 2 tay vỗ đều dưỡng chất còn lại trên mặt để thẩm thấu sâu hơn vào da.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/be/e5/86/d1d9528480351650e99b81fbc44dbb57.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1f/02/e4/3c876989beb42b4fbe12b44cf6643707.png"
    ]
  },
  {
    "id": 70760626,
    "name": "MẶT NẠ GIẤY DƯỠNG DA LÀM SÁNG, MỜ THÂM, CẤP ẨM, TRẺ HÓA LÀN DA VÀ SE KHÍT LỖ CHÂN LÔNG JU:CY BOOSTER MASK",
    "url_key": "mat-na-giay-duong-da-lam-sang-mo-tham-cap-am-tre-hoa-lan-da-va-se-khit-lo-chan-long-ju-cy-booster-mask-p70760626",
    "price": 18000,
    "description": "<p style=\"text-align: center;\"><em><strong>THÔNG TIN SẢN PHẨM</strong></em>\n\n<p style=\"text-align: left;\"><strong>Tên sản phẩm:</strong> Mặt nạ giấy Ju:cy Booster Mask\n\n<p style=\"text-align: left;\"><strong>Thương hiệu:</strong> JU:CY\n\n<p style=\"text-align: left;\"><strong>Xuất xứ:</strong> Được sản xuất tại nhà máy ENC CO.LTD thuộc Hàn Quốc.\n\n<p style=\"text-align: left;\"><strong>Dung tích:</strong> 25g\n\n<p style=\"text-align: left;\"><strong>Họa tiết:</strong> Hồng phấn\n\n<p style=\"text-align: left;\"> \n\n<p style=\"text-align: left;\"><strong>1, Thông tin chung về sản phẩm</strong> \n\n<p style=\"text-align: left;\">            Mặt nạ Ju:cy Booster Mask xuất xứ từ Hàn Quốc, với chất liệu thuần chay (Vegan Certified Sheet) - được làm từ sợ thiên nhiên rất tốt cho da nhạy cảm, khả năng thấm hút gấp 1,5 lần so với cotton giúp tăng cường độ ẩm cho da.\n\n<p style=\"text-align: left;\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/c3/6f/d3/fe3f34881db9c0397bfccb9f2822e998.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align: left;\"><strong>2, Thành phần chính:</strong>\n\n<p style=\"text-align: left;\">             - Natural Vitamin C giúp bảo vệ da khỏi tia UV, cải thiện làn da không đều màu, săn chắc.\n\n<p style=\"text-align: left;\">             - Chiết xuất Cam giàu vitamin C và E giảm cháy nắng, mờ thâm, chống oxy hóa, kháng viêm.\n\n<p style=\"text-align: left;\">             - Collagen giúp giảm nếp nhăn, tăng độ ẩm và giảm quá trình lão hóa.\n\n<p style=\"text-align: left;\">             - Chiết xuất đậu tương lên men giúp da sáng mịn, đều màu. - Chiết xuất Lô Hội cấp ẩm và làm dịu da.\n\n<p style=\"text-align: left;\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/6a/70/d1/4cc29558cb4a41a9a7eb2c09232d3b94.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>3, Công dụng chính:</strong>\n\n            - Giúp làm sáng da, làm cho làn da đều màu và trẻ hóa hơn.\n\n            - Cung cấp độ ẩm tức thì, căng mọng cho da\n\n            - Se khít lỗ chân lông\n\n            - Chống oxy hóa, kháng viêm, ngừa thâm\n\n            - Ngăn ngừa sự xâm nhập của tia UVA\n\n            - Cung cấp collagen, giảm nhăn và làm chậm quá trình lão hóa\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/36/b6/b4/d41947ed32d0f4a3b810928a7aec4e7e.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>4, Hướng dẫn sử dụng:</strong>\n\n           Bước 1: Làm sạch và thoa toner.\n\n           Bước 2: Đặt tờ giấy đều và chắc chắn theo khuôn mặt.\n\n           Bước 3: Đặt trên mặt thời gian từ 10 phút đến 20 phút sau đó bỏ lớp mặt nạ ra.\n\n           Bước 4: Sau đó vỗ nhẹ nhàng tinh chất còn lại lên da mặt, massage nhẹ nhàng da. Cuối cùng sửa qua mặt với nước sạch.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/32/79/7aad51f095998b7c7465449ce77730ec.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/06/87/39/c70902c3bbc8c488762be16c83cca09b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a0/08/81/3d5741ba6d02324c5108c56485690e85.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/52/cf/65/853f50119dacd6414715d3ac5ef9f086.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f4/39/26/cef571b0931ec3b8d5d3e88411158212.jpg"
    ]
  },
  {
    "id": 16316743,
    "name": "Mặt nạ phục hồi, nuôi dưỡng da Timeless Truth Mask - Nourish Squalane (30ml/miếng)",
    "url_key": "mat-na-nuoi-duong-giau-squalane-timeless-truth-mask-30ml-mieng-p16316743",
    "price": 425000,
    "description": "Mô tả sản phẩm: Mặt nạ nuôi dưỡng giàu Squalane được sản xuất với squalane có nguồn gốc từ ô liu, có ái lực tự nhiên với da và giúp bổ sung bã nhờn da tự nhiên. Ngoài ra, với sự trợ giúp của bơ hạt mỡ, da được ngậm nước sâu vì độ ẩm được giữ lại trên bề mặt.\n\nLàn da của bạn được tinh chỉnh và có độ đàn hồi đáng kể.\n\nCách sử dụng Mặt nạ chăm sóc da mặt\n\nBước 1: Rửa mặt thật sạch để tẩy lớp trang điểm và tạp chất. Lau khô mặt nhẹ nhàng bằng khăn.\n\nBước 2: Mở gói. Mở mặt nạ và gỡ bỏ lớp màng bảo vệ màu trắng. Đắp mặt nạ lên mặt với lớp màng bảo vệ màu xanh vẫn còn (mặt màu xanh hướng ra ngoài).\n\nBước 3: Điều chỉnh mặt nạ để vừa khít với khuôn mặt. Sau đó, chỉ cần nhấn vào vùng không trùng khớp ở hai bên của mặt nạ để loại bỏ lớp màng bảo vệ màu xanh còn lại. Tận hưởng cảm giác nhẹ nhàng và thoải mái do mặt nạ hàng đầu và duy nhất trên thế giới được làm bằng sợi cellulosic siêu dài từ xơ bông mang lại.\n\nBước 4: Giữ yên trong 10 đến 15 phút. Không cần rửa lại sau khi đắp mặt nạ. Nhẹ nhàng mát xa mặt và thoa một ít kem dưỡng da để giữ độ ẩm nếu cần.\n\nTận hưởng làn da được dưỡng ẩm và tươi mới!\n\nTimeless Truth Mask là chuyên gia toàn cầu về mặt nạ chăm sóc da mặt. Timeless Truth Mask luôn đề ra những tiêu chuẩn mới và cao hơn đối với chất lượng mặt nạ để mang lại những đường nét rạng rỡ trên khuôn mặt của khách hàng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6c/a1/53/165cf3114f12d0e41c134f80e3145ff1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/81/1f/eff75355592a5903464130f3be83ba6e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/29/9b/63/ba1d3d04b15035e6b93f62e5b25d4e91.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4b/9f/6f/3abb1726f1908f61b9728377466120ba.png"
    ]
  },
  {
    "id": 191088389,
    "name": "Mặt nạ Teana \"Fifth Sense\" MB Oil Control Mask giúp kiềm dầu, kh.áng viêm, giảm mụn",
    "url_key": "mat-na-teana-fifth-sense-mb-oil-control-mask-giup-kiem-dau-kh-ang-viem-giam-mun-p191088389",
    "price": 390000,
    "description": "<span>Xuất xứ: Nga</span>\n\nDung tích: Hộp giấy kèm chai nhựa dạng nắp bấm chứa 50ml dung dịch.\n\nThương hiệu: Teana Laboratories\n\nHSD: 36 tháng kể từ ngày sản xuất\n\nNhà nhập khẩu và phân phối: Công ty TNHH XNK RUTOP Việt Nam\n\nĐịa chỉ: 64 Xuân Hà - Xuân Mai - Chương Mỹ - Hà Nội\n\n \n\n SẢN PHẨM ĐƯỢC NHẬP KHẨU VÀ PHÂN PHỐI CHÍNH HÃNG \n\nToptotoes.vn/ Derma Concept là Đại Lý Phân Phối chính hãng của nhãn hàng Teana Laboratories tại Việt Nam\n\n \n\nMặt nạ Teana \"Fifth Sense\" MB Oil Control Mask giúp kiềm dầu, kh.áng viêm, giảm mụn 50ml\n\n \n\n1. Mô tả &amp; công dụng\n\n- Phù hợp với: Da hỗn hợp - dầu, da mụn, da nhạy cảm.\n\n- Công dụng:\n\nMặt nạ giúp điều tiết tuyến bã nhờn, kiềm dầu, giảm viêm, mụn và tình trạng dị ứng, kích ứng, đồng thời:\n\n- Củng cố hàng rào bảo vệ da, đem lại làn da láng mịn, đều màu.\n\n- Hỗ trợ giảm tình trạng bít tắc lỗ chân lông - nguyên nhân chính hình thành mụn\n\n- Nhờ cấu trúc đa lớp nên sản phẩm có thể thâm nhập sâu hơn vào da, kết hợp với những thành phần hoạt tính giúp kích hoạt quá trình trao đổi chất của tế bào, đồng thời tăng cường khả năng tự chống nắng của da.\n\n \n\n- Texture: Dạng kem\n\n \n\n2. Thông tin lưu ý:\n\nChỉ sử dụng ngoài da. Nếu xảy ra dị ứng, ngưng sử dụng và tham khảo ý kiến bác sĩ nếu cần.\n\n \n\n3. Hoạt chất nổi bật:\n\n- Calmosensine: kích thích giải phóng Pro-endorphin, mang lại cho làn da cảm giác tươi mới đầy sức sống. Giúp thư giãn các cơ, làm giảm các nếp nhăn, nuôi dưỡng da mềm mại, mịn màng và khỏe đẹp từ bên trong.\n\n- Sebomine SB12: phức hợp các enzym có hoạt tính kiềm dầu, kh.áng khuẩn, chống v.iêm cao đối với các v.i khuẩn sinh sôi ở da dầu và da bị mụn, đặc biệt không gây kích ứng.\n\n- AC.NET: giảm bã nhờn và tình trạng tăng sừng trên da - 2 nguyên nhân hàng đầu gây hình thành mụn, đồng thời giảm viêm, làm dịu da từ đó giúp giảm và ngăn ngừa mụn, giảm tình trạng da tăng tiết bã quá mức.\n\n \n\n4. HDSD:\n\nThoa một lớp mặt nạ vừa đủ lên da, đợi từ 3-10 phút, sau đó rửa sạch với nước. Tuần đầu tiên nên sử dụng mặt nạ hàng ngày, sau đó giảm xuống 2-3 lần/tuần.\n\n \n\n5. Thành phần:\n\n<span>Water, Cetearyl Olivate (And) Sorbitan Olivate, Cetyl Palmitate (And) Sorbitan Palmitate, Olea Europaea (Olive) Oil, AC.NET (PEG-60 Almond Glycerides, Caprylyl Glycol, Carbomer, Nordihydroguaiaretic Acid, Oleanolic Acid), Sebomine SB12 (Potassium Thiocyanate, Lactoferrin, Lactoperoxidase, Glucose Oxidase, Glucose Pentaacetate), Olive Oil PEG-7 Esters, Cetearyl Alcohol, Silicone Quaternium-16 (And) Undeceth-11 (And) Butyloctanol (And) Undeceth- 5, Glycerin, Optiphen BD (Benzyl Alcohol, Benzoic Acid, Dehydroacetic Acid), Sodium Polyacrylate, Theobroma Cacao (Cocoa) Seed Butter, Calmosensine (Butylene Glycol, Laureth-3, Hydroxyethylcellulose, Acetyl Dipeptide-1 Cetyl Ester), Parfum.</span>\n\n \n\n6. Bảo quản:\n\nBảo quản nơi khô ráo, thoáng mát, ở nhiệt độ dưới 25ºC, tránh xa tầm tay trẻ em.\n\n \n\n \n\n \n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/f4/0b/c76c30f44586b2552ea5f0c4c58280b5.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2c/ca/ed/5fc6b6bcec5a496a6d49beb986943397.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/48/f8/8e/96c94b9f4c486f7c79a1c56e29854799.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/5e/bf/f8abc80b19818ef5032b991ecbb9f470.jpg"
    ]
  },
  {
    "id": 203386950,
    "name": "Combo 6 hộp Mặt nạ tái sinh cỏ vạn năm Weilaiya (Hộp 10 miếng) - Weilaiya Resurrection Grass Moisturizing Facial Mask",
    "url_key": "combo-6-hop-mat-na-tai-sinh-co-van-nam-weilaiya-hop-10-mieng-weilaiya-resurrection-grass-moisturizing-facial-mask-p203386950",
    "price": 1300000,
    "description": "<div class=\"title-bl\">\n<h2>Mô tả</h2>\n</div>\n<div class=\"description-content\">\n<div class=\"description-productdetail\">\nMặt Nạ Giấy: Mặt nạ tái sinh cỏ vạn năm Weilaiya\n\n• Dung tích: 28ml*10 miếng\n\n• Công dụng chính: Dưỡng ẩm &amp; phục hồi chuyên sâu\n\n• Phù hợp: với mọi loại da, kể ca da nhạy cảm và trong quá trình treatment\n\n<strong>THÔNG TIN CHI TIẾT</strong>\n\n- Mặt Nạ tái sinh cỏ vạn năm Weilaiya 28ml là dòng mặt nạ giấy cao cấp thuộc thương hiệu Weilaiya. \n\n- Mặt Nạ được dệt bằng sợi Hoa Trà Nhật Bản siêu mềm mịn và mỏng nhẹ giúp dưỡng chất thẩm thấu sâu vào da, chứa nhiều thành phần dưỡng ẩm, phục hồi để nuôi dưỡng làn da mềm mịn, \n\n<h2><strong>Dưỡng ẩm da hiệu quả sau 20 phút</strong></h2>\n01 mặt nạ Tái sinh cỏ vạn năm Weilaiya Resurrection Grass Moisturizing có hiệu quả tương đương với <strong>8 loại mặt nạ thông thường </strong>bởi khả năng cấp ẩm đa tầng. Hoạt chất từ <strong>Cỏ Vạn Năm (cỏ Phượng Hoàng)</strong> bảo vệ cấu trúc màng khỏi mất nước, bảo vệ màng lipid da, hỗ trợ làm dịu và phục hồi da sau treatment. Nếu chỉ sử dụng 1 mình sản phẩm này, da sẽ ngậm nước trong 48 - 72 giờ để giúp tái tạo làn da đang “stress”. Giảm mẩn đỏ dị ứng da và cải thiện tình trạng da.\n\n<h2><strong>THÀNH PHẦN CHÍNH</strong></h2>\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/product/8a/1d/14/9dc968d701739838d56700a28e463965.jpg\" alt=\"z3762022984239_5a8527f3046d3257f6399c0aac428ac4_fc8d91143612450598ca783aff0ded74_grande.jpg\" width=\"600\" height=\"600\" />\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/product/34/a6/34/edd8926a751d2b58e38bad4046cd39aa.jpg\" alt=\"z3780220531614_df193c8f43ec6bce2457e7ef1d88f54e_476a8686db2942dfad6c2b4ee621adec_grande.jpg\" width=\"600\" height=\"600\" />\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/product/ff/85/f2/b7f60c2d33a4dcfe742b27653f657cab.jpg\" alt=\"z3762022999898_af551fe3551e9f2da302e13144a74965_884caf6731dd4b10bcdaf502d739ccbf_grande.jpg\" width=\"600\" height=\"600\" />\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/product/7f/92/2a/8d3b11bd17b12958a0a5494e1fad17d2.jpg\" alt=\"z3762022995011_ecdc5ef8f98dfe9edbcfe641e0533a9b_2e92284ca2d5432b8ea4445e216f6de0_grande.jpg\" width=\"600\" height=\"600\" />\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/product/f5/8c/47/4410f82df9788b2e9cf0bc617b47f035.jpg\" alt=\"z3762023004884_985f62edccaa056ef0bbf673dfd51c52_5ba50285dfb745858a7b895d9fabcef7_grande.jpg\" width=\"600\" height=\"600\" />\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/product/4f/51/45/30873af38d2ea5488de000bdcb2b5335.jpg\" alt=\"z3780220531602_cd1ee956d08d5132aaad9d020e999c57_d10dd05badc04cb385a75a4d416c99fe_grande.jpg\" width=\"600\" height=\"600\" />\n\n<strong>• Hướng dẫn sử dụng: </strong>Sau khi làm sạch da, lấy miếng mặt nạ ra đắp lên mặt canh đều các góc mắt, mũi, miệng, thư giãn 10-20 phút, tháo mặt nạ và tiếp tục vỗ nhẹ để các dưỡng chất được hấp thụ tối đa.\n\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6c/c5/51/cfdb4070501232923132711f785f7ae9.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/61/df/e7/a92de32bcdcd9883086fb61573fc76fd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/27/14/6d/376d9762368854314c51123dfa4612d6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/aa/35/56/d7237f68258c145ae5cde0d17b54cf96.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/89/e8/713f93643dfc762adbcec6b659f45018.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/42/4e/d5/227254746bdc0d9e1348825fed29ec64.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1f/9c/79/27825f804998d38a778fde43991d172f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d4/6e/f5/f069682d108c445c9a812abde6371608.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/23/83/f3/7d59f10b19e45f8d7145f0735b47f29a.jpg"
    ]
  },
  {
    "id": 204402083,
    "name": "Mặt Nạ Miếng Skin1004 Madagascar Centella Quick Calming Pad Chiết Xuất Rau Má [70 Miếng] 130ml",
    "url_key": "mat-na-mieng-skin1004-madagascar-centella-quick-calming-pad-chiet-xuat-rau-ma-130ml-p204402083",
    "price": 747000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   - Thương hiệu: Skin1004\n\n   - Xuất xứ: Hàn Quốc\n\n   - Dung tích: 130ml\n\n   Dùng cho mọi loại da.\n\n   ***Thành Phần:\n\n   - Sản phẩm chỉ chứa 10 thành phần EWG Green Grade cần thiết cho da bị kích ứng. Có tính ổn định cao với độ pH gần với da, nhẹ nhàng chăm sóc làn da nhạy cảm.\n\n   - Thành phần chính là 49% chiết xuất Centella Asiatica, panthenol.\n\n   - Natri Hyaluronate một thành phần thiết yếu.\n\n   - Công thức an toàn, KHÔNG CHỨA hương liệu, chất tạo màu, paraben, cồn, và KHÔNG thử nghiệm trên động vật.\n\n   - Thiết kế với miếng bông 3 lớp, mỏng và mền mại, thấm lượng lớn tinh chất. Kích thước lớn (7cm), chăm sóc cùng lúc trên vùng da lớn cho cả hai bên má (những vùng dễ bị mẩn đỏ). Và hình dáng nửa vầng trăng được thiết kế riêng cho vùng quanh mũi, mắt và ôm trọn các đường cong trên khuôn mặt một cách hoàn hảo. Giúp hấp thụ dưỡng chất nhanh chóng mà không gây bết dính.\n\n   ***Công Dụng:\n\n   - Giúp làm dịu, giảm lích ứng và bổ sung độ ẩm dồi dào cho da.\n\n   - Giúp làm dịu, phục hồi, làm lành các tổn thương.\n\n   - Đem đến hiệu quả dưỡng ẩm chuyên sâu.\n\n   ***Đối tượng khuyên dùng:\n\n   - Dành cho mọi loại da, kể cả da nhạy cảm.\n\n   - Dành cho da dễ kích ứng, ửng đỏ.\n\n   - Dành cho những người tìm kiếm sản phẩm tiện lợi làm dịu tức thì.\n\n   ***Hướng dẫn sử dụng:\n\n   Sau khi làm sạch da. Đặt miếng bông lên má, trán và các vùng da cần chăm sóc (tránh tiếp xúc với mắt). Thư giãn trong 3-5 phút. Sau khi tháo xuống, vỗ nhẹ để phần tinh chất còn lại hấp thụ hoàn toàn\n\n   Hạn sử dụng: 30 tháng kể từ ngày sản xuất/NSX xem trên bao bì sản phẩm (12 tháng kể từ ngày mở nắp)\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/eb/81/a4/d9ebccd4771577a7aa9d0d6f34ef1103.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/e4/e1/54e32a53563ede1b31ba36cd13832bc7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/62/ef/7a/ff64debe729a9619fe42c77a1100a284.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/87/4a/d9/cbae4615a7a637c74ad043571d75ab29.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/43/c4/0e/76544eda12d9a21f4ed01cd6dfb543e3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2f/25/03/2ea47afa713b139b670a5c90358bddb9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ee/7e/4e/975cf11bb75015057a9e0c39371f9b2e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/c6/50/6c4daeb19f7e445f99702911abe257f3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5e/9e/8b/688d5d99952eb29dea8168d6d8806e02.jpg"
    ]
  },
  {
    "id": 16374857,
    "name": "2 Mặt nạ dưỡng da tinh chất dưa leo Dermal",
    "url_key": "2-mat-na-duong-da-tinh-chat-dua-leo-dermal-p16374857",
    "price": 28000,
    "description": "Mặt nạ dưỡng da tinh chất dưa leo cung cấp các d­ưỡng chất giúp cân bằng da, tạo cho làn da cảm giác sạch sẽ, sảng khoái tức thời. Mặt nạ dưỡng da chiết xuất d­ưa leo cân bằng độ ẩm làm mịn da và se khít lỗ chân lông đem lại một làn da tư­ơi sáng, mịn màng, khoẻ đẹp, đồng thời ngăn chặn quá trình lão hoá của da.<br />\n <br />\nDưa leo giàu vitamin và khoáng chất có tác dụng se khít lỗ chân lông, dưỡng ẩm, làm mềm da cực kỳ hiệu quả, bảo vệ và phục hồi lượng ẩm cần thiết giúp da khỏe mạnh và săn chắc. Mặt nạ Dermal chiết xuất từ thiên nhiên, an toàn và phù hợp với mọi loại da.<br />\nCách dùng: Rửa sạch mặt, trải rộng mặt nạ khắp mặt, sau 20-30 phút tháo bỏ mặt nạ, massage nhẹ để tăng hiệu quả (Mùa đông, trư­ớc khi sử dụng, có thể ngâm cả gói trong nư­ớc nóng từ  50-60 độ C trong vòng 2-3 phút). Sản phẩm thích hợp với mọi loại da.<br />\n <br />\nThành phần: Mặt nạ d­ưỡng da đư­ợc chiết xuất 100% từ tự nhiên có kết hợp với tinh chất ngọc trai, vitamin E,A và sợi Collagen tổng hợp.<br />\n <br />\nHạn sử dụng: 03 năm kể từ ngày sản xuất (in trên bao bì).Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/b2/4e/ed7a2a030854e108fbe05f63c5a39cda.jpg"
    ]
  },
  {
    "id": 16374935,
    "name": "[TẶNG THÊM 3 miếng] 10 Mặt nạ dưỡng da tinh chất hoa hồng Dermal",
    "url_key": "10-mat-na-duong-da-tinh-chat-hoa-hong-dermal-p16374935",
    "price": 140000,
    "description": "Mặt nạ dưỡng da tinh chất hoa hồng cung cấp các d­ưỡng chất giúp tăng cư­ờng lư­u thông máu, giữ ẩm và làm mịn da. Mặt nạ Hoa hồng ngay lập tức làm dịu vùng da bị căng và mệt mỏi, đồng thời dư­ỡng ẩm cho da, loại bỏ hoàn toàn tình trạng khô da, cho làn da tư­ơi mới và khỏe khoắn suốt cả ngày.<br />\n <br />\nCách dùng:<br />\n <br />\nRửa sạch mặt<br />\nTrải mặt nạ lên toàn bộ khuôn mặt và vỗ nhẹ nhàng<br />\nĐắp mặt nạ trong khoảng 15-20 phút<br />\nTháo mặt nạ ra mà massage nhẹ nhàng cho tinh chất thẩm thấu vào da.<br />\nThành phần: Mặt nạ d­ưỡng da đư­ợc chiết xuất 100% từ tự nhiên có kết hợp với tinh chất ngọc trai, vitamin E,A và sợi Collagen tổng hợp.<br />\n <br />\nHạn sử dụng: 03 năm kể từ ngày sản xuất (in trên bao bì).Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/2e/7d/ce4944eccd55cc8294002f6bede86045.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b0/6a/37/5b88d63d6681414025e181d2768772dd.jpg"
    ]
  },
  {
    "id": 16374921,
    "name": "[TẶNG THÊM 3 miếng] 10 Mặt nạ dưỡng da tinh chất dâu tây Dermal",
    "url_key": "10-mat-na-duong-da-tinh-chat-dau-tay-dermal-p16374921",
    "price": 140000,
    "description": "Làn da trắng hồng sạch mụn luôn là mơ ước của chị em phụ nữ. Ngoài các sản phẩm dưỡng và chăm sóc da thường thấy như toner, kem dưỡng, kem hỗ trợ điều trị chúng ta không thể không nhắc đến tác dụng của mặt nạ đối với làn da. Các nghiên cứu cho thấy, dâu tây chứa hàm lượng vitamin C cao, khả năng chống oxy hóa tốt, giúp ngăn ngừa sự phá hủy collagen và chống viêm rất hiệu quả. Vì thế, từ lâu chị em phụ nữ coi dâu tây là nguyên liệu làm đẹp tự nhiên, không tốn kém. Một trong những cách làm đẹp được sử dụng nhiều nhất chính là mặt nạ dâu tây. <br /><br />Mặt nạ dưỡng da tinh chất dâu tây đặc biệt thích hợp với làn da dầu, dễ nổi mụn. Axit salicylic trong dâu tây giúp điều tiết, trung hòa lượng dầu thừa, tẩy tế bào da chết, nhanh chóng tái tạo tế bào da mới, giúp trẻ hóa da, đồng thời làm se lỗ chân lông, cho làn da tư­ơi sáng, láng mịn. Thiết kế phần mặt nạ giấy thấm đẫm tinh chất cô đặc giúp cho phần dưỡng chất thẩm thấu sâu vào da.<br />Axit salycilic trong quả dâu có tác dụng hỗ trợ điều trị mụn, kết hợp cùng các vitamin và dưỡng chất ở sữa chua giúp lànda tươi sáng hơn, làm mờ các vết thâm và làm xẹp các đốm mụn cũ lẫn mới.<br /><br />Cách dùng: Rửa sạch mặt, trải rộng mặt nạ khắp mặt, sau 20-30 phút tháo bỏ mặt nạ, massage nhẹ để tăng hiệu quả (Mùa đông, trư­ớc khi sử dụng, có thể ngâm cả gói trong nư­ớc nóng từ 50-60 độ C trong vòng 2-3 phút). Sản phẩm thích hợp với mọi loại da.<br />Thành phần: Mặt nạ d­ưỡng da đư­ợc chiết xuất 100% từ tự nhiên có kết hợp với tinh chất ngọc trai, vitamin E,A và sợi Collagen tổng hợp<br /><br />Hạn sử dụng: 03 năm kể từ ngày sản xuất (in trên bao bì).\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/28/f5/fa/2e93a622a39f3e6ad6cac18def39cc4d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0c/bf/3d/339ecef362066a8f3081e2e2aa5fbb5e.jpg"
    ]
  },
  {
    "id": 2667181,
    "name": "Mặt nạ dưỡng săn chắc da ngăn ngừa lão hóa da Mediheal Collagen Impact Essential Mask Ex 25ml",
    "url_key": "mat-na-duong-san-chac-da-ngan-ngua-lao-hoa-da-mediheal-collagen-impact-essential-mask-ex-25ml-p2667181",
    "price": 20000,
    "description": "<strong>Mặt nạ </strong><strong>Mediheal Collagen Impact Essential Mask Ex </strong>được các chuyên gia chăm sóc sắc đẹp của Hàn Quốc nghiên cứu và áp dụng công thức collagen lấy từ biển sâu góp phầnchăm sóc dahiệu quả hơn. Các dưỡng chất có trong mặt nạ sẽ giúp cung cấp độ ẩm, làm tăng độ đàn hồi cho da. Mặt nạ cũng được làm từ cotton cao cấp nên đảm bảo an toàn cho làn da của bạn.\n\n \n\n<p style=\"text-align: center;\"><img src=\"https://vcdn.tikicdn.com/ts/tmp/a5/13/ea/d4a90797c8307b27871437fb68fb6408.jpeg\" alt=\"Mặt nạ dưỡng ẩm ngăn ngừa lão hóa da Mediheal Collagen Impact Essential Mask Ex 25ml\" width=\"750\" height=\"750\" />\n\n \n\n<strong>Mặt nạ Mediheal Collagen Impact Essential Mask</strong> có chứa Collagen tự nhiên, giúp da hấp thu Collagen ngoại sinh, nuôi dưỡng và cung cấp sức sống, độ ẩm mang lại vẻ tươi trẻ cho làn da đang và sắp lão hóa. Mặt nạ hỗ trợ điều trị, cải thiện kết cấu da, làm mờ vết nhăn và săn chắc làn da chảy xệ.Sản phẩm có thành phần hoàn toàn từ thiên nhiên, không có chất hóa học, không có độc tố, phù hợp với mọi loại dakể cả da nhạy cảm.\n\n<h2><strong>Thông tin sản phẩm</strong></h2>\n<h3><strong>Loại sản phẩm</strong></h3>\n<strong>Mediheal Collagen Impact Essential Mask</strong> là mặt nạ dưỡng ẩmcung cấp nhiều dưỡng chất nuôi dưỡng da săn chắc và trẻ hóa làn da.\n\n<h3><strong>Thành phần và công dụng</strong></h3>\n<strong>Mặt Nạ Collagen Mediheal Collagen Impact Essential Mask</strong> bao gồm các thành phần: Collagen từ biển sâu, Marine Elastin, Vitamin E đóng vai trò quan trọng trong việc làm da láng mịn và tăng độ đàn hồi của da. Sản phẩm giúp nuôi dưỡng và cung cấp sức sống, độ ẩm, mang lại vẻ tươi trẻ cho làn da sắp và đang lão hóa, đồng thời nâng cơ mặt, tránh tình trạng chảy xệ.\n\n<h3><strong>Loại da phù hợp</strong></h3>\nMặt nạ thiên nhiên nhẹ dịu cho da nên có thể sử dụng được cho mọi loại da.\n\n \n\n \n\n<p style=\"text-align: center;\"><img src=\"https://vn-live.slatic.net/original/fe7fe2aee79d3a1c75e4255dcf89fb9c.jpg\" alt=\"s-l1600 (4).jpg\" width=\"750\" height=\"750\" data-cke-saved-src=\"https://vn-live.slatic.net/original/fe7fe2aee79d3a1c75e4255dcf89fb9c.jpg\" />\n\n<h2><strong>Hướng dẫn sử dụng:</strong></h2>\n<ul>\n<li>Tẩy trang (nếu ban ngày có trang điểm), rửa sạch mặt bằng sữa rửa mặt phù hợp với da</li>\n<li>Massage nhẹ nhàng, sau đó đắp mặt nạ, canh chỉnh sao cho mặt nạ vừa khít với khuôn mặt</li>\n<li>Để mặt nạ trên da, thư giãn từ 15 - 20 phút</li>\n<li>Lấy mặt nạ ra, vỗ nhẹ cho tinh chất thấm sâu vào da. Không cần rửa lại bằng nước</li>\n</ul>\n \n\n<p style=\"text-align: center;\"><img src=\"https://vn-live.slatic.net/original/10dfec332b462122bd7ff8285f09721b.jpg\" alt=\"Purederm-hydro-mask-50,25sheet_Detail_03.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/10dfec332b462122bd7ff8285f09721b.jpg\" />\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/98/ba/fa/c3450ee86d8c18df88bc11f9ab2f2788.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/c3/5a/55d3461fc68125ab48bcf21628eb7e0e.jpg"
    ]
  },
  {
    "id": 240716713,
    "name": "Mặt nạ ngủ từ quả bơ cấp ẩm tăng đàn hồi giảm lão hóa da Pơ Lang 30g",
    "url_key": "mat-na-ngu-tu-qua-bo-cap-am-tang-dan-hoi-giam-lao-hoa-da-po-lang-30g-p240716713",
    "price": 235000,
    "description": "<span style=\"font-weight:400;\">* Thành phần chính: Dầu quả bơ, allantoin, hydrolyzed collagen, chiết xuất hoa cúc, chiết xuất hoa sơn trà, vitamin E, vitamin B3, chiết xuất giữ ẩm Hyalunoric Acid (HA), vitamin B5, Glycerin thực vật, nước cất, chất bảo quản an toàn.</span>\n\n<span style=\"font-weight:400;\">* Công dụng:</span>\n\n<span style=\"font-weight:400;\">- Ngăn ngừa lão hóa với nhiều dưỡng chất thiết yếu cho da.</span>\n\n<span style=\"font-weight:400;\">- Làm chậm quá trình lão hóa, tăng khả năng đàn hồi của da.</span>\n\n<span style=\"font-weight:400;\">- Hoạt chất dưỡng ẩm vượt trội, kích thích sản sinh collagen.</span>\n\n<span style=\"font-weight:400;\">- Ngăn tình trạng da mất nước và phục hồi da bị tổn thương.</span>\n\n<span style=\"font-weight:400;\">- Giảm khô da, giảm bong tróc và dưỡng da sáng hồng</span>\n\n<span style=\"font-weight:400;\">* HDSD:</span>\n\n<span style=\"font-weight:400;\">-       Bước 1: Rửa sạch da mặt và lau mặt bằng khăn mềm.</span>\n\n<span style=\"font-weight:400;\">-       Bước 2: Khi da còn ẩm, lấy một lượng kem vừa đủ, chấm đều lên cánh mũi, má, trán và cằm.</span>\n\n<span style=\"font-weight:400;\">-       Bước 3:  Massage nhẹ nhàng thoa đều kem đều khắp mặt theo hướng từ trong ra ngoài và từ dưới lên trên. Để kem trên da qua đêm.</span>\n\n<span style=\"font-weight:400;\">-       Bước 4:  Rửa sạch mặt bằng sữa rửa mặt hoặc xà bông rửa mặt sau khi ngủ dậy.</span>\n\n<span style=\"font-weight:400;\">-       Bước 5:  Thực hiện các bước dưỡng da thông thường và thoa kem chống nắng.</span>\n\n<span style=\"font-weight:400;\">* Lưu ý: Làm sạch da kĩ trước và sau khi sử dụng sản phẩm.</span>\n\n<span style=\"font-weight:400;\">* Bảo quản: Đóng nắp sau mỗi lần sử dụng, bảo quản nơi khô ráo, tránh xa ánh nắng trực tiếp và nhiệt độ cao.</span>\n\n<span style=\"font-weight:400;\">* Hạn sử dụng: 24 tháng từ ngày sản xuất, sử dụng tốt nhất trong 6 tháng sau khi mở nắp.</span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ce/d2/17/8d999fe6317c0cd5580892f02ba72b72.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dc/c0/4a/7f0b86994d3941dc8019f7f1fde486ef.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/41/c6/36/3dfa3c99ac2e7ebfe9918f7362116798.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/64/9b/91/609d7b4fc5d8e168cd067002f045880d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/47/d5/db/ca1427dc23189818a93105f57adb5bab.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b5/a0/e8/5a93aadb0a629a3eaed55ee8c4a07a08.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/60/b1/1a/1a96cd075db2b0ca7e382617795952ad.jpg"
    ]
  },
  {
    "id": 7050305,
    "name": "Bột Trà Xanh Nguyên Chất Bảo Lộc Vũ Gia - Tặng Cọ Quét Mặt Nạ (100g)",
    "url_key": "bot-tra-xanh-nguyen-chat-bao-loc-vu-gia-tang-co-quet-mat-na-100g-p7050305",
    "price": 105000,
    "description": "<strong>Bột Trà Xanh Nguyên Chất Bảo Lộc Vũ Gia - Tặng Cọ Quét Mặt Nạ (100g)</strong> là sản phẩm từ những đứa con quê trà Bảo Lộc, được chứng nhận chất lượng An toàn thực phẩm. Với hàng loạt công dụng trong làm đẹp, làm đồ uống, gia vị cho món ăn vừa thơm ngon thanh mát vừa tốt cho sức khỏe.\n\nCÔNG THỨC CHO TỪNG LOẠI DA\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vcdn.tikicdn.com/ts/tmp/05/63/31/dab559144d36d7801394738f92c77811.jpg\" alt=\"\" width=\"720\" height=\"720\" />\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vcdn.tikicdn.com/ts/tmp/9a/d4/b8/7809b8a2fe4f54425673f742cb598330.jpg\" alt=\"\" width=\"720\" height=\"720\" />\n\n<p style=\"text-align: center;\"><img src=\"https://vcdn.tikicdn.com/ts/tmp/af/55/46/5fa9a62072b8ea62cf0bbbcb99710994.jpg\" alt=\"\" width=\"720\" height=\"720\" />\n\n<p style=\"text-align: center;\"><img src=\"https://vcdn.tikicdn.com/ts/tmp/b8/86/3f/e7ff08f5d959a79c4db7ca62629cd57a.jpg\" alt=\"\" width=\"720\" height=\"720\" />\n\n<p style=\"text-align: center;\"><img src=\"https://vcdn.tikicdn.com/ts/tmp/80/df/0f/8a73a3ee272879b7eea2d4739a9a2f4f.jpg\" alt=\"\" width=\"720\" height=\"720\" />\n\n<strong>Bí kíp pha chế Matcha Latte siêu ngon</strong>\n\n<strong>Các nguyên liệu cần chuẩn bị</strong>\n\n<ul>\n<li>2g bột trà xanh (tương đương với 1 thìa đầy coffee)</li>\n<li>Nửa bịch sữa tươi không đường ( hoặc sữa đặc)</li>\n<li>12g đường (tương đương 4 thìa coffee) tùy độ ngọt mà bạn thích</li>\n<li>Nước đã được đun sôi</li>\n<li>Đá</li>\n</ul>\n<strong>Các công cụ cần chuẩn bị</strong>\n\n<ul>\n<li>Dụng cụ ray lắc ( nếu cần)</li>\n<li>Một cái chén, bát đủ lớn</li>\n<li>Muỗng</li>\n<li>Ly để pha</li>\n</ul>\n<strong>Cách pha chế matcha</strong>\n\n<ul>\n<li>Bước 1: Cho khoảng 3g matcha (tương đương với khoảng 1 muỗng cafe bột matcha), dùng dụng cụ ray lắc để ray cho mịn matcha vào chén (bát) nếu cần.</li>\n<li>Bước 2: Cho nước đường hoặc sữa đặc vào matcha, sau đó trộn đều và đánh nhuyễn (làm như thế để matcha không bị vón nhé). </li>\n<li>Bước 3: Tiếp tục cho thêm nước hoặc sữa tươi vào và dùng dụng cụ đánh matcha để đánh cho lên bọt và dậy mùi thơm của matcha (thêm vài hạt muối là đượm đà lắm nhé).</li>\n<li>Bước 4: Đổ thức uống vào ly, có thể cho đá vào và kem lên tùy sở thích. Để được đẹp mắt, bạn có thể rắc thêm một ít matcha lên phía trên ly.</li>\n</ul>\nThế là bạn đã pha chế xong một ly matcha thơm mát rồi đấy.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6b/ee/7f/62d151aadaa5288e5de4a0466f0610bf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7a/46/8b/32c52726d88ee7bb0bec5dc5ad21a068.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/54/53/4e/16c42f8760ba10a70c5d97756568df37.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/c7/15/5e89697494d9dab25bbe41c60086b021.jpg"
    ]
  },
  {
    "id": 101220715,
    "name": "Combo Dầu JoJoba 10ml và Bột Cafe 125g UMIHOME hữu cơ. Dùng đắp mặt nạ giúp da trắng mịn, làm sạch da chết cho da hiệu quả",
    "url_key": "combo-dau-jojoba-10ml-va-bot-cafe-125g-umihome-huu-co-dung-dap-mat-na-giup-da-trang-min-lam-sach-da-chet-cho-da-hieu-qua-p101220715",
    "price": 247000,
    "description": "<h1 style=\"text-align: center;\"><span style=\"background-color: #008000; color: #ffffff;\"><strong>UMIHA ORGANIC</strong></span></h1>\n<h1 style=\"text-align: center;\"><span style=\"background-color: #ffffff; color: #008000;\"><em>100% nguyên liệu hữu cơ</em></span></h1>\n \n\n<span style=\"color: #008000;\">Umiha Organic - 100% nguyên liệu hữu cơ</span>: Là thương hiệu bao gồm các sản phẩm chăm sóc, bảo vệ sức khỏe cho bạn và gia đình. Tất cả các sản phẩm của Umiha Organic đều được  sử dụng 100% nguyên liệu được chứng nhận Hữu Cơ (Certificate Organic by ECOCERT (Pháp) và ISO 9001)  và được  sản xuất với quy trình công nghệ cao trên dây chuyền thiết bị hiện đại tại nhà máy đạt tiêu chuẩn dược mỹ  phẩm  GMP (Good Manufacturing Practices). \n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/eb/da/fd/2106ea483bb228fa945f46487884398f.png\" alt=\"\" width=\"750\" height=\"375\" />\n\n<h1 style=\"text-align: center;\"><span style=\"color: #ffffff;\"><span style=\"background-color: #008000;\">COMBO DẦU JOJOBA VÀ BỘT CAFE</span></span></h1>\n<h1 style=\"text-align: center;\"><span style=\"color: #ffffff;\"><span style=\"background-color: #008000;\"> NGUYÊN CHẤT</span></span></h1>\n<h1 style=\"text-align: center;\"><span style=\"background-color: #ffffff; color: #008000;\"><em>100% nguyên liệu hữu cơ</em></span></h1>\nI/ GIỚI THIỆU VỀ COMBO DẦU JOJOBA VÀ BỘT CAFE HỮU CƠ UMIHOME:\n\n<br />• Combo Dầu Jojoba và Bột Cafe hữu cơ Umihome 100% nguyên chất là sản phẩm của công ty Umiha Vietnam. Công ty Umiha Vietnam sở hữu thương hiệu “Umiha Organic - 100% nguyên liệu hữu cơ”. Tất cả các sản phẩm của Umiha Organic đều được sử dụng 100% nguyên liệu được chứng nhận Hữu Cơ (Certificate Organic by ECOCERT (Pháp) và ISO 9001.\n\n• THÔNG TIN SẢN PHẨM<br />- Sản phẩm: Dầu Jojoba 10ml, Bột Cafe 125g<br />- Thương hiệu: Umiha Organic<br />- Bảo quản nơi khô ráo thoáng mát\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/fb/54/f8/177e0b28ceb7e05fb60a584c34b4c52a.jpg\" alt=\"\" width=\"750\" height=\"750\" /><br />II/ SỰ ĐẶC BIỆT COMBO DẦU JOJOBA VÀ BỘT CAFE HỮU CƠ UMIHOME:\n\n• Thương hiệu 5 năm tuổi với trên 100.000 khách hàng trong và ngoài nước đã sử dụng và trải nghiệm.<br />• 100% nguyên liệu organic.<br />• Mùi thơm tự nhiên dịu nhẹ, không chất bảo quản.<br />• Sản phẩm chính hãng có tem chống hàng giả và mã số mã vạch.<br />• Độc quyền là sản phẩm bột hữu cơ làm đẹp đầu tiên và duy nhất trên thị trường.<br />• Có giấy phép lưu hành và giấy chứng nhận chất lượng của bộ y tế, đủ điều kiện và chất lượng bày bán tại các cửa hàng\n\n<br />III/ CÔNG DỤNG CỦA COMBO DẦU JOJOBA VÀ BỘT CAFE HỮU CƠ UMIHOME:\n\n• Ngăn ngừa vi khuẩn và mụn, tái tạo tế bào da<br />• Bột đắp mặt nạ giúp dưỡng da trắng mịn, tăng cường miễn dịch cho da <br />• Ngừa nám, tàn nhang<br />• Hết nhờn, giảm thâm mụn<br />• Giúp dưỡng da tươi sáng, hỗ trợ làm trắng da<br />• Làm sạch sâu da mặt, tẩy tế bào chết nhẹ nhàng và hiệu quả<br />• Dưỡng trắng toàn thân<br />• Dưỡng môi\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/1b/1d/5c/2cb96a247db0be17bf18a3cafb245eec.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nIV/ HƯỚNG DẪN SỬ DỤNG COMBO DẦU JOJOBA VÀ BỘT CAFE HỮU CƠ UMIHOME:\n\n• Dưỡng trắng toàn thân: <br />- Trộn đều bột cafe và mật ong thành 1 hỗn hợp. Trộn đều tới khi hỗn hợp sệt và có thể kết dính trên da. <br />- Sau khi tắm xong, thoa hỗn hợp đều lên toàn bộ cơ thể, massage nhẹ nhàng trong khoảng 20 phút rồi tắm lại với nước ấm, sau đó dùng Dầu Jojoba đều lên các vùng da. <br />- Bạn nên sử dụng 3 lần 1 tuần để có hiệu quả trắng hồng rạng rỡ\n\n• Mặt nạ dưỡng da: <br />- Trộn đều 2 thìa bột cafe, 2 thìa mật ong với nhau thành thành một hỗn hợp dùng để đắp lên vùng da mặt và cổ. <br />- Sau 15 phút đắp mặt trên da hãy làm sạch với nước lạnh<br />- Sử dụng 3 lần/ 1 tuần để có làn da căng bóng, nếp nhăn sẽ đỡ hằn sâu hơn rất nhiều\n\n• Pha chế dầu dưỡng tóc: <br />- Dùng một lượng dầu jojoba vừa đủ, thoa đều từ chân tóc tới ngọn tóc, dùng khăn ủ tóc trong thời gian 15 – 20 phút, sau đó gội sạch đầu cùng với dầu gội.\n\n• Dưỡng môi: bôi một lượng nhỏ dầu Jojoba lên môi thường xuyên, nó sẽ tạo ra một điều kỳ diệu cho đôi môi nứt nẻ, khô tróc của bạn. Dầu Jojoba có thể thay thế cho kem dưỡng ẩm môi và duy trì cho môi của bạn mềm mại và đủ độ ẩm cần thiết.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/f1/8d/cf/3ef3ba3165e49969a53c60427f81b558.JPG\" alt=\"\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fb/54/f8/384507d4f002ffe97b14b5bfffff51ae.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b8/e8/4a/61c89df687fb499d04cf3636b8d6a82d.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c1/6d/65/c18e50e7f1464e5868dac4488adad909.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5c/64/8b/20ee5b19db5bd7aa1dd7a7bc2a45f322.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/33/85/695e14974206f8948a3249a689bf37da.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e3/ed/df/e93d43e339062ef3dc2da9e646098d7d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c1/d8/6e/6227caea264a3528ea83b7d6d9631c80.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a4/57/b2/eccdc663bdb80e4d875d1be47595feea.jpg"
    ]
  },
  {
    "id": 36807843,
    "name": "Combo 10 Gói Mặt Nạ Trà Xanh Dưỡng Da Holikey Fresh Green tea Mask Sheet 100% Cotton (25ml/Miếng)",
    "url_key": "combo-10-goi-mat-na-tra-xanh-duong-da-holikey-fresh-green-tea-mask-sheet-100-cotton-25ml-mieng-p36807843",
    "price": 92000,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/7f/a5/28/ebde1cb0cbee22d4aeeb70fe70dff834.png\" alt=\"\" width=\"750\" height=\"995\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/a4/e4/f5/bcd54a6d65c52a090ae26cce4465652e.jpg\" alt=\"\" width=\"750\" height=\"1401\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/21/a0/d2/8d6a26e59a6b22d7d932860e920a3d4e.jpg\" alt=\"\" width=\"750\" height=\"1816\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/2b/0d/f2/7aa056ea2b6ba36f34d9e5f8fb6a348f.jpg\" alt=\"\" width=\"750\" height=\"1970\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/33/d4/54/49eae61f0d32dc3c1e51bdb2b7df4bdb.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a4/e4/f5/ea4f13660b4effb8cd692c14cc87d4b6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/73/fa/f6/3efa1ce0d8b88d6be6136446f1ed81e6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/6d/2f/60042ba0449f014bc12147dc5fd4057c.png"
    ]
  },
  {
    "id": 129916807,
    "name": "0128083 Mặt nạ CLEAN & FRESH sáng da/nhẹ dịu",
    "url_key": "0128083-mat-na-clean-fresh-sang-da-nhe-diu-p129916807",
    "price": 15900,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Bổ sung dưỡng chất cho làn da, giữ cho da mềm mịn. Trước khi sử dụng làm sạch da và sử dụng nước cân bằng da (toner). Đắp mặt nạ lên mặt thư giãn và tháo ra sau 10 – 20 phút. Vỗ nhẹ cho dưỡng chất còn lại trên da đươc thẩm thấu hoàn toàn.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ed/8c/02/24d5f04d0cb82473d8a5fffc1864c125.jpg"
    ]
  },
  {
    "id": 106990576,
    "name": "Combo 10 Mặt nạ than hoạt tính Whisis Nature Origin Energy Charcoal Sheet Mask",
    "url_key": "combo-10-mat-na-than-hoat-tinh-whisis-nature-origin-energy-charcoal-sheet-mask-p106990576",
    "price": 180000,
    "description": "<strong>THÔNG TIN SẢN PHẨM</strong>\n\n+ Tên: Mặt nạ than hoạt tính Whisis Nature Origin Energy\n\n+ Thương hiệu: WHISIS\n\n+ Dung tích: 25ml\n\n+ Xuất xứ: Hàn Quốc\n\n+ Loại da phù hợp: Phù hợp với mọi loại da\n\n+ Hạn sử dụng: 3 năm kể từ ngày sản xuất\n\n+ Thành phần chính: Than hoạt tính\n\n+ Đóng gói: Túi 10 mặt nạ\n\n<strong> CÔNG DỤNG:</strong>\n\nThan hoạt tính sẽ đào thải các chất có hại cho da ra ngoài đồng thời các dưỡng chất trong than hoạt tính sẽ thẩm thấu nhanh vào da giúp làm sạch sâu, cân bằng độ PH, cấp ẩm cho da và se khít các lỗ chân lông.\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/67/59/d2/fcc12c8c1000632b01d6e45129471893.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/67/59/d2/fcc12c8c1000632b01d6e45129471893.jpg\" alt=\"\" width=\"750\" height=\"636\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/71/07/58/10c437e5d1faa51687f9453120780eb0.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/71/07/58/10c437e5d1faa51687f9453120780eb0.jpg\" alt=\"\" width=\"750\" height=\"574\" />\n\n<strong>HƯỚNG DẪN SỬ DỤNG:</strong>\n\nB1: Làm sạch da mặt với sữa rửa mặt, có thể dùng nước hoa hồng để cân bằng độ ẩm cho da.\n\nB3: Lột mặt nạ ra, dùng tay vỗ nhẹ lên mặt để dưỡng chất thẩm thấu sâu vào da.\n\n*Sản phẩm có phần đắp trùm kín mắt nếu muốn chăm sóc sâu vùng da quanh mắt.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/9e/92/f1/1a33d8926f1c3ef4bdb788c34d43b35a.jpg\" alt=\"\" width=\"750\" height=\"532\" />\n\n<strong>CAM KẾT CỦA SHOP:</strong>\n\n+ Sản phẩm chính hãng 100%\n\n+ Hàng luôn sẵn, giao ngay khi có đơn\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/26/ce/3f3523dad42045180058877abd0e70d0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/98/5c/92/33cca5a3c5726103a929ba8ee18bb84b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4d/c2/83/0e28c07e396e4f240d7100405ae1301f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ad/a0/7c/87c33bff2322921c0fab1a1f4796f6c1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0e/8b/27/b9785d10bbc0516e3419d110dd7e5f4b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4a/5a/02/988b256549561a53a2a04d204dba1c93.jpg"
    ]
  },
  {
    "id": 54029571,
    "name": "Mặt nạ kem tái tạo da qua đêm siêu dưỡng chất Age Balance Bedtime Mask",
    "url_key": "mat-na-kem-tai-tao-da-qua-dem-sieu-duong-chat-age-balance-bedtime-mask-p54029571",
    "price": 1749000,
    "description": "<h4 class=\"titleInfo\">Thông tin chi tiết</h4>\n<div class=\"contentProD\">\n<h3 class=\"ant-typography\">Công dụng</h3>\n<div class=\"ant-typography\">Công thức giàu thành phần vi tảo biển và chiết xuất cây hạt mỡ kết hợp với công nghệ Prebiotics tạo nên siêu phẩm tác động hữu hiệu lên da về đêm, giúp nuôi dưỡng, phục hồi và tái tạo da suốt đêm nhằm mang lại làn da căng tràn sức sống, khỏe đẹp rạng rỡ.<br /><br />• CHIẾT XUẤT CÂY HẠT MỠ: chứa các thành phần BURITI, CUPUACU, KARITE hoạt động như chất làm mềm, cung cấp độ mềm và mịn cho da, thúc đẩy sự phục hồi độ ẩm và độ đàn hồi tự nhiên, củng cố hàng rào bảo vệ da.<br /><br />• CHIẾT XUẤT TẢO CHLORELLA SOROKINIANA: Duy trì chức năng hoạt động hiệu quả của ty thể mitochondrial, qua đó góp phần tái tạo tế bào da. Nạp lại năng lượng, cho làn da được hồi sinh.<br /><br />\n<h3 class=\"ant-typography\">Cách sử  dụng</h3>\n<div class=\"ant-typography\">Sau khi rửa mặt vào buổi tối trước khi đi ngủ, bôi sản phẩm đều lên mặt để qua đêm. Sử dụng 2 lần mỗi tuần<br /><br /><strong><em>Đóng gói:</em></strong> Hũ 50ml.</div>\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c7/4f/87/64d9c4ebee6b100c16cf377dbf04d5ed.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/72/27/7b/0e28e6c2a51770797ae30f3ae72a3ea8.jpg"
    ]
  },
  {
    "id": 36792913,
    "name": "10 Miếng Mặt Nạ Collagen làm căn da và sáng da HOLIKEY ( 25ml)",
    "url_key": "10-mieng-mat-na-collagen-lam-can-da-va-sang-da-holikey-25ml-p36792913",
    "price": 89000,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/a4/e4/f5/e4e3836bf5822cf0c5496788c77350cd.jpg\" alt=\"\" width=\"750\" height=\"1401\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/50/3e/98/e06d975656481846466a95fefcc84c12.jpg\" alt=\"\" width=\"750\" height=\"1284\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/21/a0/d2/c190101c280fd1ea6749b3ee9ca4ef3d.jpg\" alt=\"\" width=\"750\" height=\"1816\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/2b/0d/f2/efce25be0fbb7b4112052a7f346b220f.jpg\" alt=\"\" width=\"750\" height=\"1970\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ee/b6/c2/8955832567e5f422533286611f15365f.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a4/e4/f5/0e90380bddbce05c2670ce5adff15fdb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/50/3e/98/b7b73f9e9328ef23e431c6a138124e21.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/37/ef/1c/3c3bcd2c5c0e09f60d49664ea69b1b27.png"
    ]
  },
  {
    "id": 101346969,
    "name": " Combo đắp mặt gồm Dầu Hắc Mai Biển 10ml và Nghệ 125g UMIHOME hữu cơ - Tặng Bột Khoai Tây 125g - Giúp dưỡng da chuyên sâu và trắng mịn hiệu quả",
    "url_key": "combo-dap-mat-gom-dau-hac-mai-bien-10ml-va-nghe-125g-umihome-huu-co-tang-bot-khoai-tay-125g-giup-duong-da-chuyen-sau-va-trang-min-hieu-qua-p101346969",
    "price": 516000,
    "description": "<h1 style=\"text-align: center;\"><span style=\"background-color: #008000; color: #ffffff;\"><strong>UMIHA ORGANIC</strong></span></h1>\n<h1 style=\"text-align: center;\"><span style=\"background-color: #ffffff; color: #008000;\"><em>100% nguyên liệu hữu cơ</em></span></h1>\n \n\n<span style=\"color: #008000;\">Umiha Organic - 100% nguyên liệu hữu cơ</span>: Là thương hiệu bao gồm các sản phẩm chăm sóc, bảo vệ sức khỏe cho bạn và gia đình. Tất cả các sản phẩm của Umiha Organic đều được  sử dụng 100% nguyên liệu được chứng nhận Hữu Cơ (Certificate Organic by ECOCERT (Pháp) và ISO 9001)  và được  sản xuất với quy trình công nghệ cao trên dây chuyền thiết bị hiện đại tại nhà máy đạt tiêu chuẩn dược mỹ  phẩm  GMP (Good Manufacturing Practices). \n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/eb/da/fd/2106ea483bb228fa945f46487884398f.png\" alt=\"\" width=\"750\" height=\"375\" />\n\n<h1 style=\"text-align: center;\"><span style=\"color: #ffffff;\"><span style=\"background-color: #008000;\">COMBO DẦU HẮC MAI BIỂN VÀ BỘT NGHỆ </span></span><span style=\"color: #ffffff;\"><span style=\"background-color: #008000;\">NGUYÊN CHẤT</span></span></h1>\n<h1 style=\"text-align: center;\"><span style=\"background-color: #ffffff; color: #008000;\"><em>100% nguyên liệu hữu cơ</em></span></h1>\nI/ GIỚI THIỆU VỀ COMBO DẦU HẮC MAI BIỂN VÀ TINH BỘT NGHỆ HỮU CƠ UMIHOME:\n\n• Combo Dầu Hắc Mai Biển và Tinh Bột Nghệ hữu cơ Umihome 100% nguyên chất là sản phẩm của công ty Umiha Vietnam. Công ty Umiha Vietnam sở hữu thương hiệu “Umiha Organic - 100% nguyên liệu hữu cơ”. Tất cả các sản phẩm của Umiha Organic đều được sử dụng 100% nguyên liệu được chứng nhận Hữu Cơ (Certificate Organic by ECOCERT (Pháp) và ISO 9001.\n\n• THÔNG TIN SẢN PHẨM<br />- Sản phẩm: Dầu Hắc Mai Biển 10ml, Tinh Bột Nghệ 125g (Tặng Bột Khoai Tây 125g) <br />- Thương hiệu: Umiha Organic<br />- Bảo quản nơi khô ráo thoáng mát\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/12/28/76/4c3f13e6a870c2f1379a680f044f0a9b.jpg\" alt=\"\" width=\"750\" height=\"750\" /><br />II/ SỰ ĐẶC BIỆT COMBO DẦU HẮC MAI BIỂN VÀ TINH BỘT NGHỆ HỮU CƠ UMIHOME:\n\n• Thương hiệu 5 năm tuổi với trên 100.000 khách hàng trong và ngoài nước đã sử dụng và trải nghiệm.<br />• 100% nguyên liệu organic.<br />• Mùi thơm tự nhiên dịu nhẹ, không chất bảo quản.<br />• Sản phẩm chính hãng có tem chống hàng giả và mã số mã vạch.<br />• Độc quyền là sản phẩm bột hữu cơ làm đẹp đầu tiên và duy nhất trên thị trường.<br />• Có giấy phép lưu hành và giấy chứng nhận chất lượng của bộ y tế, đủ điều kiện và chất lượng bày bán tại các cửa hàng\n\n<br />III/ CÔNG DỤNG COMBO DẦU HẮC MAI BIỂN VÀ TINH BỘT NGHỆ HỮU CƠ UMIHOME:\n\n• Ngăn ngừa vi khuẩn và mụn, tái tạo tế bào da<br />• Bột đắp mặt nạ giúp dưỡng da trắng mịn, tăng cường miễn dịch cho da <br />• Ngừa nám, tàn nhang<br />• Hết nhờn, giảm thâm mụn<br />• Giúp dưỡng da tươi sáng, hỗ trợ làm trắng da<br />• Làm sạch sâu da mặt, tẩy tế bào chết nhẹ nhàng và hiệu quả<br />• Dưỡng trắng toàn thân<br /><br /><img src=\"https://salt.tikicdn.com/ts/tmp/19/54/46/b7003730d485c5520caa4332b9fc5b96.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nIV/ HƯỚNG DẪN SỬ DỤNG COMBO DẦU HẮC MAI BIỂN VÀ TINH BỘT NGHỆ HỮU CƠ UMIHOME:\n\n• Dưỡng trắng toàn thân: <br />- Trộn đều tinh bột nghệ và mật ong thành 1 hỗn hợp. Trộn đều tới khi hỗn hợp sệt và có thể kết dính trên da. <br />- Sau khi tắm xong, thoa hỗn hợp đều lên toàn bộ cơ thể, massage nhẹ nhàng trong khoảng 20 phút rồi tắm lại với nước ấm. Sau đó dùng dầu Hắc mai biển xoa đều lên các vùng da.<br />- Bạn nên sử dụng 3 lần 1 tuần để có hiệu quả trắng hồng rạng rỡ\n\n• Mặt nạ dưỡng da: <br />- Trộn đều 2 thìa tinh bột nghệ, 2 thìa mật ong với nhau thành thành một hỗn hợp dùng để đắp lên vùng da mặt và cổ. <br />- Sau 15 phút đắp mặt trên da hãy làm sạch với nước lạnh<br />- Sử dụng 3 lần/ 1 tuần để có làn da căng bóng, nếp nhăn sẽ đỡ hằn sâu hơn rất nhiều\n\n• Xử lý mụn:<br />- Trộn đều 2 thìa tinh bột nghệ với nước thành một hỗn hợp dùng để đắp lên vùng da bị mụn<br />- Sau 15 phút đắp mặt trên da hãy làm sạch với nước lạnh<br />- Sử dụng 3 lần/ 1 tuần để có làn da căng bóng, mờ thâm\n\n• Dưỡng môi: bôi một lượng nhỏ dầu hắc mai biển lên môi thường xuyên, nó sẽ tạo ra một điều kỳ diệu cho đôi môi nứt nẻ, khô tróc của bạn. Dầu hắc mai biển có thể thay thế cho kem dưỡng ẩm môi và duy trì cho môi của bạn mềm mại và đủ độ ẩm cần thiết\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/5e/5d/94/611b2580bb3a5284c4ab2cd6a3a8943a.JPG\" alt=\"\" width=\"750\" height=\"750\" />\n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/12/28/76/140150ced533a2f6c59966f7818ae2ce.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6b/83/ae/e6e310ed511bc57e6a05c232c6079c0a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/19/54/46/bdecb769f37497a28a30d12703153666.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8a/f2/2c/b3839c98d41c5e799a9e38b023e36aec.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8d/b0/67/a97d1f9e0c8f67e37adf5834a225c023.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/09/0b/2f/1de6fd324edbb0a3869770ce29417177.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a5/39/0f/1686db1ee5b8e15b88780519650bfad8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/16/76/390fb60b309dfea29783bbfc18c72b5f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/96/f1/cb/c91cc73977824c5060de29f8a768d682.jpg"
    ]
  }
]