[
  {
    "id": 203783198,
    "name": "Tinh chất chuyên sâu BEBALANCE Repair Ampoule 10ml",
    "url_key": "tinh-chat-chuyen-sau-bebalance-repair-ampoule-10ml-p203783198",
    "price": 420000,
    "description": "Be’Balance Repair Concentrate (Tinh chất hồi phục cô đặc) là ampoule chứa nồng độ cô đặc các yếu tố tăng trưởng cùng chiết xuất tự nhiên, thúc đẩy tăng sinh biệt hóa nguyên bào sợi, cải thiện cấu trúc da hư tổn, tái tạo làn da sáng khỏe và ẩm mượt. Một loại tinh chất phục hồi giúp giữ cho làn da tươi trẻ, trẻ hóa và nuôi dưỡng làn da bị mất collagen và mất khoẻ mạnh.\n\n<p style=\"text-align:center;\"><span style=\"color:#ff0000;\"><strong>THÔNG TIN SẢN PHẨM</strong> </span>\n\n<ul><li><strong>Công dụng: </strong></li>\n</ul>- Phục hồi da hư tổn chuyên sâu, tác động từng tế bào da.\n\n- Giúp hồi sinh làn da yếu và duy trì làn da khỏe mạnh.\n\n- Tinh chất phục hồi giúp giữ cho làn da tươi trẻ, trẻ hóa và nuôi dưỡng làn da bị mất collagen và mất khoẻ mạnh.\n\n -Giúp giữ cho làn da trẻ trung, trẻ hóa và nuôi dưỡng làn da bị mất collagen và mất sức mạnh, đồng thời nuôi dưỡng làn da ẩm và khỏe mạnh hơn.\n\n- Chống oxy hóa, cải thiện hàng rào bảo vệ tự nhiên và tăng cường độ ẩm làn da.\n\n- Cải thiện nếp nhăn, giúp biến làn da yếu thành làn da săn chắc do quá trình lão hóa.\n\n<ul><li><strong>Loại da phù hợp </strong></li>\n</ul>- Da mỏng đỏ, suy yếu. mẫn cảm, dễ kích ứng, dị ứng.\n\n- Da bị teo da, giãn mạch do tiền sử lạm dụng mỹ phẩm bong lột, chứa corticoid hoặc không rõ nguồn gốc.\n\n- Da khô, lão hoá.\n\n- Da tổn thương sau các quy trình trị liệu xâm lấn.\n\n<ul><li><strong>Thiết kế sản phẩm: </strong>Dung tích 1 lọ x10ml</li>\n</ul><ul><li><strong>Hướng dẫn sử dụng: </strong> Sau khi rửa mặt và làm sạch, lấy lượng vừa đủ ampoule thoa đều lên vùng mặt và cổ. Sử dụng 2 lần/ngày mỗi sáng tối.</li>\n</ul><ul><li><strong>Hướng dẫn bảo quản: </strong>Đóng nắp sau khi sử dụng</li>\n</ul>- Bảo quản nơi khô thoáng mát.\n\n- Không bảo quản nơi có nhiệt độ quá cao hoặc quá thấp, nơi có ánh sáng trực tiếp.\n\nXuất xứ: Hàn Quốc\n\nHSD: In trên bao bì\n\nNSX: In trên bao bì\n\nXuất xứ thương hiệu: Hàn Quốc\n\nNơi sản xuất: Hàn Quốc\n\nThành phần: Xem chi tiết trên bao bì\n\n<p style=\"text-align:center;\"><span style=\"color:#ff0000;\"><strong>THÔNG TIN THƯƠNG HIỆU</strong></span>\n\nBe' Balance, since 2005. Be' Balance là thương hiệu chăm sóc da đến từ Hàn Quốc với hơn 50 sản phẩm và có mặt tại 12 quốc gia trên thế giới. Đội ngũ luôn liên tục cải tiến các sản phẩm và tìm ra những đột phá mới trong việc chăm sóc da hiệu quả: đặc biệt là khả năng chống lão hoá. Với sứ mệnh tái sinh kỳ diệu, các sản phẩm của Be' Balance được tạo ra từ những nguyên liệu cao cấp, công nghệ máy móc hiện đại được nhập khẩu từ Đức sẽ luôn giúp bạn lưu giữ thanh xuân một cách trọn vẹn nhất! Be' Balance Việt Nam chính thức là nhà phân phối độc quyền của Be' Balance tại Việt Nam.\n\n-- Cảm ơn bạn đã đồng hành cùng Be' Balance Việt Nam\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 43051876,
    "name": "Tinh chất dưỡng Galactomyces IUNIK Rose Galactomyces Synergy Serum 50ml",
    "url_key": "tinh-chat-duong-galactomyces-iunik-rose-galactomyces-synergy-serum-50ml-p43051876",
    "price": 659000,
    "description": "Sản phẩm chiết xuất chính từ 50% thành phần lên men Galactomyces và 10% nước hoa hồng. Tinh chất công dụng kiểm soát bã nhờn, se khít lỗ chân lông, cải thiện tình trạng da xỉn màu giúp làn da trông đều màu và trắng sáng hơn. <br />\n<br />\nTinh chất giúp làm sáng da, những vùng da tối màu và làm mờ các vết thâm do mụn. Cung cấp dưỡng chất và độ ẩm mang lại làn da khỏe khoắn, căng bóng . Se khít lỗ chân lông, cải thiện các nếp nhăn và chống lão hóa.<br />\nHƯỚNG DẪN SỬ DỤNG <br />\nSử dụng sau bước làm sạch và toner, lấy vài giọt tinh chất thoa đều khắp mặt tránh vùng mắt và môi. Vỗ nhẹ để tinh chất được hấp thụ tốt hơn. TIếp tục với các bước dưỡng tiếp theo.<br />\nTHÀNH PHẦN <br />\nRosa Damascena Flower Water, Butylene Glycol, Galactomyces Ferment Filtrate, Water, Glycerin, Glycereth-26, 1,2-Hexanediol, Caprylyl Glycol Sodium Hyaluronate, Polyglyceryl-4 Caprate, Allantoin Punica Granatum Fruit Extract, Ficus Carica (Fig) Fruit Extract, Morus Alba Fruit Extract, Ginkgo Biloba Nut Extract, Esthylhexylglycerin, Adenosine, Rose Flower Oil, Pentylene Glycol, Aspalathus Linearis Extract, Glycyrrhiza Glaba (Licorice) Root Extract, Commiphora Myrrha Resin Extract, Perilla Frutescens Leaf Extract, Yucca Schidigera Root Extract.<br />\nHSD 3 năm kể từ ngày sản xuất (in trên bao bì)<br />\nBẢO QUẢN Bảo quản nơi khô mát, tránh trực tiếp ánh nắng mặt trờiGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f4/60/33/ec11202a0dd006b43723c89bb7108dd3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/46/de/53/5fdce4e1b121b7bf5b587cbbd4fa3797.jpg"
    ]
  },
  {
    "id": 63056683,
    "name": "Serum Dưỡng Trắng Chống Lão Hóa 25ml - MOC",
    "url_key": "serum-duong-trang-chong-lao-hoa-25ml-moc-p63056683",
    "price": 290000,
    "description": "<strong>Serum dưỡng trắng tái tạo da:</strong>\n\n<ul>\n<li><strong>Thành phần: </strong>Aqua, Aloe Barbadensis Leaf Juice, Glycerin, Triethanolamine (1,0 %), Phellodendron Amurense Bark Extract, Carbomer, Tocopheryl Acetate, Hydrolyzed Collagen, Boric Acid (0,5 %), Salicylic Acid (0,2 %), Dmdm Hydantoin (0,1%).</li>\n</ul>\n<img src=\"https://salt.tikicdn.com/ts/tmp/ff/94/89/8975d5ba6bb1694fff7ce54cb5f31eb6.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\n<ul>\n<li><strong>Cách sử dụng:</strong></li>\n</ul>\nVì đây là dòng mỹ phẩm được chiết xuất ở dạng lỏng nên cách dùng đơn giản, dễ dàng.<br />+ Bạn rửa mặt sạch với sữa rửa mặt phù hợp<br />+ Lấy 1-2 giọt tinh chất hỗ trợ trị mụn thoa đều lên vùng da bị mụn<br />+ Thực hiện ngày 2 lần sáng và tối để đem lại hiệu quả nhanh chóng\n\n<ul>\n<li><strong>Công dụng: </strong></li>\n</ul>\n Dưỡng trắng da, tái tạo collagen giúp đều màu da, giúp da luôn trắng mịn và se khít lỗ chân lông. Ngăn ngừa lão hoá da, phục hồi nhanh tình trạng da hư tổn, giúp da săn chắc, căng bóng hơn, kích thích tế bào mới tái sinh, nâng lớp collagen bền dai chống sự sụp đổ để ngăn ngừa nếp nhăn. Mờ vết thâm, nám, vết thâm mụn trên da. Ngừa nhăn da, ngăn ngừa quá trình lão hóa.\n\n \n\n<img src=\"https://salt.tikicdn.com/ts/tmp/4d/17/52/bb3fd916718175a13b8f40a5440c3f82.jpg\" alt=\"\" width=\"750\" height=\"481\" />\n\n \n\n<ul>\n<li><strong>NỘI DUNG CHI TIẾT: </strong></li>\n</ul>\n \n\nBổ sung Collagen làm đầy nếp nhăn, giúp da săn chắc đàn hồi tốt hơn. Giảm mụn, mờ vết nám, vết thâm, dưỡng trắng da, mang lại làn da khỏe hơn. Bổ sung độ ẩm mang lại làn da mềm mịn. Se khít lỗ chân lông, tạo tế bao da mới, chống chảy xệ. Nâng tone làm sáng da và trẻ hóa da. Ngăn chặn quá trình hình thành sắc tố melanin\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f2/e2/c3/0e74cfb3117e5566bcf28a1069671290.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a5/12/c1/926e00d5ac5abe8f2a0be1e4c05fe10b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/55/37/77/a05bff1d2af460de8fef3c7bbc5bef0d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/87/d5/97/f34cc92cc85ce9f73fd381e94ce47ec4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4e/03/9c/ed799ce85ba92428a13a59bce529662b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/65/2e/93/d9aeb243560f1d0801abe4d932327094.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f5/3b/b4/50501bde97f1c2e97c82d606232ae4dc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f0/86/34/1bc7409a8ea0b73a600ffdaaecda6732.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9f/0d/7b/5f6b14732579e32ce981fe80631b7dbe.jpg"
    ]
  },
  {
    "id": 195526454,
    "name": "Nước cân bằng và trẻ hóa da với Ceramide ROSIEN Ceramide Peptide Acid Enzyme Toner 180ml",
    "url_key": "ceramide-rosien-ceramide-peptide-acid-enzyme-toner-180ml-p195526454",
    "price": 800000,
    "description": "Toner cân bằng và trẻ hóa da với Ceramide ROSIEN Ceramide Peptide Acid Enzyme Toner 180ml\n\n   Là một loại nước cân bằng da hydrat hóa cocktail với Ceramide 1, Ceramide 3, Ceramide 6 II, Moist 24, Allantoin, Aquaxyl, Hyaluronic Acid và được tăng cường thêm với các chiết xuất thực vật tự nhiên.\n\n   HIỆU QUẢ NỔI BẬT\n\n   + Cân bằng độ pH cho da, giúp các sản phẩm được hấp thụ tốt nhất.\n\n   + Thúc đẩy sự phát triển của tế bào da.\n\n   + Dưỡng ẩm cho da.\n\n   THÀNH PHẦN:\n\n   - Ceramide 1+3+6+9: là một trong những thành phần quan trọng quyết định đến vẻ đẹp của làn da. Ceramide không những là chất truyền tín hiệu tế bào mà còn đóng vai trò thiết yếu trong việc đảm bảo khả năng hoạt động của hàng rào bảo vệ da và duy trì độ ẩm cần thiết của da.\n\n   - Aloe Barbadensis Leaf Extract: có tác dụng kích thích sự tổng hợp các collagen và sợi elastin, giúp ngăn da khi bị lão hóa.\n\n   - Butylene Glycol: khả năng giữ độ ẩm tuyệt vời, hợp chất này được sử dụng làm dung môi cho các sản phẩm chăm sóc sắc đẹp nhằm gia tăng độ thẩm thấu và hạn chế tình trạng nhờn rít trên da.\n\n   - Betaine: có tác dụng chống lão hóa, và có tác dụng làm sáng da.…\n\n   HƯỚNG DẪN SỬ DỤNG:\n\n   Sau khi rửa mặt sạch với sữa rửa mặt, lấy một lượng nhỏ ROSÍEN Ceramide Peptide Acid Enzyme Toner lên đầu ngón tay và massage khắp mặt và cổ theo chuyển động tròn nhẹ nhàng.\n\n    CHÍNH SÁCH ĐỔI TRẢ\n\n   Khi quý khách mua hàng tại ROSÍEN Việt Nam, sẽ được chấp nhận kiểm tra đơn hàng và trả toàn bộ đơn hàng lại cho nhà vận chuyển ngay tại thời điểm nhận hàng khi:\n\n    Sản phẩm bị rách bao bì, vỡ hỏng trong quá trình vận chuyển.\n\n    Sản phẩm bị giao sai, thiếu phụ kiện, thiếu quà tặng đi kèm.\n\n    Sản phẩm chuyển nhầm hàng, nhầm giá tiền so với đơn đặt.\n\n   Các trường hợp khác, ROSIEN Việt Nam không áp dụng chính sách đổi trả hàng.\n\n   Nếu đơn hàng thanh toán bằng tiền mặt (COD), bạn vui lòng đặt sản phẩm qua đơn hàng mới.\n\n   Cảm ơn quý khách đã tin tưởng và sử dụng sản phẩm ROSIEN Việt Nam\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/50/ee/e2/e5ebbbf4f1071258bf84e1adb5170d93.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/43/df/dd/eb0ee015749a20835f6d2fae92a55d17.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/17/fd/87/d3426d45a1889f2195966a39df8949bb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/7d/2f/3d74145314a918462b1f058c02ede4ac.jpg"
    ]
  },
  {
    "id": 204430716,
    "name": "Tinh chất Some By Mi AHA 10% Amino Peeling Ampoule 35g",
    "url_key": "tinh-chat-some-by-mi-aha-10-amino-peeling-ampoule-35g-p204430716",
    "price": 395000,
    "description": "<article class=\"4ever-article\">Thương hiệu:Some By Mi \n\nXuất xứ:Hàn Quốc \n\nNgày sản xuất : xem trên bao bì sản phẩm ( năáày )\n\nHạn sử dụng : 3 năm kể từ ngày sản xuất\n\n<article class=\"4ever-article\">Tinh chất dưỡng da giúp làm sạch tế bào chết, làm mịn kết cấu da, nuôi dưỡng làn da ẩm mịn, săn chắc và sáng rạng rỡ. Cảm nhận làn da tươi sáng thông qua một huyết thanh chăm sóc tẩy tế bào chết chuyên sâu mà bạn thoa đều trên da. Thành phần AHA, BHA, PHA, LHA tẩy tế bào da chết tích tụ trên lớp da và lỗ chân lông. Dưỡng ẩm làm dịu thông qua các axit amin, axit Hyaluronic, Ceramide , và Truecica \n\nCông Dụng : <br />1. Làm sạch tế bào chết và bong tróc chuyên sâu<br />2. Sáng da, đều màu da<br />3. Làm mịn kết cấu da<br />4. Bổ sung độ ẩm, dịu da5. Chức năng kép: Sáng da và chống nhăn\n\nThành Phần Chính : - Tinh chất dưỡng da với phức hợp các thành phần có tỷ lệ tối ưu an toàn gồm 10% AHA từ Mandelic Acid kết hợp với BHA, PHA và LHA giúp làm sạch tế bào chết, làm đều màu da, cải thiện làn da sần sùi, bong tróc. Đồng thời chứa 1% phức hợp các Amino Acid, Hyaluronic Acid, Ceramide và thành phần độc quyền Truecica 150,000ppm giúp làm dịu, bổ sung độ ẩm, nuôi dưỡng làn da mịn màng, săn chắc và sáng rạng rỡ.\n\nHướng Dẫn Sử Dụng :- Vào chu trình chăm sóc da buổi tối, sau bước toner, lấy một lượng vừa đủ thoa đều lên khuôn mặt trừ vùng da quanh mắt và môi. Hoặc chỉ sử dụng trên các vùng da có nhiều bã nhờn và tế bào chết như vùng chữ T hoặc vùng lưng. Khuyên dùng 1-3 lần / tuần tùy theo từng loại da.*LƯU Ý : '1. Trước khi sử dụng, nên dùng thử sản phẩm ở vùng da dưới cánh tay để kiểm tra kích ứng.2. Khuyên dùng vào buổi tối. Nếu sử dụng vào ban ngày hãy nhớ thoa kem chống nắng kỹ.3. Khi sử dụng sản phẩm, tránh dùng chung với các sản phẩm có chứa nhiều vitamin như Vitamin C, Retinol hoặc các sản phẩm có chứa hạt tẩy tế bào chết vì có thể gây kích ứng da\n\n</article></article>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4a/aa/19/90542c5c8bc01dcdd03fef3aa3b42ad9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c3/4c/23/9613476f563abdb867a08f600fc6c3a0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fc/07/e4/9129828787a9ab864734fe259bfe1f1a.jpg"
    ]
  },
  {
    "id": 186084375,
    "name": "Tinh chất rau má làm dịu da AMPLE:N Centel Calming Shot Ampoule",
    "url_key": "tinh-chat-rau-ma-lam-diu-da-ample-n-centel-calming-shot-ampoule-p186084375",
    "price": 454400,
    "description": "* Tinh chất rau má <strong>AMPLE:N Centel Calming Shot Ampoule</strong> đã đạt nhiều chứng nhận giải thưởng từ khi mới ra mắt, là sản phẩm được đề cử Unnie’s Pick by Unpa, lĩnh vực essence, serum, ampoule, tại Powder Room, đạt 98% mức độ hài lòng từ người dùng.\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/e1/5e/9a/9ecc5dc28e6a2a573395562da22b0d4e.jpg\" alt=\"\" width=\"620\" height=\"629\" />\n\n* Công dụng: \n\n- Khả năng giảm mụn và làm lành sẹo mụn nhanh gấp nhiều lần các sản phẩm khác trên thị trường.\n\n- Làm dịu vùng da mụn đang tới ngày sưng tấy, lên cồi, đẩy cồi. Se dịu không còn gây đau nhức khó chịu.\n\n- Làm sạch quanh vùng da mụn, da lên cồi không nhiễm trùng, không sưng tấy để lại sẹo mụn.\n\n- Là tế bào gốc nên khả năng thẩm thấu cực nhanh, tế bào gần sát với tế bào trên cơ thể nên tăng cường hiệu quả khôi phục làn da sau khi lên mụn.\n\n- Cải thiện da bị kích ứng bởi các tác động từ môi trường bên ngoài và làm dịu da.\n\n \n\n* Thành phần:\n\n- Thành phần nuôi cấy tế bào gốc rau má tái sinh làn da.\n\n- Kỹ thuật cô đặc lưu giữ lành tính các loại thành phần lên men làm dịu da.\n\n- Không chỉ chứa thành phần tế bào gốc rau má, mà còn chứa cả chiết xuất rễ cây dương đề nhăn, rất lành tính cho da nhạy cảm.\n\n- Giúp giảm có chọn lọc 6 thành phần gây hại da, an toàn cho da nhạy cảm.\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/f2/fe/83/00be357dea694c2efc6b4348300654c8.jpg\" alt=\"\" width=\"750\" height=\"374\" />\n\n* Hướng dẫn sử dụng: Lấy lượng serum vừa đủ thoa đều và vỗ nhẹ để tinh chất thẩm thấu vào da.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 201071433,
    "name": "Tinh chất dưỡng da Eveline Serum Shot ngừa mụn se khít lỗ chân lông Niacinamide 30ml",
    "url_key": "tinh-chat-duong-da-eveline-serum-shot-ngua-mun-se-khit-lo-chan-long-niacinamide-30ml-p201071433",
    "price": 268000,
    "description": "<em><strong>Tinh chất dưỡng da Eveline Serum Shot ngừa mụn se khít lỗ chân lông Niacinamide 30ml</strong></em>\n\n<div>\nBạn có biết, serum chứa lượng hoạt chất gấp nhiều lần so với kem dưỡng (lên tới  70% so với 10-15%), tăng cường hiệu quả của kem dưỡng. Chính vì vậy mà sử dụng serum và kem dưỡng sẽ giúp “gấp đôi” tinh chất, tăng cường tác dụng của nhau cho bạn sở hữu một làn da đẹp mịn màng không tì vết.\n\nTinh chất dưỡng da Eveline Serum Shot ngừa mụn, se khít lỗ chân lông Niacinamide với công thức đậm đặc chuyên nghiệp chăm sóc làn da của bạn, là chân ái cho những cô nàng hiện đại.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/product/2e/60/3b/5cba4b39863c5453a4f2149f729f83bc.jpg\" alt=\"g-da-eveline-serum-shot-ngua-mun-se-khit-lo-chan-long-niacinamide-30ml_39d75a84ed6c4b6a8df1da24e95f2f50_grande.jpg\" width=\"500\" height=\"500\" />\n\n<strong>Công dụng:</strong>\n\nVới những thành phần cao cấp, sản phẩm mang lại hiệu quả giảm bã nhờn từ đó giúp ngăn ngừa tình trạng làn da nổi mụn. Song song đó, với nguồn tinh chất dưỡng ẩm, phục hồi làm giảm mụn thâm hiệu quả sau 4 tuần sử dụng.\n\n* Sản phẩm đang cân nhắc dùng thay thế liệu trình tẩy tế bào da chết ở tiệm salon làm đẹp.\n\n<strong>Thành phần:</strong>\n\n- 15% NIACINAMIDE: Thành phần vàng điều hòa hoạt động tuyến bã nhờn, cải thiện tình trạng lão hóa và giúp da trắng mịn màng theo thời gian.\n\n- Zinc: Hoạt chất các tác dụng hỗ trợ ngăn ngừa mụn, se khít lỗ chân lông.\n\n- Salicylic Acid: Làm sạch da chết và mụn đầu đen.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/product/97/d4/1b/da3dc0af92ac99540f72fe6ac8b91195.png\" alt=\"da-eveline-serum-shot-ngua-mun-se-khit-lo-chan-long-niacinamide-30ml-1_1e9518f5b5b2454c9b0472b6c9f7ea97_grande.png\" width=\"500\" height=\"500\" />\n\n<strong>Đối tượng sử dụng:</strong> \n\nSản phẩm cho da dầu, da hỗn hợp da bị mụn. Trong trường hợp da nhạy cảm, bạn cần test thử tinh chất ở tay để tránh tình trạng dị ứng.\n\n<strong>Hướng dẫn sử dụng: </strong>\n\n+ 2-3 lần một tuần, vào buổi tối thoa vài giọt tinh chất lên da.\n\n+ Sau đó sử dụng kem dưỡng da.\n\n+ Trong những ngày sau đó, thoa kem dưỡng với độ chống nắng tối thiểu SPF 20.\n\n<strong>Bảo quản: </strong>Nơi thoáng mát. Tránh tiếp xúc trực tiếp dưới ánh nắng. Đậy nắp kín sau khi sử dụng.\n\n<strong>Xuất xứ:</strong> Ba Lan\n\n<strong>Thông tin thương hiệu:</strong>\n\nEveline được thành lập năm 1983 tại Ba Lan, sản xuất và giới thiệu các loại sản phẩm trang điểm và dưỡng da cho mặt và toàn thân. Sau gần 30 năm phát triển, với phương châm không ngừng cố gắng cải thiện chất lượng cũng như hình ảnh một cách toàn diện, hiện nay Eveline đã có mặt tại 70 quốc gia trên toàn thế giới. Với thiết kế sang trọng, chất lượng đảm bảo cùng giá thành hợp lý, nhãn hiệu Eveline đang dần chiếm được lòng tin và là sự lựa chọn ưu ái trong việc làm đẹp của phụ nữ khắp nơi trên thế giới.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/product/ee/ce/21/1d3ee6f84dbe72fabbd0e968d0fd197a.jpg\" alt=\"b0849aa22262b0a26aed72dcc7c55efd_cc764a56641048ed85071ff5b3330de8_grande.jpg\" width=\"600\" height=\"600\" />\n\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/51/1e/2e/251371452992a1fa483ad1e4a868386b.jpg"
    ]
  },
  {
    "id": 171002785,
    "name": "0131802 Ampoule PEKAH Dưỡng Ẩm Phục Hồi Da 50ml",
    "url_key": "0131802-ampoule-pekah-duong-am-phuc-hoi-da-50ml-p171002785",
    "price": 480000,
    "description": "<strong>Ampule PEKAH DƯỠNG ẨM PHỤC HỒI DA 50ML</strong>\n\n<strong>THÔNG TIN SẢN PHẨM:</strong>\n\n<strong>• </strong>Đơn vị tính và Quy cách đóng gói:<strong> </strong>một Hộp – 50ml\n\n• Nước xuất xứ: sản xuất tại Hàn Quốc\n\n<strong>CÔNG DỤNG:</strong>\n\n<strong>• </strong>Cung cấp độ ẩm dưỡng chất cho da giúp làm dịu da làm giảm mụn ở trên da giúp làm mờ vết thâm trên da làm thu nhỏ lỗ chân lông giúp da mịn màng.\n\n<strong>• </strong>Sản phẩm chỉ sử dụng bôi ngoài da.\n\n<strong>HƯỚNG DẪN SỬ DỤNG:</strong>\n\n• Sau khi làm sạch da mặt và sử dụng nước cân bằng da (nếu có) lấy một lượng sản phẩm vừa đủ khắp mặt cho cả sáng và tối.\n\n• Nếu bạn dùng nhiều loại serum thì có thể dùng theo quy tắc lỏng trước đặc sau và massage đến khi sản phẩm trên da đã thẩm thấu.\n\n<strong>Hướng dẫn bảo quản:</strong>\n\n<em>Bảo quản nơi khô ráo nhiệt độ dưới 35°C tránh tiếp xúc trực tiếp với ánh nắng mặt trời.</em>\n\n<em>• Chỉ sử dụng bên ngoài.</em>\n\n<em>• Chúng tôi luôn cố gắng đảm bảo tất cả thông tin về công dụng và hướng dẫn sử dụng của sản phẩm luôn được cập nhật đầy đủ và chính xác trên trang web.</em>\n\n<em>• Đọc kỹ thông tin sản phẩm trên bao bì hoặc tờ rơi hướng dẫn đính kèm trước khi dùng và chỉ được sử dụng theo như hướng dẫn.</em>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/a4/9b/3d/b490f3f895d177f2034f926594dfb6ff.jpg"
    ]
  },
  {
    "id": 183487220,
    "name": "Serum tái tạo da Graymelin Galactomyces Ferment Filtrate 50ml",
    "url_key": "serum-tai-tao-da-graymelin-galactomyces-ferment-filtrate-50ml-p183487220",
    "price": 482800,
    "description": "- Serum tái tạo da Graymelin Galactomyces Ferment Filtrate có huyết thanh chiết xuất galactose đậm đặc hay còn gọi là Pitera, một chất thu được từ quá trình lên men của nấm men Galactomyces Ferment Filtrate có đặc tính tương tự như da người, giúp kích thích tái tạo tế bào da, se khít lỗ chân lông cho làn da mịn màng hơn, giúp da khỏe mạnh và giảm nếp nhăn, vết thâm nám.\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/48/be/0e/330cf66fae30680bdd25a0fe701675bf.jpg\" alt=\"\" width=\"750\" height=\"500\" />\n\n* Công dụng:\n\n- Kích thích tái tạo tế bào da. \n\n- Se khít lỗ chân lông cho làn da mịn màng hơn.\n\n- Giảm nếp nhăn và đốm đen.\n\n \n\n * Hướng dẫn sử dụng:\n\n - Dùng một lượng vừa đủ thoa đều và nhẹ nhàng mát xa toàn bộ khuôn mặt để dưỡng chất nhanh chóng được hấp thụ.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/63/90/85/23ebd7e5d8477dd7748e72b873964aba.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/39/90/33a57b705a8e41106bfa8fd064b5aa10.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/62/45/40/bb2a6d9928199eb1b4e3769ce25db671.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/48/be/0e/cf8e7779b5ba5f0f317fffb070e5b632.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8f/91/71/2aadf4ac3911da001aa2b2d5d496d248.jpg"
    ]
  },
  {
    "id": 249200253,
    "name": "Serum Revox B77 Just Peptides 10% dành cho da mặt và cổ 30ml",
    "url_key": "serum-revox-b77-just-peptides-10-danh-cho-da-mat-va-co-30ml-p249200253",
    "price": 266000,
    "description": "<em><strong>Serum Revox B77 Just Peptides 10% dành cho da mặt và cổ 30ml</strong></em>\n\n<div>\nCác sản phẩm của Revox B77 đều được sản xuất theo quy định nghiêm ngặt của EU và toàn cầu, tuân thủ các tiêu chuẩn chất lượng cao nhất. Tuy nhiên mỗi làn da là khác nhau và có thể mẫn cảm với một số thành phần. Do đó chúng tôi khuyến cáo bạn nên thử nghiệm độ mẫn cảm trước khi đưa sản phẩm mới vào quy trình chăm sóc da của mình.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/product/40/35/b7/f18f83b46a4ddf3b72df76b5bd201522.jpg\" width=\"600\" height=\"600\" alt=\"84d06697efc511217b2eef177196645f_015586470c714ea79077f648aceb5e8d_grande.jpg\" />\n\n<strong>MÔ TẢ SẢN PHẨM</strong>\n\nSerum hỗn hợp dành cho mặt và cổ Revox B77 Just - Peptides 10%; chỉ dùng ngoài da là sản phẩm thuộc JUST - Revox B77: dòng sản phẩm chăm sóc da được tạo ra từ các thành phần nổi bật cùng công thức sản xuất đơn giản mà mọi khách hàng đều có thể nhanh chóng cảm nhận được. Dòng sản phẩm này đem lại cho làn da của bạn những hiệu quả rõ rệt. Bạn sẽ cảm nhận được làn da trông khỏe mạnh, tự nhiên.\n\nPeptides là proteins được tạo thành bởi sự kết hợp của hai (2) hoặc nhiều Axit Amin (Amino Acid) tạo thành 1 chuỗi. Peptides là khối căn bản của cấu tạo da. Không có chúng, da sẽ bắt đầu mất dần độ săn chắc và đàn hồi, các nếp nhăn sẽ bắt đầu xuất hiện và cấu trúc da sẽ bị thay đổi. Peptides ở da kích hoạt sản xuất Collagen và Elastin (thành phần chính của sợi mô đàn hồi). Điều này giúp giảm thiểu sự xuất hiện của các nếp nhăn da và thúc đẩy làn da trông trẻ trung hơn. Sản phẩm có kết cấu mỏng nhẹ, thẩm thấu nhanh vào da.\n\n<strong>LOẠI DA PHÙ HỢP</strong>\n\nSản phẩm đặc biệt phù hợp cho làn da trưởng thành có các nếp nhăn da, mất độ săn chắc và đàn hồi.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/product/eb/e9/74/2093c69a826ab721ea410490147cf5f4.jpg\" width=\"600\" height=\"600\" alt=\"5f6e7d30aa7d4c6a3329d6277a39c439_567c518513f846fe9f60ae5f84535e9c_grande.jpg\" />\n\n \n\n<strong>CÔNG DỤNG</strong>\n\nSerum hỗn hợp dành cho mặt và cổ Revox B77 Just - Peptides 10%; chỉ dùng ngoài da giúp kích hoạt sản xuất Collagen và Elastin, giảm thiểu sự xuất hiện của các nếp nhăn da và thúc đẩy làn da trông trẻ trung hơn.\n\n<strong>THÀNH PHẦN</strong>\n\nAqua, Propylene Glycol, Glycerin, Sodium Hyaluronate, Xanthan Gum, Hydrolyzed Vegetable Protein, Phenoxyethanol, PPG-1-PEG-9 Lauryl Glycol Ether, Disodium EDTA, Butylene Glycol, Palmitoyl Tripeptide-1, Polysorbate-20, Palmitoyl Tetrapeptide-7, Pectin, Proline, Serine, Arginine\n\n<strong>HƯỚNG DẪN SỬ DỤNG</strong>\n\nSau khi rửa mặt sạch và lau cho da khô hẳn, nhỏ 4 - 5 giọt (dùng sáng và/ hoặc tối), mát xa nhẹ cho sản phẩm thẩm thấu vào da. Chờ đến khi sản phẩm thẩm thấu hoàn toàn rồi mới tiếp tục dùng sản phẩm khác.\n\n<strong>DÙNG KẾT HỢP</strong>\n\nRevox B77 JUST Caffeine 5%, Revox B77 JUST Blend Oil như một bước trong quá trình chăm sóc da hằng ngày.\n\n<strong>KHÔNG KẾT HỢP</strong>\n\nRevox B77 JUST Vitamin C 20% hoặc axit trực tiếp khác, vì các chất acids có thể làm giảm hiệu lực của sản phẩm này, và khi dùng chung có thể gây mẩn đỏ, sưng tấy, ngứa, và đổi màu da.\n\n<strong>CẢNH BÁO</strong>\n\n- Do thể trạng của mỗi người là khác nhau, nên sản phẩm có thể gây mẫn cảm. Trước khi sử dụng lần đầu tiên, nên thử nghiệm mẫn cảm. Nếu cảm thấy khó chịu, nên ngừng sử dụng sản phẩm.\n\n- Sản phẩm của chúng tôi chưa được thử nghiệm trên phụ nữ mang thai hoặc cho con bú. Chúng tôi khuyên bạn nên thận trọng và khuyên bạn nên tránh bất kỳ sản phẩm chăm sóc da nào có chứa retinol.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/product/83/ce/ee/ead9631b548240755120fd6dacba74d3.jpg\" width=\"600\" height=\"600\" alt=\"16a02be3285e07e2dc1bde10c96b3f16_bc982b3604d1457da347a02af2a67199_grande.jpg\" />\n\n<strong>BẢO QUẢN</strong>\n\nNơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp, tránh xa các chất oxy hóa. đậy nắp kín sau khi sử dụng.\n\nBảo quản tốt nhất ở nhiệt độ 5-25 độ C.\n\n<strong>NGÀY SẢN XUẤT VÀ HẠN SỬ DỤNG</strong>\n\nHạn sử dụng: 3 năm kể từ ngày sản xuất\n\nChú ý: Sử dụng trong 12 tháng kể từ ngày mở nắp\n\n<strong>XUẤT XỨ:</strong> Bulgaria\n\n<strong>THÔNG TIN THƯƠNG HIỆU</strong>\n\nThương hiệu Revox B77 thuộc công ty gia đình với truyền thống sản xuất mỹ phẩm lâu đời. Dựa trên nền tảng đem đến cho bạn cảm giác được trải nghiệm một sản phẩm chuyên nghiệp ngay tại nhà, chúng tôi đã tạo ra những sản phẩm dưỡng da dễ sử dụng với giá cả phải chăng.\n\nChúng tôi chú trọng vào việc tìm nguyên liệu thích hợp cho mỗi sản phẩm: nguyên liệu, bao bì, nhà máy sản xuất đều được chọn từ 1 trong những công ty nổi tiếng tại Châu Âu. Chúng tôi luôn chú trọng đến từng chi tiết, để đảm bảo rằng khách hàng sẽ có thể trải nghiệm sản phẩm của chúng tôi một cách tốt nhất và sẽ yêu thích kết quả sau khi dùng sản phẩm.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/product/2a/42/e8/a0e75a8a6d08e002002da3fba0aacb24.png\" width=\"600\" height=\"301\" alt=\"4ebd135635d9aab1b5e5e6a98864328d.png_525x525q80_34e461f2e3ba4fcdb80208ba6353cf58_grande.png\" />\n\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/06/16/63/a1d49f1b1e144782f16c89e1546e630c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/d0/66/f84a48079c0ef76b1271eb2120d2211a.jpg"
    ]
  },
  {
    "id": 199105115,
    "name": "Tinh Chất Phục Hồi, Dưỡng Ẩm Và Làm Dịu Da Caryophy SKIN REPAIR Serum 50ml",
    "url_key": "tinh-chat-phuc-hoi-duong-am-va-lam-diu-da-caryophy-skin-repair-serum-50ml-p199105115",
    "price": 550000,
    "description": "Tinh Chất Phục Hồi, Dưỡng Ẩm Và Làm Dịu Da Caryophy Skin Repair Serum\n\nThương hiệu: Caryophy\n\nXuất xứ: Hàn Quốc\n\nDung tích: 50ml\n\n \n\n***THÀNH PHẦN:\n\n- Chiết xuất rau má: Phục hồi da, làm lành vết thương, thu nhỏ lỗ chân lông.\n\n- Chiết xuất rau sam: Làm dịu, củng cố hàng rào bảo vệ da, dưỡng ẩm nhẹ.\n\n- Chiết xuất hoa cúc la mã: ngừa kích ứng, chống oxy hóa vượt trội.\n\n- Áp dụng hệ thống Moisture &amp; Calming System  dưỡng ẩm và làm ngừa căng thẳng trên da. Trong đó, Guaiazulene hoạt động với nhiệm vụ ngừa nhiệt cho da, khi được hấp thụ vào da sẽ chuyển hóa thành vitamin B. Panthenol củng cố, định hình cấu trúc da và Centella Asiatica thúc đẩy hoạt động ngăn ngừa lão hóa.\n\n \n\n***CÔNG DỤNG:\n\n- Serum Caryophy Skin Repair phục hồi và tái tạo làn da, thu nhỏ lổ chân lông.\n\n- Làm dịu làn da bị kích ứng, củng cố và làm mới hàng rào bảo vệ da.\n\n- Giữ ẩm cho da, tăng sức mạnh cho làn da.\n\n \n\n***HƯỚNG DẪN SỬ DỤNG:\n\n- Bước 1: Làm sạch da với tẩy trang và sữa rửa mặt dành cho da mụn.\n\n- Bước 2: Lấy một lượng tinh chất vừa đủ thoa đều lên da mặt.\n\n- Bước 3: Cho da nghỉ từ 1 - 2 phút để dưỡng chất được thẩm thấu sâu hơn vào các lớp tế bào da.\n\n(Sử dụng đều đặn, mỗi ngày từ 1 – 2 lần để đạt được kết quả tốt nhất.)\n\n \n\nNSX : xem trên bao bì.\n\nHSD : 3 năm kể từ NSX.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/51/06/fc/526652cc564937e2a80ff8a63b1dc59c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/92/da/87/7d360d18f7dfa5acb45b0114b3728855.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/e1/4d/fd46136ee3a1040ac987c76d90d2a472.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1e/00/f8/9cde6c0713a14da09db0640ea3356121.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ca/2c/d2/6531f6e8eaa1a656de934984498a4340.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/38/f4/9c/2b8cfe51c03809c93174f99280b194c6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8a/bf/5e/d1894c348fc4459f92254e4f32c79dc9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/08/e0/25/f4a189055ab9119cc78e44ec03124df5.jpg"
    ]
  },
  {
    "id": 205858623,
    "name": "Tinh chất keo ong dưỡng da phục hồi làn da CNP Laboratory Propolis Energy Ampule 35ml",
    "url_key": "tinh-chat-keo-ong-duong-da-phuc-hoi-lan-da-cnp-laboratory-propolis-energy-ampule-35ml-p205858623",
    "price": 1425000,
    "description": "Tinh chất keo ong dưỡng da phục hồi làn da CNP Laboratory Propolis Energy Ampule 35ml, đặc biệt với:\n\n   - Giúp thúc đẩy phục hồi, tái tạo da sau thương tổn.\n\n   - Tinh chất keo ong còn giúp kháng khuẩn, cung cấp độ ẩm cho da luôn căng bóng, rạng ngời.\n\n   Công dụng:\n\n   - Thành phần chiết xuất keo ong lên đến 10% giúp tăng cường hàng rào bảo vệ da tự nhiên, ngăn ngừa lão hóa, chữa lành thương tổn, kháng viêm và làm dịu làn da bị kích ứng.\n\n   - Adenosine làm giảm nếp nhăn và tăng cường độ đàn hồi cho da hỗ trợ chống lão hóa hiệu quả.\n\n   - Beta-glucan (chiết xuất nấm chân chim) và Madecassoside (chiết xuất rau má) giúp giảm mụn, giảm kích ứng gây mẩn đỏ da, làm dịu làn da nhạy cảm do tiếp xúc với các yếu tố môi trường bên ngoài.\n\n   - Công thức không chứa paraben, không gây kích ứng da.\n\n   Loại da phù hợp với tinh chất dưỡng da keo ong:\n\n   - Tất cả các loại da\n\n   - Da nhạy cảm\n\n   - Da khô và xỉn màu\n\n   - Đặc biệt: Chuyên dụng cho da sau tổn thương cần phục hồi nhanh chống\n\n   Hướng Dẫn Sử Dụng:\n\n   Sau khi sử dụng sữa rửa mặt &amp; nước cân bằng (toner), lấy 3 - 4 giọt tinh chất dưỡng da, thoa đều lên toàn bộ khuôn mặt và vỗ nhẹ nhàng để tính chất thấm sâu vào da. Sử dụng sáng và tối mỗi ngày để đạt hiệu quả cao hơn.\n\n   Thành phần trong tinh chất dưỡng da keo ong:\n\n   WATER, BUTYLENE GLYCOL, GLYCERIN, 1,2-HEXANEDIOL, POLYSORBATE 20, SOPHORA ANGUSTIFOLIA ROOT EXTRACT, IMPERATA CYLINDRICA ROOT EXTRACT, HYDROXYETHYLCELLULOSE, PROPOLIS EXTRACT, ARGININE, CARBOMER, ALLANTOIN, MADECASSOSIDE, CODONOPSIS LANCEOLATA ROOT EXTRACT, FICUS CARICA (FIG) FRUIT EXTRACT, MELISSA OFFICINALIS LEAF EXTRACT, PUNICA GRANATUM FRUIT EXTRACT, PENTYLENE GLYCOL, SODIUM HYALURONATE, DISODIUM EDTA, PELARGONIUM GRAVEOLENS FLOWER OIL, BETA-GLUCAN, CAPRYLYL GLYCOL, SODIUM CITRATE, HYDROXYPHENYL PROPAMIDOBENZOIC\n\n   ACID, HONEY EXTRACT, SODIUM LACTATE, ACRYLATES/C10-30 ALKYL ACRYLATE\n\n   CROSSPOLYMER, CITRIC ACID, ASCORBYL PALMITATE, BIOTIN, PALMITOYL TRIPEPTIDE-1, PALMITOYL TETRAPEPTIDE-7, CITRONELLOL, GERANIOL\n\n   Thông tin cơ bản:\n\n   Dung tích: 35 ml\n\n   Xuất xứ thương hiệu: CNP Laboratory (Hàn Quốc)\n\n   Nơi sản xuất: Hàn Quốc\n\n   Hạn sử dụng: 3 năm kể từ ngày sản xuất (thông tin được in trên bao bì)\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/9f/35/84/4e5092fceb9ed0e0d6eead7bf3621949.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ca/df/c4/04bc4b770a9b91a39d88e4e1fb2f09e6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8f/60/62/96e6b2f306bc2fb83d1c67715de820a6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/e0/70/6e47c3be46d182756179b3314cff4560.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a1/81/48/36c287c1e53524acb8709cc8c6b45d56.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/17/a8/36/2c00dc1aa83551c2d80f1ef3b271e953.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/74/93/a0/db0c8365f062b78e880e4b4d179453c6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e9/39/b6/7ab749f9a8d04744ceeb59298dd27f7b.jpg"
    ]
  },
  {
    "id": 142667253,
    "name": "Tinh Chất Rau Má BEAUSKIN Centella Cica Tái Tạo Làm Trắng, Phù Hợp Với Mọi Loại Da Dung Tích 30ml",
    "url_key": "tinh-chat-rau-ma-beauskin-centella-cica-tai-tao-lam-trang-phu-hop-voi-moi-loai-da-dung-tich-30ml-p142667253",
    "price": 450000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Tinh Chất Rau Má BEAUSKIN Centella Cica Tái Tạo Làm Trắng, Phù Hợp Với Mọi Loại Da Dung Tích 30ml\n\n    THỒNG TIN SẢN PHẨM\n\n   - Thương hiệu: BEAUSKIN\n\n   - Mã sản phẩm: BSAM0500110\n\n   - Xuất xứ: Hàn Quốc\n\n   - Dung tích: 30ml\n\n   - Phù hợp cho mọi loại da\n\n    CÔNG DỤNG\n\n   - Tinh chất cô đặc tái tạo phục hồi và làm trắng da giúp đưa dưỡng chất hấp thụ đến những tầng sâu nhất của da, cho làn da khỏe và trắng sáng.\n\n    THÀNH PHẦN\n\n   - Chiết xuất rau má tươi Jeju (Madecassocide và Asiaticoside)\n\n   - Hyaluronic Acid\n\n   - Tinh chất rau má\n\n   - Vi khuẩn có lợi Lactobacillus\n\n    HƯỚNG DẪN SỬ DỤNG\n\n   1. Sau khi sử dụng nước cân bằng, lấy 1 giọt tinh chất ra lòng bàn tay.\n\n   2. Làm ấm tinh chất bằng cách xoa vào lòng bàn tay rồi áp lên da cho tinh chất thẩm thấu\n\n   3. Dùng tay vỗ nhẹ lên mặt để tinh chất thẩm thấu đều lên da\n\n    HƯỚNG DẪN BẢO QUẢN\n\n   Đặt sản phẩm ở nới thoáng mát, tránh ánh nắng trực tiếp. Đậy kín sản phẩm sau khi sử dụng.\n\n    NGÀY SẢN XUẤT/ HẠN SỬ DỤNG\n\n   - Ngày sản xuất: in trên bao bì sản phẩm\n\n   - Hạn sử dụng: 36 tháng kể từ ngày sản xuất\n\n    LƯU Ý\n\n   - Không sử dụng khi da có vết thương hở\n\n   - Với các vùng có mụn, phải massage thật nhẹ nhàng\n\n   - Thông tin dị ứng (nếu có): Thành phần thiên nhiên hữu cơ lành tính, an toàn, không gây kích ứng cho cả làn da em bé và mẹ bầu, kể cả những làn da nhạy cảm nhất\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f0/a9/e5/912376c188caffce2e8a13c98f3b4e8e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/1d/aa/18b14ba8a2dacb3169d88965157b714d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/07/08/a1/6817ffdb9d1c48b4db88ffaee97d8992.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d5/11/f3/8838976ac44e943125410011e277ba4f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e3/84/75/4eed2cfa4dfb3bd4ed4d170fd1f21006.jpg"
    ]
  },
  {
    "id": 204339094,
    "name": "Tinh Chất By Wishtrend Hydra Enriched Ampoule 30ml Date 6.2024",
    "url_key": "tinh-chat-by-wishtrend-hydra-enriched-ampoule-30ml-p204339094",
    "price": 595000,
    "description": "Xuất Xứ : Hàn Quốc\n\n   Thương Hiệu : By Wishtrend\n\n   Ngày sản xuất : xem trên bao bì ( năáày )\n\n   Nhập khẩu và phân phối: Công ty Mỹ phẩm Quốc tế Thùy Dung\n\n   Hạn sử dụng : 36 tháng\n\n   Công dụng:\n\n   - Làm dịu làn da do thời tiết\n\n   - Tăng cường hàng rào bảo vệ da\n\n   Thành phần:\n\n   - Tổ hợp 7 chất (Butylene Glycol, Glycerin, Panthenol, Allantoin, Betaine, muối Hyaluronic Acid, Biosaccharide Gum-1) giúp tăng khả năng làm dịu và cấp ẩm cho làn da\n\n   - Chiết xuất khoáng vật Malachite (đá lông công) (đây chính là thành phần tạo ra màu xanh của sản phẩm) Malachite được biết đến như một loại đá hộ mệnh, được đeo để chuyển hóa năng lượng và thúc đẩy sự hài hòa, sức khỏe và sự cân bằng. Khi được bổ sung vào mỹ phẩm, nó có tác dụng: Chống oxy hóa, bảo vệ da trước các gốc tự do gây hại, thúc đẩy sản xuất Collagen &amp; Elastin giúp da săn chắc\n\n   - Không chứa cồn, hương liệu, essential oil, paraben\n\n   - Bảng thành phần lành tính, phù hợp với mọi loại da, kể cả da mụn và da nhạy cảm\n\n   Kết cấu: Dạng serum lỏng có màu xanh nhẹ, lên da nhanh thấm, có để lại một lớp màng ẩm nhưng không bí hay dính\n\n   Hướng dẫn sử dụng : sử dụng sau bước toner, trước kem dưỡng ẩm và vỗ nhẹ để tinh chất thẩm thấu trên da\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/f5/69/80e36e6d1a04ae8c1642f8ea45ce56c6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bf/85/b5/1723848cca57269184cd42f9ee7335bb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ba/21/23/c7aea40373b430ee43148506a2dbcd43.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cc/eb/93/c58781482b513b990e6a40de3a5e1da6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/33/5e/c8/9775ef9dd77673730272effe51c61b3b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f5/b1/24/1367d702c1b1ac8db15de9e2dbac9487.jpg"
    ]
  },
  {
    "id": 5136635,
    "name": "Serum tái tạo và làm trẻ hóa làn da C Enhance-25 (30ml)",
    "url_key": "serum-ta-i-ta-o-va-la-m-tre-ho-a-la-n-da-c-enhance-25-30ml-p5136635",
    "price": 1303000,
    "description": "Fixderma C Enhance-25 Serum Trẻ Hóa Da, Ngăn ngừa Lão Hóa, Giảm Nếp Nhăn, Giúp Da Trắng Sáng Mịn Màng, Tăng Sinh Collagen 30ml.\n\n \n\nCÔNG DỤNG CHÍNH:\n\n- Serum giúp da đều màu, tươi sáng và trông rạng rỡ.\n\n- Làm mờ vết thâm, nếp nhăn. Tăng độ đàn hồi và độ ẩm giúp da săn chắc, mịn màng\n\n \n\nTÍNH NĂNG VÀ LỢI ÍCH\n\n- Giúp sáng da, hỗ trợ chống lão hoá, giảm nếp nhăn, đốm đen và sắc tố trên da\n\n- Hàm lượng vitamin C lên đến 25%, giúp trẻ hoá làn da\n\n- Kích thích sản sinh Collagen, duy trì vẻ trẻ trung và khoẻ khoắn, tươi tắn cho làn da\n\n \n\nTHÀNH PHẦN CHÍNH\n\n Ascorbic Acid:\n\n-Là một trong những dạng vitamin C tinh khiết ở trạng thái ổn định nhất\n\n- Giảm tác động của lão hóa\n\n- Tăng cường tổng hợp collagen và giúp làm đều màu da\n\n- Giúp tẩy tế bào chết cho các đốm da sẫm màu và mang lại làn da săn chắc, tươi sáng và trẻ hóa\n\n- Do đặc tính chống oxy hóa, vitamin C hỗ trợ quá trình tái tạo tự nhiên của làn da, giúp cơ thể tái tạo các tế bào da bị tổn thương\n\n- Hạn chế tổn thương da do tiếp xúc với tia cực tím (UV)\n\n- Đặc biệt, vitamin C nồng độ cao (25%) này giúp thúc đẩy sự hình thành hàng rào lipid tự nhiên của da\n\n Shiitake Mushroom Extract:\n\n- Là một Kojic Acid được sử dụng để làm sáng da\n\n- Chứa hàm lượng protein, acid amin thiết yếu, vitamin và khoáng chất cao\n\n- Nấm Shiitake làm tăng tốc độ tái tạo tế bào, cải thiện tình trạng da và giảm sự xuất hiện của nếp nhăn, đốm đen\n\n- Chống oxy hóa, tẩy tế bào chết cho da\n\n- Làm chậm quá trình lão hóa tự nhiên của làn da và giúp giữ cho làn da trẻ trung, khoẻ mạnh và rạng rỡ\n\n Vitamin E:\n\n- Là một chất dinh dưỡng thiết yếu có đặc tính chống viêm\n\n- Chống oxy hóa mạnh có thể có hiệu quả trong việc giảm tác hại của tia cực tím trên da\n\n- Bảo vệ làn da khỏi các tác hại do các gốc tự do gây ra\n\n Hydrolysed Collagen:\n\n- Là một loại protein tự nhiên được tìm thấy trong da và giúp tăng độ săn chắc cho làn da, giảm tình trạng chảy xệ, nhăn nheo\n\n- Giảm nếp nhăn, giúp làn da mượt mà, săn chắc và trẻ trung\n\n Ferulic Acid:\n\n- Là một chất chống oxy hóa mạnh mẽ, giúp cải thiện các dấu hiệu tổn thương do ánh nắng mặt trời cũng như các chất ô nhiễm môi trường\n\n- Giúp da mềm mại và cải thiện kết cấu làn da\n\n Licorice Extract:\n\n- Là một chất khử hắc sắc tố tự nhiên làm giảm quá trình sản xuất hắc tố\n\n- Làm mờ các vết thâm nám, tàn nhang và làm sáng da\n\n \n\nHƯỚNG DẪN SỬ DỤNG\n\n- Rửa sạch da. Cho vừa đủ lượng serum lên vùng da ảnh hưởng\n\n- Thoa đều nhẹ nhàng cho đến khi serum được hấp thụ hoàn toàn\n\n- Sử dụng vào buổi sáng và tối\n\n- Lắc nhẹ chai trước khi dùng\n\nChú ý: tránh để serum tiếp xúc với mắt. Ngưng sử dụng và tham khảo ý kiến chuyên gia y tế nếu da bị kích ứng nhiều\n\n \n\nLƯU Ý KHI SỬ DỤNG:\n\n- Ngưng sử dụng và báo cho bác sĩ hoặc nhân viên y tế khi có xảy ra dị ứng với bất kỳ thành phần nào của sản phẩm\n\n- Để xa tầm tay trẻ em\n\n \n\nBẢO QUẢN:\n\n- Giữ sản phẩm ở nơi khô và mát dưới 30oC\n\n- Tránh làm đông lạnh\n\n \n\n Chỉ định: Dùng cho da mặt. Phù hợp với mọi loại da\n\n Quy cách: Hộp – 1 Tuýp 30ml\n\n Thương hiệu: FIXDERMA\n\n Xuất xứ thương hiệu: Mỹ\n\n Sản xuất tại: Ấn Độ\n\n-------\n\n \n\nTHÔNG TIN THƯƠNG HIỆU:\n\nFIXDERMA có trụ sở tại Delaware - Mỹ và có nhà máy đặt tại Ấn Độ. Mục tiêu phát triển công nghệ chăm sóc da chuyên về da liễu. Luôn ứng dụng các thành tựu khoa học thực tiễn trong việc nghiên cứu các sản phẩm làm đẹp.\n\nFIXDERMA - Luôn được Bác Sĩ, Bệnh Viện Da Liễu kê toa. Các Viện Thẩm Mỹ, Spa, Phòng khám, Chuyên gia Da Liễu khuyên dùng!\n\nSản phẩm được phân phối bởi HULO PHARMA - Nhà phân phối ĐỘC QUYỀN Dược Mỹ Phẩm cao cấp FIXDERMA Mỹ tại Việt Nam.\n\nCÔNG TY TNHH TM &amp; DP HÙNG LỢI (HULO PHARMA) được thành lập vào năm 2005, GPKD: 0303824461 (06/06/2005) - Nơi cấp: Sở Kế Hoạch &amp; Đầu Tư TP. HCM. Mọi sản phẩm tại HULO PHARMA đều có TEM CHÍNH HÃNG - Đảm bảo hàng chính hãng FIXDERMA, chất lượng và sự uy tín tuyệt đối.\n\n------\n\n \n\n \n\n#HULOpharma\n\n#DuocphamHungloi\n\n#DuocphamHULO\n\n#NPPdocquyenHULO\n\n#Fixdermachinhhang\n\n#DuocmyphamcaocapFixderma\n\n#FixdermaVietNam\n\n#NPPdocquyenFixdermaVietNam\n\n#MuahangFixdermachinhhang\n\n#DiachimuahangFixdermauytin\n\n \n\n#FIXDERMA_C_ENHANCE_25\n\n#Serumtaitaoda\n\n#Serumtrehoalanda\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f8/08/65/aab9e06e05d35746a8267588026a58f7.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4f/71/7b/ec757c82182e8baaa23bc62bd89cef97.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/a4/e9/dc7e781aa44d56353446db607cb0b0d6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/7f/2d/928f62eba31ff757308491088c122568.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ae/aa/54/8dcfaa3190e5d5e4361efe57e217bd04.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e1/21/b7/b3465aeeed728e8cdeb6137aef8dd072.jpg"
    ]
  },
  {
    "id": 229704027,
    "name": "Tinh chất dưỡng da cấp ẩm chuyên sâu AXIS-Y Advanced Aqua Boosting Ampoule 30ml",
    "url_key": "tinh-chat-duong-da-cap-am-chuyen-sau-axis-y-advanced-aqua-boosting-ampoule-30ml-p229704027",
    "price": 420000,
    "description": "Tinh chất dưỡng da cấp ẩm chuyên sâu AXIS-Y Advanced Aqua Boosting Ampoule 30ml\n\n   - Thương hiệu: Axis - Y\n\n   - Dung tích: 30ml\n\n   Tinh chất dưỡng da cấp ẩm chuyên sâu AXIS-Y Advanced Aqua Boosting Ampoule 30ml\n\n   - Xuất xứ: Hàn Quốc\n\n   - Nơi sản xuất: Hàn Quốc\n\n   - Thành phần chính:\n\n   1. Glycerin: Hydrat hóa, làm bong lớp sừng da, đưa các hoạt chất thấm sâu vào da\n\n   2. HA: Cấp ẩm, nuôi dưỡng da mềm mại\n\n   4. Centella: hỗ trợ cải thiện mụn\n\n   - Công dụng:\n\n   + Tinh chất dưỡng da với thành phần chính từ 10 Hyaluronic Acid và 6 thành phần tự nhiên cao cấp giúp hydrat hóa và khóa độ ẩm đến tận 10 lớp sâu bên trong da.\n\n   + Rau sam cùng phức hợp chiết xuất từ Rau má giúp làm dịu làn da nhạy cảm và nâng cao khả năng tự giữ ẩm của da, nuôi dưỡng làn da khỏe mạnh và săn chắc.\n\n   - Đối tượng sử dụng: Mọi loại da.\n\n   - Hướng dẫn sử dụng:\n\n   Sau bước Nước hoa hồng. Lấy 1 lượng vừa đủ thoa đều lên da, vỗ nhẹ để sản phẩm thẩm thấu vào da tốt hơn.\n\n   - NSX: xem trên bao bì sản phẩm ( năm/ tháng/ ngày)\n\n   - HSD: 3 năm kể từ ngày sản xuất ( năm/ tháng/ ngày)\n\n   AXIS-Y - Thương hiệu chăm sóc da THUẦN CHAY AN TOÀN được tin dùng tại 26 quốc gia đến từ Hàn Quốc\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/e5/cf/e13539e08cf17f948e78227640c9a7cd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/29/da/54/ed39da9ed0b7a621194b7bd75a6749d4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/4b/c1/d4b7690a7608d1d108be87d2d4c8b6fd.jpg"
    ]
  },
  {
    "id": 147792603,
    "name": "[NEW_30ML] Tinh chất giảm mụn Caryophy Portulaca Ampoule 30ml ",
    "url_key": "new_30ml-tinh-chat-giam-mun-caryophy-portulaca-ampoule-30ml-p147792603",
    "price": 419000,
    "description": "Mụn đang làm bạn thiếu tự tin, làm làn da của bạn bị tổn thương nghiêm trọng và bạn đang tìm kiếm một sản phẩm hỗ trợ giảm mụn hiệu quả, an toàn. Sẽ không còn là nổi lo về  tình trạng mụn với <strong>Tinh Chất ngăn ngừa Mụn Và Thâm Caryophy Portulaca Ampoule </strong>đem đến giải pháp hỗ trợ giảm mụn hiệu quả nhanh chống, giúp mờ vết thâm, chăm sóc và phục hồi làn da sau mụn. Sản phẩm lành tính, thân thiện với mọi loại da nhất là làn da mụn, làn da nhạy cảm và không chứa các thành phần kích ứng có hại cho da.\n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/60/69/b7/f1d249640d8ae58a75c38ad5e80e317e.jpg?v=1534923677534\" width=\"750\" height=\"405\" data-thumb=\"original\" data-cke-saved-src=\"//\" />\n\nTinh chất hỗ trợ giảm mụn Caryophy Portulaca Ampoule 10ml có xuất xứ từ Hàn Quốc và được chiết xuất từ 100% thành phần tự thiên nhiên. Serum Caryophy Portulaca Ampoule 10ml chính hãng với kết cấu khá lỏng giúp thẩm thấu nhanh chóng các dưỡng chất qua da và cho hiệu quả hỗ trợ giảm mụn cao:\n\n<ul>\n<li>Hỗ trợ giảm tận gốc các loại mụn (mụn bọc, mụn trứng cá, mụn mủ viêm, mụn cám, mụn đầu đen, mụn ẩn dưới )</li>\n<li>Vết thâm biến mất sau mụn</li>\n<li>Se khít lỗ chân lông</li>\n<li>Dưỡng da sáng mịn không bắt nắng khi dùng</li>\n<li>Không tác dụng phụ ,dị ứng, khô da, bong tróc da và gây khó chịu khi dùng</li>\n<li>Hết mụn và thâm và không phát lại</li>\n<li>Giảm sưng đau các mụn đỏ chỉ sau 2 ngày</li>\n<li>Dưỡng sáng da mịn màng.</li>\n<li>Hỗ trợ giảm các vết thâm và sẹo do mụn để lại</li>\n<li>Phù hợp mọi loại da, đặc biệt là da có vấn đề về mụn.</li>\n</ul>\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/03/37/e2/bce034d1c14878652161721eb37fc9f0.jpg?v=1534924197190\" width=\"750\" height=\"500\" data-thumb=\"original\" data-cke-saved-src=\"//\" /><img src=\"https://vcdn.tikicdn.com/ts/tmp/d0/b4/49/723c4c15ab322f3e3c0a49fc9d3fff82.jpg\" alt=\"\" width=\"750\" height=\"510\" />\n\n<h3><strong>Thành phần:</strong></h3>\nTinh chất hỗ trợ giảm mụn Caryophy Portulaca Ampoule 10ml chính hãng chứa 100% chiết xuất từ thành phần thiên nhiên, an toàn cho da như:\n\n<ul>\n<li>Rau sam ở Hàn Quốc có tác dụng trong việc lành vết thương, điều ngăn ngừa mụn và chống lão hoá.</li>\n<li>Lá nhân trần giúp giải độc da rất hiệu quả, điều ngăn ngừa mụn nhọt và viêm da, kích ứng và nhanh lành, cân bằng ẩm cho da mịn màng khoẻ khoắn.</li>\n<li>Rau má có tác dụng điều ngăn ngừa mụn, giúp thanh nhiệt, thải độc giảm tình trạng mụn, hoạt chất saponin bao gồm axit asiatic, axit brahmic trong rau giúp tái tạo tế bào, lành vết thương ngăn ngừa sẹo ngăn ngừa thâm, cung cấp lượng nước dồi dào cho da và có khả năng làm sáng da.</li>\n</ul>\n \n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/97/a3/6a/ed90ce6bd9ef6372a46db020ec291b7d.jpg?v=1534924239658\" width=\"750\" height=\"750\" data-thumb=\"original\" data-cke-saved-src=\"//\" />\n\n<strong>Hướng dẫn sử dụng :</strong>\n\nBước 1: Rửa mặt thật sạch và lau khô\n\nBước 2: Chấm 1-2 giọt tinh chất serum lên vùng mụn và thoa đều ra xung quanh một lớp mỏng.\n\nSử dụng ngày hai lần vào buổi sáng và trước khi đi ngủ.\n\n<img src=\"https://vcdn.tikicdn.com/ts/tmp/72/eb/44/130dcd9b287684088087ed621652c04c.jpg\" alt=\"\" width=\"750\" height=\"971\" /><img src=\"https://vcdn.tikicdn.com/ts/tmp/af/3c/07/71a2e89b65162422a11c4712d539e7fa.jpg\" alt=\"\" width=\"750\" height=\"500\" />\n\n<img src=\"https://salt.tikicdn.com/ts/product/29/2f/fa/55f9b0ae31562ec16ab6d52b8e03c580.jpg?v=1534924292512\" data-thumb=\"original\" data-cke-saved-src=\"//\" /><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/51/f9/a1/1f4213f9f2678d20d5d341f9b2381838.jpg?v=1534924304732\" width=\"750\" height=\"374\" data-thumb=\"original\" data-cke-saved-src=\"//\" /><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/79/f1/6e/134779d87575560247c2c19e775b033e.jpg?v=1534924337115\" width=\"750\" height=\"381\" data-thumb=\"original\" data-cke-saved-src=\"//\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/a9/73/8bc0d4b409ce101dd2da1ad9bd36568e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1a/55/88/07e3d9995dbb79f8ee09f5f2d2ef4def.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3b/cc/ed/a0193d96da3bfc9ac9de848138f45b83.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6d/ed/91/e97fac6b9e95c7cde705df1cb61347df.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/63/ce/e0/fa9555777875e9b94287a49aae5cda1a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/e5/3b/f93bb7e3fcdb4742006f842be177e786.jpg"
    ]
  },
  {
    "id": 158222523,
    "name": "Tinh Chất Dưỡng Trắng Da Chuyên Sâu Skin1004 Tone Brightening Capture Ampoule 100ml",
    "url_key": "tinh-chat-duong-trang-da-chuyen-sau-skin1004-tone-brightening-capture-ampoule-100ml-p158222523",
    "price": 299000,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/50/57/c1/2985444c8f7020cfbe2d89061ba9bdae.jpg\" alt=\"\" width=\"750\" height=\"1248\" />\n\nTinh Chất Dưỡng Trắng Da Chuyên Sâu Skin1004 Tone Brightening Capture Ampoule 100ml là dòng tinh chất dưỡng da thuộc thương hiệu Skin1004 đến từ Hàn Quốc. Với công thức thành phần được cấp bằng sáng chế Madewhite chiết xuất từ rau má cùng với phức hợp dưỡng trắng gấp 3 lần bao gồm Niacinamide, Axit tranexamic và 3-o-Ethyl Ascorbic Acid giúp da trắng sáng đều màu, đồng thời hỗ trợ làm dịu và giảm kích ứng trên làn da nhạy cảm\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/50/0f/2d/c3d0b4892ccde8f0c6a3816d4ad45fde.jpg\" alt=\"\" width=\"671\" height=\"671\" />\n\n<p data-spm-anchor-id=\"a2o4n.pdp_revamp.product_\"><strong>Đặc trưng</strong>\n\n- Tinh Chất Dưỡng Trắng Da Chuyên Sâu Skin1004 Tone Brightening Capture Ampoule 100ml với thành phần được cấp bằng sáng chế Madewhite chiết xuất từ rau má giúp tăng độ ổn định làm sáng da, giảm kích ứng, an toàn cho da nhạy cảm.\n\n- Phức hợp Niacinamide 4%, Axit tranexamic 2% và 3-o-Ethyl Ascorbic Acid dẫn xuất Vitamin C tạo ra hiệu ứng hỗ trợ mạnh mẽ cho nhau giúp tăng khả năng dưỡng trắng lên gấp 3 lần, chăm sóc da tươi sáng và rạng rỡ. Đồng thời còn giúp chống oxi hóa ngăn hình thành các sắc tố melanin mới kích thích sản sinh Ceramide - lớp màng bảo vệ da tự nhiên giúp duy trì độ ẩm trên da và tăng sinh collagen và elastin ngăn lão hóa và bảo vệ da dưới các tác nhân gây hại\n\n- Chứa hàm lượng Centella Asistica với độ tinh khiết cao nên hỗ trợ mạnh mẽ trong việc làm dịu củng có hàng rào bảo vệ da.\n\n- Tinh chất kết cấu mỏng nhẹ giúp hấp thụ nhanh vào da.\n\n• <strong>Đối tượng khuyên dùng</strong>:\n\n- Dành cho mọi loại da, kể cả da nhạy cảm.\n\n- Dành cho da không đều màu, xỉn màu\n\n- Dành cho da khô ráp, sần sùi và thiếu sức sống\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/42/d6/ee/ae88b05410a94f523dca50ed6814e161.jpg\" alt=\"\" width=\"750\" height=\"495\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/cc/35/47/c559c9e34fc5ab71300a9ca4f52858b2.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p data-spm-anchor-id=\"a2o4n.pdp_revamp.product_\"><strong>Hướng dẫn sử dụng</strong>\n\nSau khi làm sạch da, sử dụng nước hoa hồng để cân bằng da. Lấy một lượng vừa đủ thoa đều lên bề mặt da, massage nhẹ nhàng theo chiều kết cấu da. Vỗ nhẹ để dưỡng chất được hấp thụ tối đa\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/6e/cd/cc/e92595e33532df32450dd73ca4a1f3b7.jpg\" alt=\"\" width=\"750\" height=\"590\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/e4/fc/28/807ef68facd1943db9b9a191f4f66ee0.png\" alt=\"\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/64/95/b0/bfed6987ba026abd30d12315cdcf1ceb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cc/35/47/8ef44b84b0cf95fa7fb3a7db44ef6790.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/8b/bb/930293b440a0c40f51fa7e1901f2b7dc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/fc/28/10db1f0f1c99ac2703d0d0b737dcf393.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a7/f3/e2/24288d9c1810f5bd1b6588ad5dd618d5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/49/19/8c/d203336ca91d4a5ffd06a7a8cfa2b7b3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/41/a4/6a5c3ddde271ffcdb248797e5d73f085.png"
    ]
  },
  {
    "id": 195202050,
    "name": "Serum tái tạo đa tác dụng Dr.Maxcell",
    "url_key": "serum-tai-tao-da-tac-dung-dr-maxcell-p195202050",
    "price": 1950000,
    "description": "Giúp ẩm cho da<br />Dưỡng trắng da<br />Giúp đều màu da<br />Nuôi dưỡng làm da căng mướt, mịn màng, ngăn ngừa lão hóa da.<br />Dưỡng ẩm sâu vào từng lớp tế bào<br />Giúp sản sinh collagen và elastin tự nhiên cho da<br />Giúp làm đều màu da, làm da trắng sáng và căng bóng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/94/42/99/fa3520ab638db27b9eede9a64a702c6e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/01/50/27/f2463928b86a04a1d5072cac561e7283.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7d/2a/d1/d840fc6b20383395eae2df50efdc56b6.jpg"
    ]
  },
  {
    "id": 183529907,
    "name": "Tinh Chất Phục Hồi Da Cao Cấp Ahohaw After Solution ( 50ml ) - Hàng Chính Hãng",
    "url_key": "tinh-chat-phuc-hoi-da-cao-cap-ahohaw-after-solution-50ml-hang-chinh-hang-p183529907",
    "price": 1100000,
    "description": "<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/0e/df/07/3b89d9d847d206395fd2fdcc18e498ad.jpg\" alt=\"\" width=\"750\" height=\"1200\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/a2/03/ba/6ca366601c5990103ed7a5df0143183e.jpg\" alt=\"\" width=\"750\" height=\"1200\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/7b/86/0a/2cce2056a6acea7b6b992303d5d76300.jpg\" alt=\"\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/2a/26/42/99bc2d8cac0549f53973aab6b26a19db.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/51/d8/83dcd66ccf4825e392b2e4b6a0aee4a5.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/98/69/c4/0c9c7f7087230fcb4ab8b0a50d2329fa.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1c/65/06/0929f0ea88d09a2fe70caf6185347cc2.jpg"
    ]
  },
  {
    "id": 201051597,
    "name": "Tinh chất chống oxy hóa làm sáng da Sesderma C-VIT Liposomal Serum dành cho da khô và da hỗn hợp 30ml",
    "url_key": "tinh-chat-chong-oxy-hoa-lam-sang-da-sesderma-c-vit-liposomal-serum-danh-cho-da-kho-va-da-hon-hop-30ml-p201051597",
    "price": 2550000,
    "description": "Tinh chất dưỡng ẩm chống oxy hóa làm sáng da C-Vit Liposomal Serum với thành phần chính là Vitamin C dạng ổn định giúp tăng hiệu quả của Vitamin C. Nhờ đó có khả năng chống oxy hóa, chống nếp nhăn, làm sáng, phục hồi sức sống và mang lại vẻ tươi sáng tự nhiên. Với sự kết hợp của công nghệ Nanotech Liposome, tinh chất được thẩm thấu tới 90-100%, mang lại hiệu quả tối đa trong việc làm sáng và bảo vệ da khỏi các gốc tự do.\n\n \n\n<strong>CÔNG DỤNG: </strong>\n\n* Làm sáng da, đều màu và phục hồi da khỏi những tổn thương của các gốc tự do\n\n* Khắc phục các dấu hiệu mệt mỏi và ngăn ngừa sự xuất hiện của nếp nhăn\n\n* Cải thiện làn da mịn màng, mềm mại và đàn hồi, tăng tổng hợp collagen.\n\n* Chống lão hóa, mờ thâm nám.\n\n \n\n<strong>TÁC ĐỘNG VƯỢT TRỘI ĐÃ ĐƯỢC KIỂM CHỨNG: </strong>\n\n* Sức mạnh chống oxy hoá:\n\n- Giảm 80% gốc tự do tiếp xúc với tia UVA\n\n- Giảm 45% gốc tự do tiếp xúc với tia UVB\n\n* Hiệu quả chống lão hoá: Giảm 20% nếp nhăn chỉ sau 2 tuần\n\n* Làm sáng da: hiệu quả chỉ sau 28 ngày\n\n \n\n<strong>THÀNH PHẦN: </strong>\n\n* Ethyl Ascorbic Acid, một dạng Vitamin C ổn định giúp tăng độ rạng rỡ, chống lại quá trình lão hóa\n\n* Antiox Booster System là sự kết hợp của Ginkgo biloba, pterostilbene và quercetin giúp bảo vệ da khỏi tác hại của các gốc tự do và tăng cường gấp 4 lần hoạt động của Vitamin C\n\n* Acid Hyaluronic: dưỡng ẩm sâu cho da và có tác dụng làm đầy các nếp nhăn\n\n \n\n<strong>LOẠI DA:</strong> Da dầu\n\n \n\n<strong>TÌNH TRẠNG DA: </strong>\n\n* Da bắt đầu có tình trạng lão hoá\n\n* Da như xỉn màu, nếp nhăn, mụn trứng cá, da sần sùi\n\n \n\n<strong>HƯỚNG DẪN SỬ DỤNG: </strong>\n\n* Làm sạch và cân bằng làn da\n\n* Thoa một vài giọt tinh chất dưỡng ẩm chống oxy hóa làm sáng da C-Vit Liposomal New lên từng khu vực và massage nhẹ nhàng\n\n* Lưu ý: Tinh chất có thể sử dụng kết hợp cả buổi sáng và buổi tối, dùng trước sản phẩm kem dưỡng và kem chống nắng.\n\n- Hướng dẫn bảo quản: nhiệt độ 10 - 30 độ C.\n\n \n\nSesderma là thương hiệu Dược mỹ phẩm chăm sóc da hàng đầu Tây Ban Nha có thành phần an toàn, lành tính, ứng dụng công nghệ Nanotech Liposome giúp đi sâu vào giải quyết từng tình trạng và vấn đề của làn da\n\n#Sesderma #SesdermaVietNam #Listeningtoyourskin #Nanotech #Liposome #Skincare #CVIT #VitaminC #Serum #Lamsangda #ChongOxyhoa #Duongam #Trehoa #Chonglaohoa #Daxinmau\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/26/1f/99/19ff80c2a36703c9eebb4f875fbd47d9.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7d/02/fe/96ca95ca95903442f56bb42c84798017.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/7d/1e/a9040d4d707aaebb6cc060fd84779ca7.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f3/d0/76/3db62b44d071b9fc3b7b169cc59d40eb.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/32/b5/6cdc60f6dd3f2ccb025ddd5769703120.png"
    ]
  },
  {
    "id": 251532754,
    "name": "Tinh Chất Phục Hồi, Cấp Ẩm Smas Pro Vitamin B5 Hydra Serum 120ml ( không xuất hóa đơn đỏ - không có tem phụ )",
    "url_key": "tinh-chat-phuc-hoi-cap-am-smas-pro-vitamin-b5-hydra-serum-120ml-khong-xuat-hoa-don-do-khong-co-tem-phu-p251532754",
    "price": 519000,
    "description": "<h3>Đối tượng sử dụng</h3>\n<ul><li>Da yếu, da tổn thương, nhạy cảm</li>\n<li>Da khô, thiếu ẩm, bong tróc, thô ráp</li>\n<li>Da có dấu hiệu tuổi tác, chảy sệ, kém mịn màng</li>\n<li>Da có lỗ chân lông to</li>\n</ul><h3>Hướng dẫn sử dụng</h3>\n<ul><li>Rửa sạch mặt bằng sữa rửa mặt và xoa toner</li>\n<li>Lấy một lượng serum vừa đủ thoa lên da , massage nhẹ nhàng để serum thấm sâu vào da</li>\n<li>Tiếp tục những bước dưỡng da khác (nếu như có).</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f0/e3/75/6e8de399855fae631b0bd77009f76ae2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/89/22/a6/d2e73f481dfac355b196c4d62fc4c593.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ee/0a/6f/1e9e819e7ffd260a12d2096fb528e1cb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/ff/14/af5ab2a730f064be008f011be50cc489.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3c/c8/43/1a2e3979e75f8ac68c43774b25ee385a.jpg"
    ]
  },
  {
    "id": 208615804,
    "name": "Serum dưỡng trắng da, giúp trẻ hóa và đều màu Lagivado High - L Revital - 50ml",
    "url_key": "serum-duong-trang-da-giup-tre-hoa-va-deu-mau-lagivado-high-l-revital-50ml-p208615804",
    "price": 800000,
    "description": "<img src=\"https://cf.shopee.vn/file/sg-11134202-22110-4oh1sh4p8hkveb\" alt=\"sg-11134202-22110-4oh1sh4p8hkveb\" />\n\n<img src=\"https://cf.shopee.vn/file/sg-11134202-22110-fm8zv6iq8hkv0c\" alt=\"sg-11134202-22110-fm8zv6iq8hkv0c\" />\n\n<img src=\"https://cf.shopee.vn/file/sg-11134202-22110-fnl11apq8hkv5b\" alt=\"sg-11134202-22110-fnl11apq8hkv5b\" />\n\n<img src=\"https://cf.shopee.vn/file/sg-11134202-22120-1tm95fmxxqkv4f\" alt=\"sg-11134202-22120-1tm95fmxxqkv4f\" />\n\n<img src=\"https://cf.shopee.vn/file/sg-11134202-22110-faamd5wq8hkva5\" alt=\"sg-11134202-22110-faamd5wq8hkva5\" />\n\n<img src=\"https://cf.shopee.vn/file/sg-11134202-22110-zq23ib5q8hkvb4\" alt=\"sg-11134202-22110-zq23ib5q8hkvb4\" />\n\n<img src=\"https://cf.shopee.vn/file/sg-11134202-22110-jqm3ef9q8hkv33\" alt=\"sg-11134202-22110-jqm3ef9q8hkv33\" />\n\n<img src=\"https://cf.shopee.vn/file/sg-11134202-22110-20ex80cr8hkvf4\" alt=\"sg-11134202-22110-20ex80cr8hkvf4\" />\n\n \n\n \n\nSerum dưỡng trắng da Lagivado High - L Revital với Fragaria vesca 77,3%, Hydroxyethyl urea 6,4 % - 50ml\n\n \n\n* 100% Khách hàng phản hồi hài lòng sau khi sử dụng sản phẩm và đồng ý tiếp tục tin dùng\n\n \n\n \n\n* Hơn 95% Khách hàng cảm nhận da sáng, đều màu, rạng rỡ và trẻ trung hơn sau 2 tuần.\n\n \n\n \n\n \n\n \n\n*PHÙ HỢP VỚI TÌNH TRẠNG DA\n\n- Da sạm nám\n\n- Nếp nhăn\n\n- Da đốm nâu, không đều màu\n\n- Da khô hư tổn\n\n \n\n*CÔNG DỤNG\n\n \n\n- Da sáng, trẻ trung và rạng rỡ hơn từ sau 2 tuần\n\n- Da căng, ẩm, mịn hơn 43% sau 1 đêm\n\n- Chống lão hóa, ngăn ngừa và giảm nếp nhăn.\n\n- Củng cố hàng rào bảo vệ da vững chắc.\n\n \n\n*HIỆU QUẢ:\n\n \n\nHiệu quả sau 2 tuần sử dụng:\n\n+ Da căng bóng hơn: 57%\n\n+ Da sáng, rạng rỡ hơn:  58 %\n\n+ Da săn chắc hơn: 29%\n\n+ Da mịn mượt hơn: 51%\n\n \n\n*THÔNG TIN SẢN PHẨM\n\n \n\nLOẠI SẢN PHẨM\n\n \n\nTinh chất trẻ hóa Lagivado High - L Revital Serum là dòng tinh chất chuyên biệt dành riêng cho làn da bắt đầu có những dấu hiệu lão hóa. Đây là sản phẩm vô cùng đặc biệt khi mà thành phần chiếm tỉ trọng lớn là Fragaria vesca (Strawberry) fruit extract chiếm 77,317% thay vì là Water/Aqua như các sản phẩm thông thường. Cùng với Hydroxyethyl urea và Palmitoyl tripeptide-5 giúp kích thích tổng hợp collagen và hình thành keratin cần thiết cho da, mang đến hiệu quả chống lão hóa, dưỡng ẩm ưu việt và sáng da vượt trội.\n\n \n\n* THÀNH PHẦN CHÍNH:\n\n \n\n+Chúng ta thường thấy trong mỹ phẩm, thành phần chiếm tỉ trọng lớn là Nước (Water/Aqua) thế nhưng trong sản phẩm lagivado Natin Ceutic  Serum  lại hoàn toàn không chứa Nước, mà thành phần đặc biệt ở đây chính là Fragaria vesca (Strawberry) fruit extract chiếm 77,317% trong tổng 100% thành phần.\n\n \n\n+Fragaria vesca (Strawberry) fruit extract chính là chiết xuất từ trái dâu tây rừng, một loại trái cây có màu đỏ chứa hàm lượng chất chống oxy hóa cao được gọi là anthocyanins.\n\n \n\n+Trong thành phần của trái dâu rừng chưa Ellagic Acid có tác dụng chống oxy hóa mạnh mẽ giúp làm sáng da, cải thiện độ đàn hồi và ngăn ngừa nếp nhăn hiệu quả. Theo các nhà khoa học đã chỉ ra rằng, Ellagic Axit có khả năng ức chế sắc tố da và làm mờ cả những đốm nâu trên da, ngăn ngừa hình thành nếp nhăn.\n\n \n\nĐặc biệt trong trái dâu rừng chứa hàm lượng Vitamin C rất cao nên Lagivado High - L Revital Serum sẽ mang lại hiệu quả làm sáng da rõ rệt.\n\n \n\n- 6,4% Hydroxyethyl urea. Đây là một thành phần vô cùng đặc biệt: Giúp cân bằng lượng nước và dầu trong da, thúc đẩy sử hình thành keratin cần thiết cho da, tẩy tế bào ch.ết dịu nhẹ và đóng vai trò như một lớp màng bảo vệ da.\n\n- 4.7% Glycerin cung cấp, tạo độ ẩm cho làn da, tăng khả năng đàn hồi cho da, làm chậm quá trình lão hóa của da.\n\n- 0,5% :Lespedeza bicolor bark extract là chiết xuất từ cây hồ chi giúp làm trắng da hiệu quả.\n\n- 0.4% Sodium hyaluronate : giữ ẩm, xóa nhờ nếp nhăn và bảo vệ làn da tươi trẻ\n\n- Palmitoyl tripeptide-5, Centella asiatica extract, Aloe barbadensis leaf extract, Portulaca oleracea extract, Citrus limon(Lemon) fruit extract, Citrus aurantium dulcis (Orange) fruit extract, Citrus aurantium bergamia (Bergamot) fruit extract, Citrus tangerina (Tangerine) extract.\n\n \n\n* ĐỘ AN TOÀN\n\nTinh chất Serum dưỡng trắng da Lagivado High - L Revital Serum được khách hàng đánh giá là sản phẩm dưỡng sáng và trẻ hóa da hiệu quả, dịu nhẹ, lành tính, dùng được cho mọi loại da, kể cả da nhạy cảm hay mẹ bầu hoặc đang cho con bú có thể an tâm sử dụng sản phẩm.\n\n \n\n* HƯỚNG DẪN SỬ DỤNG SERUM TRẺ HÓA  LAGIVADO HIGH -L REVITAL\n\n \n\nĐể có được hiệu quả tốt, nên sử dụng serum vào buổi sáng và buổi tối sau khi dùng toner.\n\nSử dụng Serum đơn giản như sau:\n\n- Bước 1: Lấy một lượng serum vừa đủ ra tay, chấm đều 5 điểm lên mặt, thoa đều từ dưới lên trên, từ trong ra ngoài.\n\n- Bước 2: Dùng các đầu ngón tay vỗ đều lên da, áp vào da để dưỡng chất thẩm thấu vào da nhanh chóng.\n\n \n\n- Lưu ý:\n\n+ Vệ sinh tay sạch trước khi sử dụng mỹ phẩm.\n\n+ Để có hiệu quả tốt, bạn nên kết hợp sử dụng cả sản phẩm High -L Revital Cream  giúp mang đến một làn da đẹp không tuổi theo thời gian.\n\n \n\n* HƯỚNG DẪN BẢO QUẢN\n\nBảo quản ở nhiệt độ phòng, tránh ánh sáng trực tiếp, tránh xa tầm tay trẻ em.\n\n \n\n* SẢN XUẤT: Hàn Quốc\n\n \n\n* THƯƠNG HIỆU: LAGIVADO\n\n \n\n* DUNG TÍCH: 50 ml\n\n \n\n* NGÀY SẢN XUẤT: in trên bao bì sản phẩm.\n\n \n\n* HẠN SỬ DỤNG:3 năm kể từ ngày sản xuất.\n\n \n\nTHÔNG TIN THƯƠNG HIỆU\n\n \n\nLAGIVADO - BALANCE MAKES YOU GLAMOUROUS ( Sự cân bằng giúp vẻ đẹp của bạn vượt thời gian)\n\n \n\n* Lagivado là nhãn hàng mỹ phẩm được giới thiệu bởi các giáo sư, bác sỹ hàng đầu ngành thẩm mỹ trên toàn thế giới như Hàn Quốc, Thái Lan, Ấn Độ…. Tất cả sản phẩm đều được nghiên cứu và test ít nhất 18 tháng để phù hợp với làn da và khí hậu Việt Nam với các tiêu chí: ĐẸP, HIỆU QUẢ, AN TOÀN, và CÂN BẰNG.\n\n \n\n* Lagivado hy vọng giúp các bạn tìm lại sự cân bằng từ sâu bên trong, giúp bạn có một làn da CÂN BẰNG, KHỎE MẠNH và TỎA SÁNG.\n\n \n\n#Serum #serumvitaminc #serumtrangda #serumduongda #serumhanquoc #revitalserum #serumduongtrangda #serumduongam #serumchonglaohoa #seruduongtrang #lagivado\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/22/34/9f8a989e0b57a649a82a6b5a64adf34b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7d/05/82/24005d05cd9e797cc99e7509c21d5048.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/4b/d1/da1e6b62a0d919f63e1c110499580896.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/55/36/9019c8c7cd2312640ba46a1df435a51a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3b/3b/92/8bc73d49a9e2233fd0581ff039942048.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cf/45/61/789fc24e39d6730fb9b4cf330dcf0c29.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/f7/54/3480ee4c911f9f62d5d84f354d83e84e.jpg"
    ]
  },
  {
    "id": 184444613,
    "name": "Serum kháng mụn mờ thâm Balance Active Formula Niacinamide 15% (30ml)",
    "url_key": "serum-khang-mun-mo-tham-balance-active-formula-niacinamide-15-30ml-p184444613",
    "price": 190000,
    "description": "Serum kháng mụn mờ thâm Balance Active Formula Niacinamide 15% giúp làm sáng da, giúp tăng độ đàn hồi cho da, giúp da mịn màng.\n\n<strong>Thành phần</strong><br />Aqua (Water), Niacinamide, Propylene Glycol, Butylene Glycol, Betaine, Phenoxyethanol, PPG-26-Buteth-26, Panthenol, PEG-40 Hydrogenated Castor Oil, Caprylyl Glycol, Carbomer, Disodium EDTA, Sodium Hydroxide.\n\n<strong>Công dụng<br /></strong>Sản phẩm dưỡng da, giúp làm sáng da, giúp tăng độ đàn hồi cho da, giúp da mịn màng.\n\n<strong>Đối tượng sử dụng: </strong>Trên 12 tuổi\n\n<strong>Loại da phù hợp: </strong>Da mụn\n\n<strong>Cách sử dụng: </strong>Vào mỗi sáng và tối, thoa serum lên vùng mặt và vùng cổ, massage nhẹ nhàng<br /><em>Lưu ý:</em> Chỉ dùng ngoài da, dừng lại nếu da bị kích ứng.\n\n<strong>Bảo quản: </strong>Khô ráo, thoáng mát\n\n<strong>Quy cách đóng gói: </strong>Hộp 1 chai 30ml\n\n<strong>Thương hiệu:</strong> Balance Active Formula\n\n<strong>Sản xuất tại: </strong>Creightons PLC (Anh Quốc)<br /><em>1210 Lincoln Road Werrington Peterborough Cambridgeshire PE4 6ND, UK</em>\n\n<strong>Công ty chịu trách nhiệm phân phối và đưa sản phẩm ra thị trường: </strong>Công ty TNHH Royal London Import Export\n\n<strong>Số Giấy công bố: </strong>146909/21/CBMP-QLD\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8b/81/9a/7871efae7ce502625d710a49c8a2e86c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/62/6e/30/733ccab0f9ebe93fb5ed65b310905343.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/cd/29/4b625e7ebefd9777da1ab2c1ea7a0052.png"
    ]
  },
  {
    "id": 23856552,
    "name": "Serum Juice Beauty Stem Cellular Anti-Wrinkle Booster Serum",
    "url_key": "serum-juice-beauty-stem-cellular-anti-wrinkle-booster-serum-p23856552",
    "price": 3188000,
    "description": "Tinh Chất Chống Lão Hoá Hữu Cơ An Toàn Cao Cấp Juice Beauty STEM CELLULAR Booster Serum giúp hạn chế sự xuất hiện của nếp nhăn và dấu hiệu sạm, nám với chiết xuất serum dạng gel siêu nhẹ thấm nhanh không nhờn rít. Khả năng chống lão hoá mạnh mẽ từ tế bào gốc trái cây được chiết xuất thành công thức giàu chất tái tạo và chống lão hoá kết hợp vitamin C và hạt nho. Ngoài ra, Tinh Chất Chống Lão Hoá Hữu Cơ An Toàn Juice Beauty STEM CELLULAR Booster Serum có tác dụng làm tăng độ đàn hồi của da và cải thiện sắc tố da.\n\nLý tưởng cho tất cả loại da, đặc biệt là da có các dấu hiệu tuổi tác vết nhăn, chân chim, chảy xệ kém đàn hồi.\n\n \n\n<strong>Lợi ích &amp; Thành phần:</strong>\n\n- Công thức giúp tối ưu hóa tác dụng của Dưỡng ẩm Chống nếp nhăn Tế bào gốc, chuẩn bị cho lớp da hấp thụ chất chống oxy hóa.\n\n- Hỗn hợp hòa quyện từ tế bào gốc trái cây và vitamin C chiết xuất từ nước ép trái cây giàu chất tái tạo, cải thiện sắc tố và độ sáng của da.\n\n- Cung cấp nước và dưỡng ấm cho làn da với dầu jojoba và shea giàu chất chống oxi hóa.\n\n- Cung cấ đầy đủ các axit béo cần thiết với tác dụng chống oxy hóa mạnh từ hạt hoa anh thảo, hạt lanh và hoa lưu ly.\n\n- Axit hyaluronic từ thực vật với tác dụng làm căng da nhanh chóng.\n\n<strong>Chỉ định:</strong>\n\nSerum ngăn ngừa nếp nhăn thành phần Tế bào gốc là sản phẩm thích hợp cho mọi loại da, đặc biệt có tác dụng đối với làn da bắt đầu xuất hiện dấu hiệu lão hóa như nếp nhăn và vết chân chim.\n\n<strong>Thành phần: </strong>Organic juices of pyrus malus (organic apple juice)*, vitis vinifera (organic white grape juice)*, citrus medica limonum (organic lemon juice)*, aloe barbadensis (organic aloe leaf juice)*, vegetable glycerin, organic plant oils of helianthus annus (organic sunflower seed oil)*, simmondsia chinensis (organic jojoba seed)*, butyrospermum parkii (organic shea butter)*, octyl palmitate, caprylic/capric triglyceride, glyceryl stearate, magnesium ascorbyl phosphate (Vitamin C), stearic acid, cetearyl alcohol, malus sylvestris (apple buds), vitis vinifera (grape buds) &amp; citrus limonum (lemon bark), organic essential fatty acids of oenothera biennis (organic evening primrose oil)*, linum usitatissimum (organic linseed oil)*, borago officinalis (organic borage seed oil)*, xanthan gum, panthenol (Vitamin B5), allantoin, sodium hyaluronate (hyaluronic acid), tocopherol (Vitamin E), sodium benzoate, potassium sorbate, ethylhexylglycerin, citrus reticulata (mandarin), litsea cubeba (may chang) and cinnamomum camphora (ho wood) pure essential oils.\n\n(*) là những thành phần hữu cơ được chứng nhận USDA.\n\n<strong>HDSD:</strong> Thoa một lớp serum nhẹ lên da mặt đã rửa sạch, vùng cổ và ngực. Sử dụng chung với Kem chống nắng và Kem dưỡng ẩm sau khi đã phủ một lớp serum.\n\n—————\n\nChai 30ml.\n\nXuất xứ: Mỹ.\n\nHạn sử dụng: xem trên bao bì sản phẩm.\n\nBảo quản: nơi khô ráo và thoáng mát. Tránh ánh nắng trực tiếp hoặc nơi quá nóng. Vệ sinh tay sạch và khô trước khi lấy sản phẩm để tránh bị biến chất sản phẩm.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e1/c4/93/abad7605edeb38c37fc5d054f1f32371.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/52/97/49/b05ba7e8c071cf7046e597aab3c7f6cc.jpg"
    ]
  },
  {
    "id": 175813118,
    "name": "Tinh chất ngăn ngừa mụn dưỡng ẩm cho da Bora BHA 2% Serum lọ 30ml",
    "url_key": "tinh-chat-ngan-ngua-mun-duong-am-cho-da-bora-bha-2-serum-lo-30ml-p175813118",
    "price": 399000,
    "description": "Tại sao phái đẹp nên sở hữu ngay 1 lọ Serum Bora BHA 2%?\n\n   - BHA 2% Serum Bora được chiết xuất hoàn toàn từ những tinh chất thiên nhiên dịu nhẹ cho da nên đảm bảo an toàn cho da kể cả những làn da mụn và nhạy cảm vẫn có thể sử dụng được.\n\n   SERUM NGĂN NGỪA MỤN DƯỠNG ẨM CHO DA BORA BHA 2%\n\n   - Xuất xứ: Hàn Quốc\n\n   - Quy cách: Lọ 30ml\n\n   - Ngày sản xuất: Xem trên bao bì sản phẩm\n\n   - Hạn sử dụng: 2 năm kể từ ngày sản xuất\n\n   - Phù hợp với mọi loại da, đặc biệt là da dầu mụn\n\n   THÀNH PHẦN CHÍNH\n\n   CÔNG DỤNG CỦA SERUM NGĂN NGỪA MỤN DƯỠNG ẨM CHO DA BORA BHA 2%\n\n   HƯỚNG DẪN SỬ DỤNG\n\n   - Rửa mặt thật sạch, sau đó thoa một lượng serum vừa đủ lên đều khắp mặt và mát xa nhẹ để các dưỡng chất thấm vào da.\n\n   - Sử dụng ngày 1 hoặc 2 lần.\n\n   - Sử dụng kem chống nắng thật kỹ khi da tiếp xúc với ánh sáng mặt trời vì khi dùng Serum da sẽ khá mỏng nên cần bảo vệ kỹ hơn.\n\n   HƯỚNG DẪN BẢO QUẢN\n\n   Bảo quản nơi khô ráo, thoáng mát, tránh xa tầm tay của trẻ em.\n\n   LƯU Ý\n\n   Dùng ngoài da, tránh tiếp xúc với mắt và ngưng sử dụng khi có dấu hiệu bất thường\n\n   - Quý khách đảm bảo mua được sản phẩm chính hãng, đã được kiểm định và cấp phép lưu hành\n\n   - Chuyên viên tư vấn 24/7 giải đáp những thắc mắc liên quan tới sản phẩm\n\n   - Shop thường xuyên có nhiều khuyến mãi hấp dẫn dành cho tất cả các khách hàng\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8d/b5/aa/4db1d48880c508bad7b00f275f22d8f8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c1/c6/95/e2bc11d79daac3b4ae8ac0111f3e12e1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ca/19/4f/2b71d8d383e29ce45069f7c9455e97f9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/48/fc/1a44f881cf717883e9f0dcbed95feb2d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f0/4e/53/f4207d3de3e9245aa6f94b35ffd33b02.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/50/e0/eb/13230d15f66d5457af03411b9bbc16fa.jpg"
    ]
  },
  {
    "id": 160997373,
    "name": "Combo Teana dưỡng trắng, căng bóng da",
    "url_key": "combo-teana-duong-trang-cang-bong-da-p160997373",
    "price": 820000,
    "description": "<span data-spm-anchor-id=\"a2o4n.pdp_revamp.product_\">Xuất xứ: Nga</span>\n\nDung tích: 2 sản phẩm, một sản phẩm dạng lọ chứa 30ml dung dịch, 1 sản phẩm dạng hộp có 10 ống, mỗi ống 2ml\n\nThương hiệu: Teana Laboratories\n\nHSD: 36 tháng kể từ ngày sản xuất\n\nNhà nhập khẩu và phân phối: Công ty TNHH XNK RUTOP Việt Nam\n\nĐịa chỉ: 64 Xuân Hà - Xuân Mai - Chương Mỹ - Hà Nội\n\nSẢN PHẨM ĐƯỢC NHẬP KHẨU VÀ PHÂN PHỐI CHÍNH HÃNG\n\nT Derma Concept là Đại Lý Phân Phối chính hãng của nhãn hàng Teana Laboratories tại Việt Nam\n\nCOMBO TEANA DƯỠNG TRẮNG, CĂNG BÓNG DA gồm 2 sản phẩm TEANA FIERY TOPAZ Rejuvenating peel vàTEANA “SUPER PEPTIDES” ASAP SKIN TONE CORRECTION SERUM giúp thu nhỏ lỗ chân lông, da căng bóng mịn màng, dưỡng da trắng tự nhiên và bảo vệ da\n\nTinh chất thay da sinh học TEANA FIERY TOPAZ Rejuvenating peel với Blue retinol và axit trái cây 30 ml: \n\n1.Công dụng: \n\n- Phù hợp với: Mọi loại da\n\n- Công dụng:\n\nTinh chất tẩy tế bào chết hoá học - chứa các acid từ trái cây giúp nhẹ nhàng lấy đi các tế bào da chết, se khít lỗ chân lông, cho làn da căng bóng, giúp ngăn ngừa và giảm mụn, làm sáng da và mờ các vết thâm nám trên da, làm mờ các nếp nhăn, trẻ hoá da.\n\n+ Các loại AHAs tự nhiên giúp làm sạch sâu lỗ chân lông và nhẹ nhàng lấy đi các tế bào da chết, se khít lỗ chân lông, làm da căng bóng, láng mịn.\n\n+ Giảm mụn ẩn, mụn cám, mụn đầu đen, sợi bã nhờn \n\n+ Phức hợp celldetox giúp thanh lọc, làm sáng và đều màu da\n\n+ Tăng cường tái tạo và trẻ hoá da, mờ nếp nhăn.\n\n+ Hỗ trợ làm mờ các vết sẹo, thâm sau mụn, tàn nhang, nám và các khuyết điểm trên da \n\n+ Hiệu quả ngay sau lần sử dụng đầu tiên và mang tính tích luỹ, ngày càng hiệu quả nếu duy trì sử dụng đều đặn.\n\n- Texture: Dạng tinh chất lỏng.\n\n2. Thông tin lưu ý:\n\n- Sản phẩm có tác dụng lấy đi tế bào chết mạnh mẽ, cảm giác châm chích trên da là hoàn toàn bình thường khi sử dụng sản phẩm.\n\n- Không nên để sản phẩm lưu lại trên da quá 5 phút, rửa sạch sản phẩm bằng nước ấm. \n\n- Nên sử dụng sản phẩm vào buổi tối. Chú ý chống nắng kỹ ban ngày.\n\n- Sản phẩm chứa các loại AHAs chiết xuất tự nhiên, nên việc xuất hiện lắng cặn/ kết tủa nhẹ là bình thường và hoàn toàn không ảnh hưởng đến chất lượng sản phẩm.\n\nTinh chất dưỡng trắng da và mờ thâm nám TEANA “SUPER PEPTIDES” ASAP SKIN TONE CORRECTION SERUM 2ml x 10 ống\n\n1. Mô tả &amp; công dụng\n\n- Phù hợp với: Mọi loại da, da nhạy cảm\n\n- Công dụng:\n\nTinh chất dưỡng da giúp làm mờ các vết thâm nám trên da, dưỡng trắng da, cho làn da mịn màng và se khít lỗ chân lông.\n\n+ Tinh chất dưỡng da được xây dựng dựa trên nồng độ cao của peptides tinh khiết và phức hợp làm sáng với hiệu quả ức chế tăng sắc tố, làm giảm kích thước và mật độ của các đốm sắc tố, làm đều màu da chỉ sau 7 ngày.\n\n+ Hỗ trợ làm mờ các vết thâm đen và thâm đỏ trên da, mờ tàn nhang, nám, dưỡng trắng da\n\n+ Cải thiện kết cấu da và se khít lỗ chân lông, giúp da trắng mịn, căng bóng, đều màu hơn\n\n- Texture: Dạng serum hơi sệt, dễ dàng xoa đều trên da và nhanh thấm. Sản phẩm không có mùi thơm dễ chịu do không sử dụng hương liệu.\n\n2. Thông tin lưu ý\n\n- Mỗi ống chứa 2 ml dung dịch trong suốt, chiếm khoảng 1/4 ống. Cách đóng gói này giúp hạn chế tối đa việc sử dụng các chất bảo quản và lưu giữ tốt nhất hiệu quả của hoạt chất trong quá trình sử dụng.\n\n- Sản phẩm chứa chiết xuất từ các loại thực vật thiên nhiên, nên việc thay đổi màu sắc hoặc độ lắng là có thể xảy ra nhưng không ảnh hưởng đến chất lượng sản phẩm.\n\n- Sản phẩm không chứa cồn khô, hương liệu.\n\n- Khi mới sử dụng có thể cảm giác hơi ngứa và đỏ tạm thời do các thành phần có hoạt tính sinh học đang tác dụng lên da.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/65/4f/33/439b00647037a62a41e0579830608d1f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a6/e1/42/6931c04be039d1922d02c21e5c0cf34a.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b7/de/87/c9e01183f7d89b840723d352ef355a6b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ee/2e/2e/56fb77b88991a33f02370a05a619e6b9.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/83/1b/81c6f0d5ed86bb8a89e88df57ae174f0.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1e/96/5f/9bd88eb572846d838241df74caa72cd3.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/43/cc/b4/7edac737c2355171b4a7ef2eef4491a3.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cd/70/21/3f194b2c87addf7513aba1263416adef.png"
    ]
  },
  {
    "id": 109999857,
    "name": "Nước thần dưỡng sáng và căng mọng da 230ml Emmié by Happy Skin",
    "url_key": "nuoc-than-duong-sang-va-cang-mong-da-230ml-emmie-by-happy-skin-p109999857",
    "price": 460000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Hoạt chất chính:\n\n   Nước trà trắng Hàn Quốc\n\n   Phức hợp chiết xuất 10 loại hoa chống oxy hóa\n\n   Hướng dẫn sử dụng:\n\n   Thành phần:\n\n   Bảo quản:\n\n   Hạn sử dụng: xem trên bao bì\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/2a/23/c6a6629ae528f8218c1fca92da3c70dc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/6c/08/dd0d7ffade7069d3e06a2c97a0213e3c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/01/13/7b/12beb90c8495880e2c85f50bab7533fa.jpg"
    ]
  },
  {
    "id": 52280190,
    "name": "Tinh chất  phục hồi lớp màng bảo vệ cho da tổn thương nhạy cảm - TRAITEMENTS SPECIFIQUES OMEGA 3-6-9  - Academie Scientifique de Beaute",
    "url_key": "tinh-chat-phuc-hoi-lop-mang-bao-ve-cho-da-ton-thuong-nhay-cam-traitements-specifiques-omega-3-6-9-academie-scientifique-de-beaute-p52280190",
    "price": 1750000,
    "description": "Chiết xuất từ dầu Camelina có trong sản phẩm, Ampoule Omega 3 - 6 -9 mang tác dụng tuyệt vời trong việc phục hồi và tái tạo lại lớp màng bảo vệ cho da tổn thương, giúp nâng cao sức đề kháng cho làn da mong manh khỏi các tác động từ môi trường. Ampoule còn giúp cấp ẩm, phục hồi các tế bào hư tổn và làm dịu tuyệt đối cho làn da tổn thương.<br /><br />• Omega 3 (Alpha Linolenic Acid): Giúp kháng viêm, dịu da, giảm đỏ. Mang tác động tối ưu trong việc bảo vệ và nuôi dưỡng làn da.<br />• Omega 6 (Linoleic Acid): Bao bọc, bảo vệ lại lớp màng Hydrolipid. Là chất dẫn xuất các acid béo khác liên kết và hoạt động hiệu quả hơn<br />• Omega 9 (Oleic Acid): Giúp da đàn hồi, mềm mại, mịn màng hơn. Hỗ trợ nuôi dưỡng lớp màng lipid trên da. Kháng viêm, kháng khuẩn.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/69/91/a1/852886381768499e44bcd50a619d83c4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/69/2d/91/d5138929aa7f448f5cfb65d5dbccc081.jpg"
    ]
  },
  {
    "id": 58980813,
    "name": "Tinh Chất Dưỡng Ẩm, Tái Tạo và Phục Hồi Da 9Wishes Mega Vitamin Ampule Serum 25mL",
    "url_key": "tinh-chat-duong-am-tai-tao-va-phuc-hoi-da-9wishes-mega-vitamin-ampule-serum-25ml-p58980813",
    "price": 205000,
    "description": "Tinh chất dưỡng ẩm, làm khỏe da 9 Wishes Mega Vitamin Ampule Serum là sản phẩm huyết thanh giúp tái tạo - nuôi dưỡng da. Với kết cấu nhẹ dịu và thành phần kết hợp vitamin B7, C, E, betaine, chiết xuất từ sữa ong chúa 9WISHES MEGA VITAMIN AMPULE SERUM giúp cải thiện làn da thiếu sức sống, phục hồi và ngăn ngừa các dấu hiệu lão hóa sớm xuất hiện trên da.\n\nTHÀNH PHẦN: Aqua, Sciadopitys verticillata extract(25,000mg), Glycerin, betaglucan, Butylene Glycol, Betain, Honey, Royal jelly extract, Biotin, Ascorbic Acid, Tocopheryl Acetate, Allantoin, Carbonated Water, Water, Glycerin, Butylene Glycol, Galactomyces Fermen.\n\n- CÔNG DỤNG:\n\n+ Dưỡng ẩm\n\n+ Phục hồi nuôi dưỡng da\n\n- HƯỚNG DẪN SỬ DỤNG:\n\n+ Làm sạch da\n\n+ Cân bằng da bằng nước hoa hồng (toner)\n\n+ Lấy 1 lượng 9WISHES MEGA VITAMIN AMPULE SERUM làm ấm trên tay sạch, apply lên da, vỗ nhẹ nhàng\n\n- HƯỚNG DẪN SỬ DỤNG:\n\n+ Làm sạch da\n\n+ Cân bằng da bằng nước hoa hồng (toner)\n\n+ Lấy 1 lượng 9WISHES MEGA VITAMIN AMPULE SERUM làm ấm trên tay sạch, apply lên da, vỗ nhẹ nhàng\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/9e/cf/6f/9a45c9ff515a739d8c509a0a3e3ba3e9.jpg\" alt=\"\" width=\"750\" height=\"907\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1f/22/d3/562b639ced67a82340ed4047aadc2992.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/cf/6f/5f434f71aa695a8ea472b1372d46188e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/23/af/e2/094343f547b0741a1b785d8dc06a1864.png"
    ]
  },
  {
    "id": 126022482,
    "name": "Serum dưỡng ẩm giảm kích ứng da Image Skincare Vital C Hydrating Anti Aging 50ml",
    "url_key": "serum-duong-am-giam-kich-ung-da-image-skincare-vital-c-hydrating-anti-aging-50ml-p126022482",
    "price": 2167000,
    "description": "✶Thương hiệu: IMAGE SKINCARE\n\n✶Xuất xứ: Mỹ\n\n✶Quy cách: 50 ml\n\n✶NSX: In trên bao bì\n\n✶HSD: 24 tháng kể từ ngày sản xuất\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/72/5d/a8/efead62195a34efd6daf331a571610c0.jpg\" alt=\"image skincare\" width=\"750\" height=\"562\" />\n\n \n\nCÔNG DỤNG Serum dưỡng ẩm giảm kích ứng da Image Skincare Vital C Hydrating Anti Aging\n\n- Serum dưỡng ẩm bổ sung độ ẩm làm mềm mịn da, cải thiện cấu trúc, phục hồi da hư tổn, cho da căng mịn, rạng rỡ.\n\n- Serum dưỡng ẩm giúp cung cấp nước nhanh chóng cho da mà còn hình thành lớp màng bảo vệ nước bay hơi, nhờ đó cải thiện bề mặt và cấu trúc da, cho làn da mềm mại tức thì, căng mịn và sáng mượt.\n\n- Serum dưỡng ẩm còn bổ sung vitamin C và nhiều dưỡng chất tự nhiên khác như vitamin E, Hyaluronic Acid, tinh chất trà úp da sáng màu, rạng rỡ, kích thích tăng cường độ đàn hồi cho da săn chắc, làm chậm lão hóa, hạn chế sự xuất hiện của nếp nhăn, rãnh nhăn và vết chân chim.\n\n \n\nTHÀNH PHẦN Serum dưỡng ẩm giảm kích ứng da Image Skincare Vital C Hydrating Anti Aging\n\n15% Vitamin C, chuỗi peptide, Vitamin A, E, acid Hyaluronic, chiết xuất hạt nho, trà xanh.\n\n- Vitamin C: Chống oxy hóa trên bề mặt, giúp hồi phục da hư tổn, có thể do mụn hoặc do môi trường. Vitamin C được nhắc nhiều đến trong việc làm hạn chế vết thâm nám và làm đồng đều màu da. Tái tạo sợi collagen và elastin, từ đó giúp giảm nếp nhăn và tăng khả năng chống lão hóa cho da. Kích thích quá trình tẩy da chết, từ đó các vết thâm nám cũng được cải thiện rõ rệt.\n\n- Vitamin E: Ổn định các màng sinh học, tái tạo và phục hồi các tế bào da bị hư tổn, làm sạch. Giữ ẩm cho làn da. Giảm vết thâm nám và cải thiện sắc tố da.\n\n- Vitamin A: Thúc đẩy quá trình tái tạo tế bào, tạo nền tảng vững chắc cho da, hạn chế mụn trứng cá cho da, nhanh chóng giảm nếp nhăn, căng mịn và căng bóng.\n\n \n\nCHỈ ĐỊNH\n\n- Dành cho những loại da khô, làn da nhạy cảm, làn da bị sưng, tẩy đỏ, da hư tổn, làn da mỏng yếu sau laser hay lột tẩy và những ai mong muốn cải thiện làn da tươi mới và đẩy lùi lão hóa da hiệu quả.\n\nHƯỚNG DẪN SỬ DỤNG Serum dưỡng ẩm giảm kích ứng da Image Skincare Vital C Hydrating Anti Aging\n\n- Sau khi rửa mặt sạch và lau khô, lấy một lượng vừa đủ thoa lên da, vỗ nhẹ nhàng khắp mặt cho sản phẩm thẩm thấu đều trên da.\n\n- Sử dụng vào mỗi tối. Khi mới bắt đầu sử dụng sẽ có cảm giác châm chích nóng nhẹ do tác dụng của Vitamin C.\n\n \n\nHƯỚNG DẪN BẢO QUẢN\n\n- Bảo quản sản phẩm ở nơi khô ráo, thoáng mát.\n\n- Tránh nơi có nhiệt độ cao và ánh nắng trực tiếp.\n\n \n\nTHÔNG TIN THƯƠNG HIỆU\n\nIMAGE SKINCARE tự hào giới thiệu đến bạn dòng dược mỹ phẩm đã được nghiên cứu kỹ bởi các chuyên gia hóa dược và các bác sĩ chuyên khoa trong hệ thống phòng thí nghiệm hiện đại, đạt chuẩn FDA Hòa Kỳ. Tất cả các sản phẩm của IMAGE SKINCARE đều được sản xuất tại Mỹ với chất lượng tốt nhất.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/f1/f5/c4f47ec0ca1c998ccd8dbb23d073fe34.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0d/40/8d/afa94eb3f33961a67800640fd488642c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/7d/84/8f70f9c500268d517d22910e574ea524.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/72/5d/a8/c1ea977aadae23420bf97078e8e23ab0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7b/1f/d4/6efe66826017c8b27eb91c404db45ce0.jpg"
    ]
  },
  {
    "id": 2626809,
    "name": "Naruko Ý Dĩ Nhân Đỏ - Tinh Chất Se Khít Lỗ Chân Lông Và Làm Sáng Da Raw Job’s Tears Pore And Brightening Essence (30ml)",
    "url_key": "naruko-y-di-nhan-do-tinh-chat-se-khit-lo-chan-long-va-lam-sang-da-raw-job-s-tears-pore-and-brightening-essence-30ml-p2626809",
    "price": 365000,
    "description": "<ul>\n <li>\n <strong>\n Naruko Ý Dĩ Nhân Đỏ - Tinh Chất Se Khít Lỗ Chân Lông Và Làm Sáng Da Raw Job’s Tears Pore And Brightening Essence (30ml)\n </strong>\n làm nhỏ lỗ chân lông, giữ cho lỗ chân lông luôn thông thoáng, đồng thời cũng giúp cung cấp ẩm, đảm bảo độ\n cân bằng dầu của da, làm mờ và chống lại các sắc tố gây tối da.\n </li>\n <li>\n Tẩy sạch các vùng tế bào da chết, giúp da luôn trông sáng bóng và đều màu, hiệu quả cao trong việc cấp\n ẩm.\n </li>\n <li>\n Hỗ trợ phục hồi tổn thương ở các làn da bị khô ráp lâu ngày, xoa dịu, giảm thiểu tối đa các kích ứng da.\n </li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/da/ac/f94d620b3140d61cc6b63d5af9d1ba9d.jpg"
    ]
  },
  {
    "id": 52749915,
    "name": "Combo: Serum dưỡng trắng da ngừa nám LALAYA tặng kem bộ 3 mini kem dưỡng da ngày, đêm và body cao cấp LALAYA, 1 sữa rửa mặt tạo bọt(100ml), 1 chai gel rửa tay khô(150ml) và 1 xịt khử khuẩn rửa tay đa năng NANO BẠC X5 LALAYA(110ml)",
    "url_key": "combo-serum-duong-trang-da-ngua-nam-lalaya-tang-kem-bo-3-mini-kem-duong-da-ngay-dem-va-body-cao-cap-lalaya-1-sua-rua-mat-tao-bot-100ml-1-chai-gel-rua-tay-kho-150ml-va-1-xit-khu-khuan-rua-tay-da-nang-nano-bac-x5-lalaya-110ml-p52749915",
    "price": 750000,
    "description": "<h2 class=\"item-name\" style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/46/86/a5/8049f016bc666f75b3c50be4eaeed9a8.jpg\" alt=\"\" width=\"750\" height=\"750\" /></h2>\n<h2 id=\"product-name\" class=\"item-name\">Serum dưỡng trắng da, ngăn ngừa nám tàn nhang, làm đều màu da dành cho mọi loại da đặc biệt là da dầu, da nhạy cảm LALAYA FACIAL WHITENING SERUM.</h2>\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\n<em>Giải pháp giúp ngăn ngừa nám, tàn nhang, làm sáng da, giảm sự xuất hiện của nếp nhăn.</em>\n\n</div>\n<h2><em><strong>1. Chiết Xuất Rễ Cam Thảo</strong></em></h2>\n<ul>\n<li>Giúp kháng khuẩn, kháng viêm, giảm kích ứng và tăng xuất đề kháng cho da.</li>\n<li>Giúp giảm sự hình thành Melamin do đó <strong><em>giúp ngăn ngừa nám, tàn nhang, làm sáng da,</em></strong> làm mờ các vùng mụn thâm.</li>\n</ul>\n<h2><em><strong>2. Chiết xuất nhụy hoa nghệ tây</strong></em></h2>\n<ul>\n<li> Nhụy hoa nghệ tây chứa các loại vitamin, protein thực vật có tác dụng chống lão hóa<img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/a2/bd/db/306e7eadd1639cb9b8989a1d41327baa.jpg\" alt=\"serum dưỡng trắng da\" width=\"450\" height=\"450\" />, thúc đẩy cơ thể sản sinh collagen làm <em><strong>trắng sáng làn da.</strong></em></li>\n<li>Cơ chế ức chế hoạt động của enzyme Tyrosinasecó tác dụng tổng hợp ra hắc sắc tố melanin, bảo vệ tế bào da khỏi tác hại của bức xạ UVB, chống nắng, giảm nguy cơ ung thư da.</li>\n</ul>\n<h2><em><strong>3. Hyaluronic acid</strong></em></h2>\n<ul>\n<li>Giúp <em><strong>ngăn ngừa nám, tàn nhang</strong></em>, làm sáng da, giảm sự xuất hiện của nếp nhăn. Đồng thời kết cấu dạng tinh chất chứa các hạt phân tử siêu nhỏ, dễ dàng thấm nhanh và sâu vào da, đem lại cảm giác dịu nhẹ, thoáng mịn không nhờn rít.</li>\n</ul>\n \n\n \n\n<strong>Chiết Xuất từ Rễ cây Cam Thảm: Glabridin</strong>\n\nĐược phân lập từ rễ cây cam thảo (Licorice Root Extract). Độ tinh khiết &gt;95%. Là 1 trong số ít các hoạt chất trong cam thảo có hoạt tính làm trắng, chống kích ứng, kháng viêm, phục hồi tế bào, giảm đỏ da… thông qua 3 cơ chế :\n\n<ol>\n<li>Ức chế sự hoạt động của Tyrosinase, một enzyme chủ chốt liên quan đến quá trình kích hoạt sắc tố trong da, quá trình này được khởi động khi da tiếp xúc với ánh sáng mặt trời</li>\n<li>Ức chế sự hoạt động của cyclooxygenase, enzyme tham gia vào cơ chế gây viêm</li>\n<li>Ức chế sự hoạt động của enzyme TRP – 1, TRP – 2 và α – MSH gây sạm da, nám da bằng cách ngăn cản sự tổng hợp melanin.</li>\n</ol>\nCông dụng:\n\n<ul>\n<li>Giúp kháng khuẩn, kháng viêm, giảm kích ứng và tăng xuất đề kháng cho da.</li>\n<li>Giúp giảm sự hình thành Melamin do đó <strong><em>giúp ngăn ngừa nám, tàn nhang, làm sáng da,</em></strong> làm mờ các vùng mụn thâm.</li>\n</ul>\n<strong>Hoạt Chất Hyaluronic Acid 300kDa</strong> : Là phân tử polysaccharide có trong các mô liên kết, hiện diện tự nhiên trong cơ thể con người. Được sử dụng trong sản phẩm với các vai trò :\n\n<ol>\n<li>Kích thích hoạt động bảo vệ da bằng cách kích thích giải phóng peptide kháng khuẩn đặc trưng β-defensin 2 (DEFB2)</li>\n<li>Sửa chữa tế bào và làm lành vết thương bằng cách kích thích các tế bào keratinocytes và nguyên bào sợi di chuyển để đẩy nhanh quá trình sửa chữa tế bào.</li>\n</ol>\n<strong>Chiết xuất hoa nghệ tây</strong> : Nhụy hoa nghệ tây chứa các thành phần chính như picrocrocin, crocin, safranan, ngoài ra còn chứa 1 lượng lớn cái flavonoid và vitamin\n\nCó chức năng chống oxy hóa mạnh, giảm viêm. Thúc đẩy quá trình sản sinh collagen trên da, phục hồi da bị tổn thương, cải thiện các nếp nhăn, bảo vệ da khỏi tác hại của tia UV.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.243f63d2HKol4K\"><em><strong>Công dụng của nhụy hoa nghệ tây trong Serum dưỡng trắng da mặt FACIAL WHITENING SERUM</strong></em>\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.243f63d2HKol4K\">* Trị sẹo, mụn Với đặc tính kháng khuẩn, kháng viêm của mình, nhụy hoa nghệ tây là “mỹ phẩm” tuyệt vời trong việc tẩy tế bào chết và trị thâm sau mụn. Nhụy hoa nghệ tây có trong <em><strong>Serum dưỡng trắng da mặ</strong></em>t LALAYA FACIAL WHITENING SERUM không chỉ có tác dụng đánh bay mụn, giúp làn da sáng bóng, mịn màng mà còn có phòng ngừa mụn quay trở lại.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.243f63d2HKol4K\">* Trị thâm nám Thâm nám là hiện tượng da bị các vết sẫm màu sau khi bị tổn thương. Nếu không được hỗ trợ điều trị kịp thời sẽ để lại các vết lằn xấu xí. Chiết xuất nhụy hoa nghệ tây trong <strong><em>Serum dưỡng trắng da cao cấp </em></strong>LALAYA FACIAL WHITENING SERUM chứa các loại vitamin, protein thực vật có tác dụng chống lão hóa, thúc đẩy cơ thể sản sinh collagen, làm mờ vết thâm nám, phục hồi da sau thương tổn, cải thiện các nếp nhăn giúp làm căng da mặt hiệu quả. Bạn sẽ thấy hiệu quả rõ rệt khi sử dụng serum dưỡng trắng da với tinh chất nhụy hoa nghệ tây sau 20 phút sử dụng.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.243f63d2HKol4K\">* Làm da sáng mịn đều màu Thay vì làm da trắng sáng bằng cách tẩy trắng, bào mòn da thì chiết xuất nhụy hoa nghệ tây trong <em><strong>Serum dưỡng trắng da an toàn</strong></em> FACIAL WHITENING SERUM làm trắng và giúp da khỏe mạnh. Sử dụng chiết xuất nhụy hoa nghệ tây làm da bạn trắng sáng, đều màu lên rõ rệt. Khả năng cải thiện sắc tố của chiết xuất nhụy hoa nghệ tây trong là nhờ cơ chế ức chế hoạt động của enzyme Tyrosinase với tác dụng tổng hợp ra hắc sắc tố melanin, bảo vệ tế bào da khỏi tác hại của bức xạ UVB, chống nắng, giảm nguy cơ ung thư da.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.243f63d2HKol4K\">* Cung cấp độ ẩm cho da Cung cấp, dưỡng ẩm cho da là một việc vô cùng quan trọng khi làm đẹp. Trong chiết xuất nhụy hoa nghệ tây trong <em><strong>Serum dưỡng trắng da dành cho da dầu, da nhạy cảm</strong></em> LALAYA FACIAL WHITENING SERUM có chứa các dưỡng chất thẩm thấu nhanh, không bít lỗ chân lông, dưỡng ẩm sâu cho da.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.243f63d2HKol4K\">* Tẩy tế bào chế Chiết xuất Nhụy hoa nghệ tây trong <em><strong>Serum dưỡng trắng da</strong><strong> mặt</strong> </em>FACIAL WHITENING SERUM có tính năng tẩy tế bào chết, làm sạch sâu vô cùng hiệu quả. Không chỉ lấy đi tế bào chết trên da nhẹ nhàng mà nhụy hoa nghệ tây còn giúp phục hồi, dưỡng ẩm tối đa cho da.\n\n<h1 style=\"text-align: center;\"><strong>MUA 1 TẶNG KÈM 4 SẢN PHẨM:</strong></h1>\n<div id=\"bd_0\">\n<div id=\"bd_0_container_0\">\n<div id=\"shell-com-182514171\">\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\n<div id=\"bd_1\">\n<div id=\"bd_1_container_0\">\n<div id=\"shell-com-182514169\">\n<div id=\"bd_1\">\n<div id=\"bd_1_container_0\">\n<div id=\"shell-com-182514169\">\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\n<div id=\"bd_0\">\n<div id=\"bd_0_container_0\">\n<h2>1 Bộ 3 sản phẩm dưỡng da mini cao cấp:</h2>\n<h2>Kem dưỡng da ban mặt ngày chống nắng , giúp ngăn ngừa nám, tàn nhang và nếp nhăn LALAYA NANO COLLAGEN NIGHT CREAM</h2>\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\nSản phẩm chuyên dụng bảo vệ làn da khỏi các tác động xấu từ môi trường và tia xạ mặt trời.\n\n</div>\n<img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/28/31/64/fb371c8c3fbb79a830a8441b6e65ae85.png\" alt=\"quà tặng 8/3\" width=\"445\" height=\"445\" />\n<h4>1. Công thức tiên tiến với chỉ số chống nắng SPF 30 PA++</h4>\n<ul>\n<li>Giúp bảo vệ da tối ưu khỏi tia UVA1, UVA2 và UVB, ngăn ngừa nám, tàn nhang và nếp nhăn do nắng.</li>\n<li>Giúp chống nắng cho da trong thời gian tối đa lên tới 400 phút và sẽ chặn được hơn 97% các tia UVB.</li>\n</ul>\n<h4>2. Tinh chất Nano collagen chứa các hạt phân tử nano siêu nhỏ</h4>\nDễ dàng thấm nhanh và sâu vào da , đem lại cảm giác dịu nhẹ, thoáng mịn không nhờn rít.\n\nCollagen thúc đẩy tái tạo tế bào da mới. Giúp da mềm mịn, chống khô da, chống bong tróc, làm chậm lão hóa và giúp da sáng mịn hẳn lên sau vài ngày sử dụng.\n\n<h4>3. Chiết xuất tảo biển đỏ: chondrus cripus extract </h4>\n<ul>\n<li>Giúp tăng sinh collagen type III, giảm thiểu tác hại cho tia UV và ánh sáng xanh gây ra, giảm quá trình lão hóa da thông qua cơ chế giảm thiểu sự oxy hóa các chuỗi protein</li>\n<li>Quá trình oxy hóa chuỗi protein tạo ra hợp chất có tên Carbonyl protein, quá trình này xảy ra kèm theo hiện tượng thay đổi màu sắc trên da, sự tích tụ carbonyl protein càng nhiều thì da càng trở nên vàng hơn và mất nước, đồng thời kéo theo các gốc tự do gây hại hình thành  =&gt; dẫn đến quá trình lão hóa da</li>\n</ul>\n<strong>Thành phần thảo dược thiên nhiên lành tính giúp dưỡng trắng hiệu quả mà vẫn an toàn</strong>\n\n</div>\n</div>\n<div id=\"bd_1\">\n<div id=\"bd_1_container_0\">\n<div id=\"shell-com-182514169\">\n<div id=\"bd_4\">\n<div id=\"bd_4_container_0\">\n<div id=\"shell-com-182736294\">\n<div>\n<div>\n<div id=\"bd_5\">\n<div id=\"bd_5_container_0\">\n<div id=\"shell-com-182856016\">\n<div>\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i21.3bb22963NzG3UC\"><strong>LÝ GIẢI KHẢ NĂNG DƯỠNG TRẮNG DA HOÀN HẢO CỦA KEM DƯỠNG DA MẶT BAN NGÀY CÓ CHỐNG NẮNG LALAYA NANO COLLAGEN</strong>\n\n<em><strong>Kem dưỡng da ban ngày</strong></em> LALAYA được chiết xuất từ các thành phần thiên nhiên đã được kiểm định nghiêm ngặt qua bộ y tế và đạt chứng nhận \"thực hành sản xuất mỹ phẩm<em><strong> cGMP-ASIAN</strong></em>\" an toàn tuyệt đối cho da, giúp dưỡng trắng da thông qua các bước:\n\n<strong>Bước 1: Chống nắng:</strong> <em><strong>Kem dưỡng da mặt ban ngày LALAYA</strong></em> chứa SPF 30++ giúp chống nắng lên tới 400 phút. Chặn đứng quá trình tiếp tục sạm đen của làn da. Kem dưỡng trắng da toàn thân nano collagen Lalaya dưỡng da không gây bất kì một tác dụng phụ nào và không gây sạm đen trở lại khi ngưng sử dụng. Các dưỡng chất thẩm thấu nhanh, không bít lỗ chân lông, dưỡng ẩm sâu cho da.\n\n<strong>Bước 2: Loại bỏ tế bào chết, cấp ẩm:</strong> Với chiết xuất từ tảo biển, collagen, thảo dược thiên nhiên,… <em><strong>Kem dưỡng da ban ngày LALAYA </strong></em>dưỡng trắng da có khả năng tác động sâu để loại bỏ tế bào chết và cung cấp độ ẩm, collagen thúc đẩy tái tạo tế bào da mới. Giúp da mềm mịn, chống khô da, chống bong tróc, làm chậm lão hóa và giúp da sáng mịn hẳn lên sau vài ngày.\n\n<strong>Bước 3: Đào thải Melanin:</strong> Đây là bước giúp da trắng đột phá, ít có loại kem nào làm được điều này. Thay vì bào mòn lớp sừng như các loại kem khác, Kem dưỡng da mặt ban ngày Lalaya với các hoạt chất thảo dược siêu nhỏ sẽ thấm sâu vào dưới lớp biểu bì, phân tán các lớp melanin để làm đồng đều sắc tố da, đồng thời đào thải melanin ra ngoài qua hệ bài tiết. Từ đó giúp da trắng khỏe đều màu, da trắng hồng tự nhiên.\n\n❊ Làn da được nuôi dưỡng từ sâu bên trong giúp trắng dần theo thời gian\n\n❊ Phục hồi những tổn thương trên bề mặt da do hóa chất, tia cực tím, sẹo mụn… Đẩy lùi các dấu hiệu lão hóa, giúp da mềm mịn &amp; săn chắc.\n\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_0\">\n<div id=\"bd_0_container_0\">\n<div id=\"shell-com-182514171\">\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\n<h2><strong>Kem dưỡng da mặt ban đêm chống lão hóa, ngăn ngừa nám, tàn nhang, làm sáng da, giúp giảm sự xuất hiện của nếp nhăn </strong><strong>LALAYA NANO COLLAGEN NIGHT CREAM</strong></h2>\nSản phẩm chuyên dụng bảo vệ và phục hồi làn da sau một ngày làm việc căng thẳng\n\n</div>\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\"><img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/09/5d/a4/4bf3e2f5f1b49dd08074e539993f24a4.png\" alt=\"quà 8/3\" width=\"445\" height=\"445\" />\n\n<strong>1. Chiết Xuất Rễ Cam Thảo</strong>\n\n<ul>\n<li>Giúp kháng khuẩn, kháng viêm, giảm kích ứng và tăng xuất đề kháng cho da. Làm sáng đều màu da.</li>\n</ul>\n<strong>2. Vitamin B3 &amp; Vitamin E</strong>\n\n<ul>\n<li>Có hiệu quả trong việc cải thiện cấu trúc da và sự hình thành các đốm tăng sắc tố, giúp tăng tốc chu trình làm mới lớp thượng bì của da (thay mới da). cải thiện những nốt viêm đỏ và giảm những nếp nhăn trên da.</li>\n<li>Vitamin B3 cũng được chứng minh có thể kích thích quá trình tổng hợp collagen góp phần cấu thành chức năng và cấu trúc của các hàng rào bảo vệ da.</li>\n</ul>\n<strong>3. Alpha Arbutin</strong>\n\n<ul>\n<li>Được mệnh danh là “thần dược kích trắng” an toàn phù hợp với mọi loại da, ngay cả với làn da nhạy cảm khó chiều nhất. Ngăn chặn sự lão hóa, ức chế hoạt động của gốc tự do, mang lại làn da tươi trẻ, căng tràn sức sống.</li>\n</ul>\n<h4>4. Chiết xuất tảo biển đỏ: chondrus cripus extract </h4>\n<ul>\n<li>Giúp tăng sinh collagen type III, giảm thiểu tác hại cho tia UV và ánh sáng xanh gây ra, giảm quá trình lão hóa da thông qua cơ chế giảm thiểu sự oxy hóa các chuỗi protein</li>\n<li>Quá trình oxy hóa chuỗi protein tạo ra hợp chất có tên Carbonyl protein, quá trình này xảy ra kèm theo hiện tượng thay đổi màu sắc trên da, sự tích tụ carbonyl protein càng nhiều thì da càng trở nên vàng hơn và mất nước, đồng thời kéo theo các gốc tự do gây hại hình thành  =&gt; dẫn đến quá trình lão hóa da</li>\n</ul>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<h2><strong>Kem dưỡng trắng da body ban ngày có chống nắng BODY WHITENING NANO COLLAGEN CREAM</strong></h2>\nSản phẩm chuyên dụng bảo vệ làn da khỏi các tác động xấu từ môi trường và tia xạ mặt trời\n\n</div>\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\"><img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/ff/37/4f/af40c55207d0995e6a16f970cec25305.jpg\" alt=\"\" width=\"445\" height=\"445\" />\n\n<h4>1. Công thức tiên tiến với chỉ số chống nắng SPF 30 PA++</h4>\n<ul>\n<li>Giúp bảo vệ da tối ưu khỏi tia UVA1, UVA2 và UVB, ngăn ngừa nám, tàn nhang và nếp nhăn do nắng.</li>\n<li>Giúp chống nắng cho da trong thời gian tối đa lên tới 400 phút và sẽ chặn được hơn 97% các tia UVB.</li>\n</ul>\n<h4>2. Tinh chất Nano collagen chứa các hạt phân tử nano siêu nhỏ</h4>\n<ul>\n<li>Dễ dàng thấm nhanh và sâu vào da , đem lại cảm giác dịu nhẹ, thoáng mịn không nhờn rít.</li>\n<li>Collagen thúc đẩy tái tạo tế bào da mới. Giúp da mềm mịn, chống khô da, chống bong tróc, làm chậm lão hóa và giúp da sáng mịn hẳn lên sau vài ngày sử dụng.</li>\n</ul>\n<h4>3. Chiết xuất tảo biển đỏ: chondrus cripus extract </h4>\n<ul>\n<li>Giúp tăng sinh collagen type III, giảm thiểu tác hại cho tia UV và ánh sáng xanh gây ra, giảm quá trình lão hóa da thông qua cơ chế giảm thiểu sự oxy hóa các chuỗi protein</li>\n<li>Quá trình oxy hóa chuỗi protein tạo ra hợp chất có tên Carbonyl protein, quá trình này xảy ra kèm theo hiện tượng thay đổi màu sắc trên da, sự tích tụ carbonyl protein càng nhiều thì da càng trở nên vàng hơn và mất nước, đồng thời kéo theo các gốc tự do gây hại hình thành  =&gt; dẫn đến quá trình lão hóa da</li>\n</ul>\n<strong>Thành phần thảo dược thiên nhiên lành tính giúp dưỡng trắng hiệu quả mà vẫn an toàn</strong>\n\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_2\">\n<div id=\"bd_2_container_0\">\n<div id=\"shell-com-182514170\">\n<div>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vn-test-11.slatic.net/shop/0131e7d12f6299704d90fd6b210dcccc.jpeg\" alt=\"quà tặng 8/3 cho mẹ\" width=\"750\" height=\"500\" />\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vn-test-11.slatic.net/shop/e085d03481ff133409b4f3cd276f92f9.jpeg\" alt=\"quà tặng 8/3\" width=\"750\" height=\"510\" /><em>LALAYA BODY WHITENING NANO COLLAGEN CREAM(250gr)</em>\n\n<div id=\"bd_4\">\n<div id=\"bd_4_container_0\">\n<div id=\"shell-com-182736294\">\n<div>\n<div id=\"bd_3\">\n<div id=\"bd_3_container_0\">\n<div id=\"shell-com-182874327\">\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.3bb22963NzG3UC\"><strong>LÝ GIẢI KHẢ NĂNG DƯỠNG TRẮNG DA HOÀN HẢO CỦA KEM DƯỠNG TRẮNG DA BODY LALAYA NANO COLLAGEN</strong>\n\n</div>\n</div>\n</div>\n<div id=\"bd_5\">\n<div id=\"bd_5_container_0\">\n<div id=\"shell-com-182856016\">\n<em><strong>Kem dưỡng trắng da body LALAYA</strong></em> được chiết xuất từ các thành phần thiên nhiên đã được kiểm định nghiêm ngặt qua bộ y tế và đạt chứng nhận \"thực hành sản xuất mỹ phẩm cGMP-ASIAN\" an toàn tuyệt đối cho da, giúp dưỡng trắng da thông qua các bước:\n\n<strong>Bước 1: Chống nắng:</strong> <em><strong>Kem dưỡng trắng toàn thân</strong></em> LALAYA chứa SPF 30++ giúp chống nắng lên tới 400 phút. Chặn đứng quá trình tiếp tục sạm đen của làn da. Kem dưỡng trắng da toàn thân nano collagen Lalaya dưỡng da không gây bất kì một tác dụng phụ nào và không gây sạm đen trở lại khi ngưng sử dụng. Các dưỡng chất thẩm thấu nhanh, không bít lỗ chân lông, dưỡng ẩm sâu cho da.\n\n<strong>Bước 2: Loại bỏ tế bào chết, cấp ẩm:</strong> Với chiết xuất từ tảo biển, collagen, thảo dược thiên nhiên,… <strong><em>kem dưỡng Body</em></strong> LALAYA trắng da có khả năng tác động sâu để loại bỏ tế bào chết và cung cấp độ ẩm, collagen thúc đẩy tái tạo tế bào da mới. Giúp da mềm mịn, chống khô da, chống bong tróc, làm chậm lão hóa và giúp da sáng mịn hẳn lên sau vài ngày.\n\n<strong>Bước 3: Đào thải Melanin:</strong> Đây là bước giúp da trắng đột phá, ít có loại kem nào làm được điều này. Thay vì bào mòn lớp sừng như các loại kem khác, <em><strong>Kem Body trắng da LALAYA</strong></em> với các hoạt chất thảo dược siêu nhỏ sẽ thấm sâu vào dưới lớp biểu bì, phân tán các lớp melanin để làm đồng đều sắc tố da, đồng thời đào thải melanin ra ngoài qua hệ bài tiết. Từ đó giúp da trắng khỏe đều màu, da trắng hồng tự nhiên.\n\n❊ Làn da được nuôi dưỡng từ sâu bên trong giúp trắng dần theo thời gian\n\n❊ Phục hồi những tổn thương trên bề mặt da do hóa chất, tia cực tím, sẹo mụn… Đẩy lùi các dấu hiệu lão hóa, giúp da mềm mịn &amp; săn chắc.\n\n</div>\n</div>\n</div>\n</div>\n<div>\n<strong>* TẠI SAO KEM DƯỠNG TRẮNG DA BODY CAO CẤP LALAYA  ĐƯỢC HÀNG NGÀN KHÁCH HÀNG TIN DÙNG?</strong>\n\n⇒ Thành phần chiết xuất hoàn toàn 100% từ thiên nhiên,đảm bảo an toàn và phù hợp với mọi loại da\n\n⇒ Không chứa Corticoid,không chứa chất bảo quản parapen,không xà phòng,không chất kích ứng\n\n⇒ Được sản xuất theo công nghệ tiên tiến, dạt chuẩn \"thực hành sản xuất mỹ phẩm cGMP-ASIAN\"\n\n⇒ Có giấy chứng nhận và cấp phép lưu hành của Sở Y Tế TPHCM\n\n⇒ Có tem chống hàng giả điện tử Công nghệ cao\n\n⇒ Sản phẩm được đông đảo khách hàng trong và ngoài nước tin dùng\n\n* ĐẶC BIỆT: Kem dưỡng trắng da body ban ngày có chống nắng, tinh chất nano collagen LALAYA BODY WHITENING NANO COLLAGEN CREAM  thấm nhanh - Mát - Không bị bết dính - Đánh bay mụn ẩn và mụn đầu đen *\n\n<strong>* CẢM NHẬN SỰ KHÁC BIỆT CỦA LÀN DA NHỜ KEM TRẮNG DA BODY HIỆU QUẢ LALAYA</strong>\n\nĐa phần khách của Kem dưỡng trắng da body Lalaya đều có chung một ý kiến khi khảo sát:\n\n- kem dưỡng trắng da body tốt thẩm thấu sâu vào da sâu và nhanh hơn gấp nhiều lần so với các loại serum thông thường.\n\n- Không gây bết rít, làm mềm da ngay sau khi thoa, đặc biệt thích hợp cho mùa lạnh.\n\n⇒ Sau vài ngày đầu tiên sử dụng: Nhờ khả năng kháng khuẩn, chống viêm, giảm kích ứng và tăng xuất đề kháng cho da. Khách hàng cảm thấy các vùng mụn giảm sưng rõ rệt.\n\n⇒ Sau 6-7 ngày: Vì dưỡng chất đã thấm sâu và tác động đến các lớp sắc tố melanin, nên có đến 80% người dùng đánh giá da bật 2-3 tông rõ rệt, da bóng sáng hơn hẳn.\n\n⇒ Sau 4 – 5 tuần: Cảm nhận được sự thay đổi khác biệt từ làn da: Da mềm mịn, sáng trắng, hồng hào và chắc khỏe đến bất ngờ.\n\n⇒ Sử dụng hết 1 liệu trình: Đa phần khách hàng sử dụng Kem dưỡng trắng da body ban ngày có chống nắng, tinh chất nano collagen LALAYA BODY WHITENING NANO COLLAGEN CREAM LLY04 đều hài lòng về kết quả mang lại. Da trắng, các vết thâm sẹo, mụn nhọt, viêm chân lông,… đều được cải thiện một cách đáng kể. Da căng bóng, trắng mướt mịn màng và không lo bị hồi da trở lại.\n\n</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<p style=\"text-align: center;\"><iframe src=\"//www.youtube.com/embed/8ctzQxagMCI?feature=emb_title\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe>\n\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_4\">\n<div id=\"bd_4_container_0\">\n<div id=\"shell-com-182592150\">\nThực hành tốt sản xuất Mỹ phẩm  <strong>(CGMP)</strong> là những nguyên tắc yêu cầu nhằm đáp ứng yêu cầu về điều kiện sản xuất  tại Hướng dẫn của ASEAN về Thực hành tốt Sản Xuất Mỹ Phẩm (ASEAN Guidelines For Cosmetic Good Manufacturing Practice) được quy đinh tại “Hiệp định về hệ thống hòa hợp ASEAN trong quản lý mỹ phẩm”  do Uỷ ban Mỹ phẩm ASEAN (ASEAN Cosmetic Committee) chịu trách nhiệm thực hiện.<br /> <br />Ở Việt Nam, Cục Quản lý dược - Bộ Y tế có trách nhiệm xem xét hồ sơ, đánh giá và cấp Giấy chứng nhận cơ sở đáp ứng các nguyên tắc, tiêu chuẩn \"Thực hành tốt sản xuất mỹ phẩm\" theo quy định tại Thông tư 06/2011/TT-BYT.<br /> <br /><strong>cGMP</strong> là 1 chuẩn chung khá quen thuộc với các công ty dược nhưng với các công ty sản xuất mỹ phẩm thì nó là một chuẩn mà bắt buộc các công ty mỹ phẩm chất lượng cần đạt được.<br />Để sản xuất mỹ phẩm đạt chuẩn cGMP mỗi nhà máy hoạt động phải đảm bảo các qui trình và tuân thủ nghiêm ngặt từ phòng Lab nguyên cứu đến hệ thống thống đo đếm, nguyên liệu, hệ thống bảo quản và môi trường phải đảm bảo đầy đủ các điều kiện mới được cấp chứng nhật cGMP và đăng kí với các sở, bộ ban ngành.\n\nMỹ Phẩm LALAYA được áp dụng và vận hành theo tiêu chuẩn cGMP. Hay còn gọi là ‘’Thực hành tốt sản xuất mỹ phẩm’’ và được đánh giá là một trong những công ty góp phần xây dựng 1 chuẩn chung về sản xuất sản phẩm mỹ phẩm đạt chuẩn cGMP. Từ hệ thống thiết bị nguyên cứu, nguồn nguyên liệu nhập từ các đối tác từ Hà Quốc, Châu Âu, dây chuyền thiết bị, hệ thống cân đếm và bảo quản sản phẩm được chúng tôi chú trọng phát triển và nâng cao đảm bảo cho những sản phẩm.\n\n<h1 id=\"product-name\" class=\"item-name\">1 Sữa rửa mặt tạo bọt dịu nhẹ làm sạch sâu &amp; giảm nhờn công thức không xà phòng đặc biệt cho da nhạy cảm LALAYA Rich Moist Foaming Cleanser</h1>\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\nGiải pháp giúp ngăn ngừa và hỗ trợ điều trị mụn tối đa với kết cấu dễ dàng tạo bọt cùng công thức không chứa dầu, không cồn, an toàn cho làn da.\n\n</div>\n<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/28/9c/c4/e53e9caf3ab69b3c6f64f8db979ebfba.jpg\" alt=\"sửa rửa mặt\" width=\"750\" height=\"749\" /></strong>\n\n<ul>\n<li><em><strong>Sữa rửa mặt tạo bọt</strong> dịu nhẹ làm sạch sâu &amp; giảm nhờn công thức không xà phòng Lalaya Rich Moist Foaming Cleanser(100ml)</em> chính là lựa chọn tối ưu cho làn da luôn tươi trẻ, mịn màng. <em><strong>Sữa rửa mặt</strong></em> đã được các bác sĩ da liễu kiểm chứng về độ an toàn cho mọi loại da, kể cả da nhạy cảm.</li>\n<li><strong><em>Sữa rửa mặt tạo</em> bọt</strong> dịu nhẹ với công dụng giúp ngăn ngừa và hỗ trợ điều trị mụn tối đa với kết cấu dạng gel trong dễ dàng tạo bọt cùng công thức không chứa dầu, không cồn, an toàn cho làn da.</li>\n<li>Sản phẩm nhẹ nhàng làm sạch da từ sâu trong lỗ chân lông, loại bỏ bụi bẩn cùng dầu thừa, đồng thời giữ độ pH luôn ở mức cân bằng 5.5 đã chứng tỏ khả năng dưỡng da vượt trội.</li>\n</ul>\nGiải pháp giúp ngăn ngừa và hỗ trợ điều trị mụn tối đa với công nghệ tạo bọt tự động cùng công thức không chứa sulfate, alcohol và paraben.\n\n<strong>NGUYÊN LIỆU TỰ NHIÊN – NHỮNG GÌ CHÚNG TÔI TỰ HÀO</strong>\n\n<ol>\n<li><strong>Công nghệ tạ</strong><strong>o</strong><strong> bọt tự động cùng chiết xuất thuần thiên nhiên</strong></li>\n</ol>\nKhi nhắc đến các sản phẩm có tính chất tẩy rửa mọi người thường hay liên tưởng đến xà phòng. Nhưng các sản phẩm có chứa xà phòng thường có chứa độ pH khá cao (&gt;7) dễ gây kích ứng và khô rát cho nhiều làn da nhạy cảm.\n\nHiểu được điều đó, <em><strong>Sửa rửa mặt làm sạch sâu</strong></em> <em><strong>RICH MOIST FOAMING CLEANSER</strong></em> sử dụng Sodium Methyl Coconut Taurate như là một chất hoạt động bề mặt và chất làm sạch an toàn. Sodium methyl coconyl taurate là muối của các acid béo gốc amide được tách chiết từ dừa. Taurine còn xuất hiện tự nhiên ở đông vật. Một người nặng trung bình 154 pound chứa khoảng 2.5 ounces của hợp chất này. Chất này hoạt động với cơ chế cho phép nước và dầu trộn lẫn vào nhau, điều đó làm cho mọi thứ trở nên sạch sẽ hơn.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/7a/ce/44/de9c47e6f83ae695557a61f39b95c6b0.jpg\" alt=\"sữa rửa mặt\" width=\"750\" height=\"750\" />\n\nĐặt biệt ở Việt Nam, diện tích cây dừa đứng hàng thứ 7 trong 93 nước trồng dừa trên thế giới. Hơn thế nữa, dừa Việt Nam có năng suất và chất lượng cao nhất trên thế giới theo đánh giá của Cộng đồng dừa quốc tế (ICC). Cây dừa có thể được sử dụng để sản xuất mọi thứ từ thực phẩm và đồ uống, cho đến sợi, vật liệu xây dựng và các nguyên liệu tự nhiên.\n\nTheo Hiêp hội hóa chất Châu Âu (European Chemicals Agency – ECHA) thành phần hoạt chất này an toàn trong các sản phẩm mỹ phẩm với công thức không gây dị ứng. Các nghiên cứu cũng đã chứng minh hoạt chất không gây kích ứng và nhạy cảm da.\n\nHơn thế nữa, với thiết kế đặt biệt của chai RICH MOIST FOAMING CLEANSER kết hợp cùng công nghệ tạo bọt tự động giúp người sử dụng có trải nghiệm tuyệt vời với sản phẩm mặc dù công thức không chứa xà phòng.\n\n<ol start=\"2\">\n<li><strong>Chiết xuất nhụy hoa nghệ tây</strong></li>\n</ol>\n<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/cb/49/1a/c1b271df07f58b5d87c7b1825ce15857.jpg\" alt=\"sửa rửa mặt\" width=\"750\" height=\"562\" /></strong>\n\nNhụy hoa nghệ tây được xem như “vàng đỏ Trung Đông” bởi sự quý hiếm với những lợi ích tuyệt vời trong bảo vệ sức khỏe và nuôi dưỡng vẻ đẹp thanh xuân. Chiết xuất nhụy hoa nghệ tây mang lại những hiệu quả làm đẹp đã được chứng minh qua các nghiên cứu.\n\nChiết xuất có chứa chất chống oxy hóa cực mạnh, giảm nếp nhăn, tăng cường khả năng hấp thu collagen giúp duy trì sự tươi trẻ của làn da. Không dừng lại ở đó, chiết xuất hoa nghệ tây còn chứa nhiều vitamin A giúp ngăn ngừa và điều trị mụn, làm sáng da và hỗ trợ mờ sắc tố. Vitamin A còn mang công dụng giảm tốc độ lão hóa, đóng vai trò kiểm soát chất nhờn làm tăng sự đàn hồi, độ mềm mại của da, đặc biệt là da mặt.\n\nHơn thế nữa, các vitamin khác như B1, B2, B3, B6 và B9 trong chiết xuất còn giúp làn da loại bỏ các độc tố, phục hồi tổn thương do mun gây ra góp phần thúc đẩy cải thiện làn da và nâng độ sáng của da mặt.\n\n<ol start=\"3\">\n<li><strong>Cân bằng độ pH và độ ẩm</strong></li>\n</ol>\nRICH MOIST FOAMING CLEANSER dịu nhẹ làm sạch da sâu trong lỗ chân lông, loại bỏ bụi bẩn cùng dầu thừa trên da, đồng thời giữ độ pH và độ ẩm trên da luôn cân bằng. Điều này hỗ trợ loại bỏ các nguy cơ bùng phát mụn do hạn chế các vi khuẩn có cơ hội xâm nhập và phát triên trên da. Sự cân bằng độ ẩm và pH trên da sau khi sử dụng RICH MOIST FOAMING CLEANSER cho bạn một làn da mềm mịn, sạch thoáng và đầy sức sống.\n\n<ol start=\"4\">\n<li><strong>Không chứa sulfate, alcohol và paraben</strong></li>\n</ol>\nMỹ phẩm chứa các chất hóa học gây hại cho sức khỏe và làn da là một vấn đề rất nghiêm trọng đang được dư luận và người tiêu dùng quan tâm. Các sản phẩm tẩy rửa thường dùng Sodium Lauryl Sufate như là một chất tẩy rửa, hoạt động bề mặt và tạo bọt nhưng đã bị cấm sử dụng ở Châu Âu và Canada vì gây kích ứng cho da, rụng tóc, hư da đầu và nhiều ảnh hưởng khác lên cơ thể.\n\nMột thành phần được sử dụng nhiều trong sữa rửa mặt như là chất bảo quản là paraben. Tuy nhiên, paraben có thể gây kích ứng và nguy cơ ung thư da, nhiều nghiên cứu chỉ ra rằng methylparapen khi thoa lên da có thể phản ứng với UVB trong ánh nắng mặt trời, làm tăng khả năng lão hóa da và tổn thương DNA.\n\n<ol start=\"5\">\n<li><strong>Phù hợp cho mọi loại da</strong></li>\n</ol>\nGiúp làm sạch da, không gây kích ứng da Loại bỏ chất nhờn trên mặt, giúp làn da trông tươi trẻ Phù hợp mọi loại da. Đặt biệt là da dầu và da nhạy cảm.\n\n<h1 class=\"item-name\">1 Gel rửa tay khô kháng khuẩn chiết xuất thiên nhiên LALAYA Colloidal Silver Antibacterial Waterless Hand Wash(150ml) </h1>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/fe/b4/19/a43c950ca1dea39ef8f6ce95be4e4a18.jpg\" width=\"750\" height=\"1255\" />\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/ed/3d/41/e8adbdf30c825a3ec6045467f8c9fd54.jpg\" alt=\"gel rửa tay khô\" width=\"750\" height=\"1250\" />\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/a3/a4/07/eac5aaf98f5bc8b95f9e7a429a661bf7.jpg\" width=\"750\" height=\"1250\" />\n\n<iframe src=\"https://www.youtube.com/embed/e18e7UTDIe0?t=5s\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe>\n\n<p class=\"entry-title\">Không phải lúc nào chúng ta cũng có thể mang theo xà bông diệt khuẩn hay có sẵn nước để rửa tay. Trong khi hàng ngày có nhiều hoạt động cần đôi tay sạch như ăn uống, sau khi chơi thể thao hay trang điểm… Do vậy, sản phẩm vệ sinh tay không cần dùng nước như dung dịch <em><strong>gel rửa tay khô diệt khuẩn LALAYA</strong> </em>được chị em khá quan tâm và tin dùng cho cả người lớn và trẻ em.\n\n<strong>COLLOIDAL SAILVER ANTIBACTERIAL WATERLESS HAND WASH</strong>\n\n<em>• Kills 99,9% of germs</em><br /><em>• Safe, Natural</em><br /><em>• With moisturizers &amp; Vitamin E</em><br />Eco-friendly natural hand Sanitizer which gently and thoroughly cleans without the use of water.<br /><strong>How to use:</strong> apply 1 - 2 sprays, massage liquid into hand and allow to dry.<br />Active Ingredients: Ethyl Alcohol, Deionized Water, Glycerin, Polyacrylate Crosspolymer - 6, Aloe Barbadensis Leaf Extract, Colloidal Silver ,Fragrance.\n\n<strong>GEL RỬA TAY KHÔ KHÁNG KHUẨN NANO BẠC CHIẾT XUẤT THIÊN NHIÊN</strong>• Nano bạc kháng khuẩn đến 99,9% các vi khuẩn gây bệnh truyền nhiễm qua tiếp xúc.\n\n• Chiết xuất thiên nhiên, an toàn cho da\n\n• Ethyl Alcohol giúp diệt khuẩn hoàn toàn 99.9% các loại vi khuẩn có thể tồn tại trên bề mặt da mà các loại cồn khác không thể làm được, <em><strong>an toàn cho da trẻ em.</strong></em>\n\n• Sản phẩm Organic của <strong>LALAYA</strong> là dòng sản phẩm vệ sinh tay chuyên biệt an toàn dành trẻ nhỏ.\n\n• Bé rửa tay mà không cần tới nước, rất tiện lợi khi sử dụng, mẹ có thể mang theo để cho bé rửa tay trong những chuyến đi chơi xa.\n\n• Chiết xuất lô hội và vitamin E dưỡng ẩm, làm mềm mịn da tay. Hạn chế tình trạng bết dính sau khi dùng sản phẩm.\n\n• Sản phẩm không chứa 3 loại hóa chất độc hại (Parabens, Formaldehyde, SLS).\n\n• Hương thơm dịu mát, thanh khiết mang lại cho bạn cảm giác thoải mái sau mỗi lần sử dụng.<br /><br />\n\n<strong>1 Chai xịt kháng khuẩn rửa tay đa năng kháng virus, vi khuẩn NANO BẠC X5 LALAYA Natural collidial silver antibacterial spray- chai xịt kháng khuẩn phòng chống coronavirus, khử khuẩn khử mùi đa năng - 110ml</strong>\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/b7/66/14/b79e18912d5e4e267395fb1aa7252adb.jpg\" alt=\"xịt kháng khuẩn\" width=\"750\" height=\"750\" />\n\n<h2>Ưu điểm nổi bật của <em>chai xịt khử khuẩn</em> đa năng NANO BẠC X5 LALAYA , diệt virus, khử mùi môi trường, nhà cửa, quần áo,</h2>\n<em><strong>Chai xịt khử khuẩn</strong></em> đa năng, chống virus có thể xịt để khử mùi và diệt khuẩn trên quần áo, giầy dép, xịt trong phòng, trên xe hơi, nhà vệ sinh, thùng rác, bàn làm việc. \n\nNước xịt thơm, khử mùi hương thơm thoải mái được kết hợp với tinh dầu tràm tự nhiên thơm mát, dễ chịu. Ngay sau khi sử dụng,<em><strong> chai xịt kháng khuẩn</strong></em>, khử mùi sinh học nano bạc x5 LALAYA dễ dàng hòa tan vào trong không khí giúp diệt vi khuẩn, khử mùi hôi, mùi ẩm mốc nhanh chóng, an toàn.\n\nDung tích chai là 100ml tiện lợi để mang theo mọi lúc mọi nơi.\n\n<em><strong>Chai xịt kháng khuẩn</strong></em> nano bạc x5 với cống thức tăng gấp 5 lần nano bạc kháng khuẩn đến 99,9% và hoạt động dựa vào phân tử Nano bạc có khả năng tấn công các vi khuẩn tạo mùi, diệt khuẩn, kháng khuẩn, ngăn chặn vi khuẩn sinh sôi gây ra mùi khó chịu; ngăn ngừa nấm mốc gây hại cho sức khỏe, tạo không khí trong lành cho không gian của bạn.\n\nSản phẩm <em><strong>xịt kháng khuẩn</strong></em> được kiểm chứng bởi sở y tế Hồ Chí Minh và được sản xuất dưới quy trình công nghệ nhà máy đạt chuẩn sản xuất \"<strong>cGMP-ASIAN\"</strong>, do đó người dùng có thể hoàn toàn yên tâm về chất lượng sản phẩm mà không còn lo lắng về những phản ứng phụ gây hại cho sức khỏe khi sử dụng xịt khử mùi sinh học <strong>NANO BẠC X5 LALAYA.</strong>\n\nCoronavirus cũng có thể bị lây từ việc gián tiếp khi ai đó chạm tay vào một vật như mặt bàn ghế, giường bệnh, vật dụng mà người bệnh chạm vào, sau đó đưa lên miệng, mũi, mắt họ.\n\nHiện chưa có nghiên cứu đầy đủ về khả năng tồn tại ở môi trường của 2019-nCoV. Về mặt lý thuyết thì virus covid-19, ví dụ như SARS-CoV, có thể sống sót bên ngoài cơ thể tương đối bền vững, nhất là trong điều kiện nhiệt độ thấp, thời tiết mát và lạnh.\n\nSARS-CoV có thể tồn tại tới 3-4 ngày trên các vật liệu gỗ, vải, giấy, kim loại, da; 4-5 ngày trong nước bọt và chất thải của bệnh nhân.\n\nLàm sạch da tay, không cần rửa lại bằng nước,ngừa ngừa vi khuẩn có hại.\n\nMở nắp chai và xịt vào nơi cần khử trùng cách chai xịt khoảng 10-15cm vào lòng bàn tay và các chỗ trên cơ thể tiếp xúc bên ngoài môi trường.\n\nSử dụng liên tục khi tiếp xúc bên ngoài và trước, sau khi đến những nơi công cộng. Sau khi vệ sinh cá nhân\n\n<strong>Công dụng :</strong> Rửa sạch khuẩn, nấm mốc, virus. Ngăn ngừa dịch bệnh lây lan. Làm dịu da, hỗ trợ ngăn ngừa viêm da, giúp tăng cường độ ẩm cho da, khử mùi không khí.\n\n<h2>Lưu ý khi sử dụng <em>chai xịt kháng khuẩn</em>, khử mùi NANO BẠC X5 LALAYA</h2>\n<ul>\n<li>Khi sử dụng chai <em><strong>xịt khử khuẩn</strong></em> cần lắc đều trước khi sử dụng giúp sản phẩm đạt hiệu quả tốt nhất.</li>\n<li>Giữ chai<em><strong> xịt kháng khuẩn</strong></em> ở khoảng cách hợp lý để mùi hương lan tỏa khắp không gian của bạn.</li>\n<li>Có thể xịt trực tiếp vào khẩu trang, quần áo, không gian hoặc diện tích cần khử khuẩn, khử mùi như nhà bếp, nhà vệ sinh, nơi công cộng, bên trong xe hơ</li>\n</ul>\n<h1 class=\"details__headline\">Phòng dịch : Cách vệ sinh, <em>khử khuẩn tại nhà</em> như thế nào?</h1>\n<div id=\"chapeau\" class=\"sapo\">\n<div>Bộ Y tế khuyến cáo người dân cần thường xuyên vệ sinh, <em><strong>xịt khử khuẩn</strong></em> nhà cửa, đặc biệt là các bề mặt, vật dụng thường tiếp xúc như tay nắm cửa, tay vịn cầu thang,…</div>\n</div>\n<div id=\"contentAvatar\">\n<div class=\"pswp-content__wrapimage\">\n<div class=\"pswp-content__image\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/37/15/8f/1e0ba3566ed1c07aa3626a6143c42d11.jpg\" alt=\"chai xịt kháng khuẩn\" width=\"660\" height=\"660\" /></div>\n<div class=\"pswp-content__caption\">\n<div class=\"imgcaption\">Vệ sinh, <em><strong>xịt khử khuẩn</strong></em> tại mỗi gia đình để phòng dịch: Bộ Y tế - WHO</div>\n</div>\n</div>\n</div>\n<div id=\"livetimelinetop\"> </div>\n<div id=\"abdf\" class=\"details__content\">\n<div id=\"main_detail\" class=\"clearfix\">\n<div id=\"abody\" class=\"cms-body detail\">\n<div>\n<div>Cục Quản lý Môi trường y tế (Bộ Y tế) hướng dẫn cách vệ sinh, khử khuẩn tại mỗi gia đình để phòng dịch, như sau:</div>\n<div> </div>\n<div>1. Khử khuẩn bằng chất tẩy rửa thông thường như chai xịt tẩy rửa đa năng dùng sẵn; hoặc pha dung dịch tẩy rửa bồn cầu gia dụng (chứa khoảng 5% sodium hypochlorite) theo tỷ lệ 10 ml dung dịch tẩy rửa với 1 lít nước để thành dung dịch có khả năng diệt virus; hoặc dung dịch chứa 0,05% clo hoạt tính sau khi pha.</div>\n<div>Lưu ý, chỉ pha dung dịch đủ dùng trong ngày.</div>\n<div>2. Ưu tiên khử khuẩn bằng cách lau rửa. Sử dụng găng tay cao su, khẩu trang khi thực hiện vệ sinh, <em><strong>xịt khử khuẩn.</strong></em></div>\n<div class=\"dable_placeholder\">\n<div>3. Các bề mặt phải được làm sạch bằng xà phòng và nước trước khi phun <em><strong>xịt khử khuẩn.</strong></em></div>\n<div>4.<em><strong> Xịt khử khuẩn</strong></em> ít nhất 1 lần/ngày đối với các vị trí nền nhà, tường, bàn, ghế, đồ vật, bề mặt có nguy cơ tiếp xúc và khu vệ sinh.</div>\n<div>5. Khử khuẩn ít nhất 2 lần/ngày đối với các vị trí có tiếp xúc thường xuyên như: tay nắm cửa, tay vịn cầu thang, tay vịn lan can, nút bấm thang máy, công tắc điện, bàn phím máy tính, điều khiển từ xa, điện thoại dùng chung…</div>\n<div>Chú ý phải tắt các thiết bị điện tử, công tắc đèn trước khi khử khuẩn.</div>\n<div>6. Bố trí đủ thùng đựng rác có nắp đậy, đặt ở vị trí thuận tiện.</div>\n<div>7. Thực hiện thu gom, xử lý rác thải hằng ngày theo quy định.</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<h2 class=\"entry-title\">Nước rửa tay khô tốt nhất hiện nay – diệt khuẩn, sát khuẩn hiệu quả.</h2>\n<strong>Nước rửa tay khô</strong> loại nào tốt ? Nên dùng như thế nào cho hiệu quả ? Hiện tại nếu mọi người để ý ngoài các xà phòng dạng bánh hay dạng nước thì còn có 1 dạng khác là dung dịch rửa tay khô. Để tìm hiểu kỹ hơn về các sản phảm nước rửa tay khô, Hoanluu Blog đã tổng hợp những thông tin bổ ích qua bài viết sau đây.\n\n<h2 id=\"nuoc-rua-tay-kho-la-gi\" class=\"ftwp-heading\"><strong>Nước rửa tay khô là gì ?</strong></h2>\n<em><strong>Dung dịch rửa tay khô</strong></em> hay <em><strong>nước rửa tay khô</strong></em> là loại dung dịch rửa tay dạng xịt, hoặc dạng gel. Khi sử dụng không cần rửa lại bằng nước. Chỉ cần cho vào tay, thoa đều trong vòng 30 giây. <em><strong>Nước rửa tay khô được</strong></em> dùng trong các trường hợp như: trước và sau khi ăn, khi hoạt động ngoài trời, sau khi cầm tiền…\n\nNgoài ra, một số loại nước rửa tay còn có thể sử dụng để trị vết côn trùng cắn. Khi sử dụng, vết cắn sẽ được sát trùng, giảm sưng đỏ, và giảm được cảm giác ngứa ngáy, khó chịu.\n\n<h2 id=\"nuoc-rua-tay-kho-co-tac-dung-gi\" class=\"ftwp-heading\"><strong>Nước rửa tay khô có tác dụng gì</strong></h2>\n<em><strong>Nước rửa tay khô</strong></em> vô cùng thích hợp trong các trường hợp bạn gấp rút hoặc thiếu điều kiện vệ sinh tay. Giống với tên gọi của nó, sản phẩm có công dụng rửa sạch tay mà không cần dùng đến nước.\n\nNgoài ra <em><strong>nước rửa tay khô</strong></em> giúp diệt khuẩn trên tay nhanh chóng. Ngoài tác dụng chính là diệt khuẩn, sản phẩm này còn có nhiều công dụng tuyệt vời khác như :\n\n<ul>\n<li>Vệ sinh màn hình điện thoại</li>\n<li>Vệ sinh cọ và dụng cụ trang điểm</li>\n<li>Vệ sinh vùng bị thương hoặc mụn nhọt, vết côn trùng cắn</li>\n<li>Loại bỏ dấu vân tay trên đồ kim loại</li>\n<li>Khử mùi khẩn cấp</li>\n<li>Loại bỏ vết dính của nhãn dán</li>\n</ul>\n<h2 id=\"vi-sao-nuoc-rua-tay-kho-co-the-diet-vi-khuan\" class=\"ftwp-heading\"><strong>Vì sao nước rửa tay khô có thể diệt vi khuẩn?</strong></h2>\nTheo tiêu chuẩn của Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA), DDRTK gồm những hóa chất Ethanol, Deionized, Sodium Lactate, Fragrance, Benzalkonium Chloride…\n\nMà trong đó, Ethanol – là thành phần cơ bản của rượu, bia và các loại nước giải khát có cồn – có khả năng giết chết vi sinh vật bằng cách làm biến đổi tính chất của lớp vỏ bọc protein bảo vệ virus khiến chúng tê liệt và không phát triển nữa.\n\n<h2 id=\"co-nen-qua-lam-dung-nuoc-rua-tay-kho\" class=\"ftwp-heading\"><strong>Có nên quá lạm dụng nước rửa tay khô ?</strong></h2>\nMột số nghiên cứu cho thấy, việc lạm dụng sử dụng <em><strong>nước rửa tay khô</strong></em> nhiều lần và trong thời gian dài để sát khuẩn không đem lại hiệu quả hoàn toàn. Mặt khác, nó lại có những tác dụng xấu đến sức khỏe của người sử dụng.\n\n<ul>\n<li>Làm khô da tay</li>\n<li>Phá hủy lớp bảo vệ tự nhiên của da tay</li>\n<li>Suy yếu hệ miễn dịch của trẻ</li>\n<li>Gây dị ứng da nếu có vết thương</li>\n<li>Gây rối loạn nội tiết</li>\n</ul>\n</div>\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8c/49/32/8f534fecc783758608f58e923ae416fa.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/63/24/72ea22a727e97bfc89a6246a4b090bba.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b3/de/7c/5d1b1f17830cfff2b48248155e1a478f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/28/9c/c4/cbce64ea73b1083e7512b2b198a11a27.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/52/a9/ed2f8bc9b55364baa92da2912e81cb92.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b7/66/14/d568f79cc78ccadf0c5b548376fb9fb0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bd/1d/02/559b02233fe72ca7183b8bde35119f25.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/0d/ce/231cf15937666dcb07163ceb001177d4.jpg"
    ]
  },
  {
    "id": 4170531,
    "name": "Tinh Chất Bơ 99,6% Aguacate Skinaz Dưỡng Da Cao Cấp",
    "url_key": "tinh-chat-bo-99-6-aguacate-skinaz-duong-da-cao-cap-p4170531",
    "price": 790000,
    "description": "<strong><img src=\"https://vcdn.tikicdn.com/ts/tmp/ad/a2/10/f4e4f1c6421d35690b638558ffcb2831.jpg\" alt=\"Tinh Chất Bơ 99,6% Aguacate Skinaz Dưỡng Da Cao Cấp\" width=\"750\" height=\"623\" /></strong>\n\n<strong><img src=\"https://vcdn.tikicdn.com/ts/tmp/ec/c3/b8/c2cd278f1918b71ddde3fd2a98d4ac13.jpg\" alt=\"Tinh Chất Bơ 99,6% Aguacate Skinaz Dưỡng Da Cao Cấp\" width=\"750\" height=\"1240\" /></strong>\n\n<strong><img src=\"https://vcdn.tikicdn.com/ts/tmp/53/d4/d9/af68b352d31b1acf707123beeabb4826.jpg\" alt=\"Tinh Chất Bơ 99,6% Aguacate Skinaz Dưỡng Da Cao Cấp\" width=\"750\" height=\"809\" /></strong>\n\n<strong><img src=\"https://vcdn.tikicdn.com/ts/tmp/59/c9/cf/c68543f07efd005aa038c50e5c0d008c.jpg\" alt=\"Tinh Chất Bơ 99,6% Aguacate Skinaz Dưỡng Da Cao Cấp\" width=\"750\" height=\"500\" /></strong>\n\n<ul>\n<li><strong>Tinh Chất Bơ 99,6% Aguacate Skinaz Dưỡng Da Cao Cấp </strong>với thành phần chiếm đến 99,6% tinh chất chiết xuất từ trái bơ, được mệnh danh là NỮ HOÀNG CHĂM SÓC DA, một sản phẩm của Skinaz Hàn Quốc. Tinh chất bơ hiện đang là cơn sốt hot nhất tại xứ sở Kim Chi trong việc chăm sóc, nuôi dưỡng là da một cách tự nhiên.</li>\n<li>Là loại sản phẩm giúp bảo vệ da và dưỡng da cao cấp theo đúng nghĩa, an toàn tuyệt đối và chăm sóc da toàn diện.</li>\n<li>Sản phẩm dành được sự yêu mến của các sao Hàn Quốc và các quý cô mê làm đẹp của Việt Nam bởi chức năng đa tiện dụng:\n<ul>\n<li>Siêu tiết kiệm, dùng được cho 5 đến 6 tháng.</li>\n<li>Dưỡng da chuyên sâu.</li>\n<li>Bảo vệ da chuyên nghiệp</li>\n<li>Duy trì độ ẩm và phục hồi tóc chẻ ngọn.</li>\n<li>Làm mềm lớp biểu bì và chăm sóc móng hiệu quả.</li>\n<li>Chăm sóc da tay và thân thể.</li>\n<li>Chống rạn da, nứt nẻ ở gót chân.</li>\n<li>100% tinh chất thiên nhiên.</li>\n<li>Tăng cường độ ẩm cho da.</li>\n<li>Tăng cường dưỡng chất bảo vệ sức khỏe các tế bào.</li>\n<li>Giảm tình trạng da chảy sệ, nhăn nheo.</li>\n<li>Cho làm da bạn luôn căng mịn, và khỏe mạnh.</li>\n</ul>\n</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e3/91/9f/6af1261fbf5eb28f8f1a3b0cbdc1a8fe.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/5f/c4/785ae84ece0b561507d9944d8d44e5f4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d1/37/c3/e20dec0db13abc01665135aee074556d.jpg"
    ]
  },
  {
    "id": 76686078,
    "name": "VS Shinbi Lymph Wave Energy Essence - Whitening Essence Siêu Tinh Chất Dưỡng Trắng Giữ Ẩm, Hỗ Trợ Giảm Khô Sạm Trên Da, Giúp Da Căn Mịn Và Chống Lão Hóa Da Cực Cao, Thẩm Thấu Nhanh Vào Da Chai 130 ML",
    "url_key": "vs-shinbi-lymph-wave-energy-essence-whitening-essence-sieu-tinh-chat-duong-trang-giu-am-ho-tro-giam-kho-sam-tren-da-giup-da-can-min-va-chong-lao-hoa-da-cuc-cao-tham-thau-nhanh-vao-da-chai-130-ml-p76686078",
    "price": 1600000,
    "description": "Mỹ phẩm lên men thảo mộc chiết xuất từ thực vật, trái cây và rau quả tự nhiên!\n\nĐây là loại mỹ phẩm đa năng All in one thay thế các bước Skin Care (Nước cân bằng da),  Lotion, Essence, kem dưỡng\n\nvà cả kem massage. Xuất xứ từ thường hiệu VS Shinbi nổi tiếng Hàn Quốc về các dòng mỹ phẩm dưỡng trắng phục hồi da chuyên sâu\n\nThành phần :\n\nNước, Glycerin, Caprylic / Capric Triglyceride, Propylene Glycol, Helianthus Annuus (Sunflower) Seed Oil, Niacinamide, Glyceryl Stearate, Stearic Acid, Cetyl Alcohol, Saururus Chinensis Extract, Houttuynia cordata Extract Xanthium Strumarium Fruit Extract, Actinidia Chinensis (Kiwi) Fruit Extract , Chiết xuất trái cây Solanum Lycopersicum (Cà chua), Chiết xuất rễ cây bạch chỉ, Chiết xuất rễ cây Glycyrrhiza Glabra (Cam thảo), Chiết xuất Camellia Sinensis Leat, Chiết xuất hạt Glycine Max (Đậu nành), Chiết xuất trái cây Musa Sapientum (Chuối). Scutellaria Baicalensis Root Extract, Paeonia Suifruticosa Root Extract, Butylene Glycol, Sorbitan Sesquioleate, Beeswax, Dimethicone, Carbomer, Fragrance Disodium EDTA, Tocopheryl Acetate, Allantoin, Sodium Hyaluronate, Dipotassium Glycyrrhizate.<br /><br />Công Dụng Sản Phẩm<br />- Giúp giảm hình thành nếp nhăn trên da<br />- Dưỡng trắng căn mịn da<br />- Tinh chất đậm đặc chứa các thành phần làm đẹp tự nhiên giúp cung cấp đầy đủ dinh dưỡng cho làn da dễ bị sần sùi với kết cấu tươi mát và cảm giác mềm mại khi sử dụng, giúp da mềm mịn, ẩm mượt mà .<br />- Chứa thành phần Axit Hyaluronic và chiết xuất enzyme thảo dược tocopherol có hiệu quả đối với da khô và da mất độ đàn hồi, chống lão hóa cho da<br />- Cân bằng bã nhờn, tăng cường tuần hoàn máu, thúc đẩy hình thành collagen ngừa lão hoá.<br /> <br />Hướng dẫn sử dụng\n\nBước 1: Làm sạch da mặt.\n\nBước 2: Ấn nhẹ và lấy một lượng kem vừa đủ, chấm đều và massage nhẹ để kem thấm đều bề mặt da.\n\nBước 3: Bề mặt da bạn dùng ngón tay xoay theo chiều kim đồng hồ, phần gò má massage nhẹ lên trên nhé.\n\nBước 4: Vùng da mắt bạn nên dùng ngón áp út thoa kem và tán đều nhẹ đến đuôi mắt.\n\nBước 5: Massage khoảng 2-3 phút là tinh chất đã thẩm thấu hết rồi. Trường hợp bạn dùng serum sẽ dùng tinh chất trước serum nhé.\n\nMake in Korea\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/2b/8e/7fa5029c0949fbce52d207f96ed71def.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/69/d7/ae/5552353d34f3e71617887005d095512f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/94/bd/e7/d52d7dd39a40123b88f0e0af743dfb2a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2f/f7/eb/5965baa6856f9a54db93aabc6351847e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/51/86/f2/13feefcaba8ffa43a3070d432f8cf282.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/52/13/38/87557a2f776033b135d1fab54bd81a58.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/00/b5/fd/a776c169c95dede4fc52c128d85f049e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d9/ff/ed/48116ebc23d0f02ad6798768ff7b614f.jpg"
    ]
  },
  {
    "id": 58491459,
    "name": "Tinh chất đêm chống lão hoá mạnh Olay Regenerist Retinol 24 Night Serum 40 ml",
    "url_key": "tinh-chat-dem-chong-lao-hoa-manh-olay-regenerist-retinol-24-night-serum-40-ml-p58491459",
    "price": 899000,
    "description": "<br />Olay Regenerist Retinol 24 Night Facial Serum thấm sâu vào các lớp bề mặt của da. <br />Công thức độc quyền với phức hợp Vitamin B3 + Retinoid, mang lại sự cải thiện rõ rệt về nếp nhăn, độ mịn, độ sáng, làm săn chắc, làm mờ vết thâm và lỗ chân lông. <br />Thêm vào đó nó có khả năng giữ ẩm lên đến 24 giờ. Công thức không mùi và phẩm màu này hấp thụ nhanh chóng và đi sâu vào bề mặt da của bạn để bạn thức dậy mỗi sáng để có làn da trẻ trung, rạng rỡ. Sử dụng Olay hàng ngày trong 28 ngày và thấy sự thay đổi da thực sự.<br /><br />\n\nLưu ý: bao bì sản phẩm thay đổi tùy thuộc vào lô nhập hàng\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/be/d1/42/351aa61886080c183e55842558d588ce.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3c/26/7b/9f7b5361def679700cf57c3ff215ee9a.png"
    ]
  },
  {
    "id": 225384635,
    "name": "Bright Whitening Serum, Scharm Cosmetic, tinh chất dưỡng da, giúp dưỡng ẩm, làm mềm mịn và làm dịu da (Mã SP: 14866)",
    "url_key": "bright-whitening-serum-scharm-cosmetic-tinh-chat-duong-da-giup-duong-am-lam-mem-min-va-lam-diu-da-ma-sp-14866-p225384635",
    "price": 270000,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/bb/79/07/d8df9128560dd12d49fc5d3caee198d3.jpg\" alt=\"\" width=\"750\" height=\"1113\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/b9/79/bc/c2a06afb88f23827cc9837dc71edfeea.jpg\" alt=\"\" width=\"300\" height=\"448\" />\n\nThành phần chính:  Chiết xuất lô hội, tảo biển, hoa thanh cúc, hoa sơn tra, quả cây xương rồng và nấm lên men.\n\nCông dụng: Giúp dưỡng ẩm, làm mềm mịn và làm dịu da. Góp phần cải thiện độ đàn hội cho da, làm mờ các vết thâm, nám trên da, làm sáng da, ngăn ngừa quá trình lão hóa sớm cho da.\n\nHDSD: Rửa sạch tay và da mặt, thấm khô bằng khăn mềm hoặc để khô tự nhiên. Lấy 1 lượng sản phẩm vừa đủ thoa đều lên da mặt rồi vỗ nhẹ để tinh chất thẩm thấu hết vào da. Không rửa lại mặt với nước. Sử dụng vào buổi tối sau bước toner.\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 91853326,
    "name": "Tinh chất dưỡng ẩm cao cấp",
    "url_key": "tinh-cha-t-duo-ng-am-cao-cap-p91853326",
    "price": 4200000,
    "description": "<strong>Công dụng</strong>: Một loại tinh chất làm đẹp dưỡng ẩm được y học ngăn ngừa khô da với khả năng dưỡng ẩm cao. Mang tới làn da săn chắc, khỏe mạnh.\n\n<strong>Thành phần</strong>: Stearyl glycyrrhetinate, concentrated glycerin, purified water, squalane, 1,3-butylene glycol, 1,3-propanediol, sucrose fatty acid ester, tri (capril capric acid) glyceryl, cetostearyl alcohol, octyldodecyl isostearate, Neopentyl glycol dicaprate, polyglyceryl monostearate, di-lauroyl-L-glutamate (phytosteryl 2-octyldodecyl), N-oleoyl phytosphingosin, sodium N-stearyl-L-glutamate, cholesterol, hydrophobic hydroxypropyl Methyl cellulose, methyl polysiloxane, hydroxystearyl phytosphingosin, natural vitamin E, camellia oil, vitamin A oil, corn oil, glyceryl-N- (2-methacryloyloxyethyl) carbamate / stearyl methacrylate copolymer.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/17/9b/27/b4bf8f93e59fcffd64497049b10090d4.jpg"
    ]
  },
  {
    "id": 32371550,
    "name": "Tinh Chất Hữu Cơ NA&T STORY Trẻ Hóa Nâng Cơ Serum Lift Hypdratant 30ML",
    "url_key": "tinh-chat-huu-co-na-t-story-tre-hoa-nang-co-serum-lift-hydratant-30ml-p32371550",
    "price": 1390000,
    "description": "<strong>TINH CHẤT HỮU CƠ DƯỠNG ẨM TRẺ HÓA NÂNG CƠ MẶT</strong><br />Tinh chất dưỡng ẩm làm căng da kết hợp 3 công dụng: Làm căng, làm sáng và dưỡng ẩm, trẻ hóa da. Tăng cường sức sống cho làn da mệt mỏi, xỉn màu, thiếu sức sống. Da sẽ trở nên căng mịn, tươi trẻ hơn, rạng ngời hơn\n\n<strong>Làm căng da, làm sáng đều màu da, dưỡng ẩm trẻ hóa da</strong><br /><em>Serum dạng lỏng ánh ngọc trai - Dùng cho mọi loại da</em>\n\n<strong>CÔNG DỤNG</strong><br />. Giảm nếp nhăn<br />. Tăng độ đàn hồi, làm căng da<br />. Trẻ hóa da<br />. Cung cấp độ ẩm<br />. Giúp da sáng đều màu<br />. Giảm sắc tố: nám, tàn nhang. <br />. 100% thành phần từ thiên nhiên hữu cơ: Hoạt chất chiết xuất từ yến mạch hữu cơ, Tinh chất lá trà xanh hữu cơ.Tinh chất hoa cúc bất tử hữu cơ, Lô hội hữu cơ<br />. Đạt chuẩn hữu cơ và được hiệp hội hữu cơ ECOCERT chứng nhận<br />. Sản xuất và đóng gói tại Pháp\n\n<br /><strong>ĐẶC TÍNH NGUYÊN LIỆU</strong>\n\n<br /><strong>TINH CHẤT YẾN MẠCH:</strong> Thẩm thấu hoàn toàn vào các lỗ chân lông nhờ cấu hình 3d của các phân tử. Vì vậy, sản phẩm làm căng da mặt tức thì và rõ rệt. Tính chất này đã được kiểm nghiệm trong phòng thí nghiệm chặt chẽ, khách quan trên những người tình nguyện.\n\n<strong>TINH CHẤT LÁ TRÀ XANH HỮU CƠ:</strong> Hoạt chât làm giảm tàn nhang, các vết nám và các mạch máu nhỏ dưới da, ức chế các tế bào gây ung thư da, bảo vệ da khỏi ôxy hoá và hạn chế phản ứng bỏng da, làm đều và cải thiện màu da\n\n<strong>CHIẾT XUẤT NƯỚC HOA CÚC BẤT TỬ HỮU CƠ :</strong> Chứa nhiều phân tử hoạt tính hòa tan trong nước, có nhiều tác dụng có lợi cho làn da: giảm tàn nhang, các nếp nhăn, làm dịu da nhạy cảm, phục hồi da bị tổn thương.Làm căng bề mặt và làm se khít các lỗ chân lông. Kích hoạt các tế bào bạch huyết và làm lưu thông khí huyết, giúp thải độc da\n\n<strong>LÔ HỘI:</strong> Giàu Vitamin, khoáng chất, nguyên tố vi lượng, enzyme, đường, aminiaxit, xaponin, chất gỗ.Cải thiện cấu trúc bề mặt da, làm thông thoáng lỗ chân lông giảm mụn trứng cá, làm mềm mịn, sáng da\n\n<strong>CÁCH DÙNG:</strong><br />• Sử dụng 2 lần/ngày vào buổi sáng và buổi tối trên da đã làm sạch<br />• Lấy một lượng nhỏ serum chấm lên da và nhẹ nhàng thoa đều theo thứ tự: Từ cằm lên 2 má, từ đầu lông mày lên phía trán<br />• Tránh vùng mắt<br />• Có thể dùng độc lập hoặc dùng trước kem dưỡng ban ngày\n\n<br /><strong>LÝ DO NÊN CHỌN SẢN PHẨM</strong>\n\n<br /><strong>. Dưỡng chất dồi dào:</strong> Cung cấp các dưỡng chất cần thiết cho mọi loại da như axit béo, chất chống oxy hóa, Vitamin, khoáng chất…<br /><strong>. Hiệu quả tức thì:</strong> Nguyên liệu dễ thẩm thấu, giúp da được nuôi dưỡng phục hồi ngay từ lần đầu sử dụng<br /><strong>. Dịu nhẹ, chiều chuộng làn da:</strong> phù hợp cho mọi loại da kể cả da nhạy cảm nhất, phụ nữ có thai và cho con bú.<br /><strong>. Chuẩn oganic:</strong> 98% thành phần từ thiên nhiên HỮU CƠ được hiệp hội HỮU CƠ quốc tế chứng nhận<br /><strong>. Nguồn gốc, xuất xứ rõ ràng:</strong> 100% sản phẩm của chúng tôi được sản xuất và đóng gói tại Pháp, có đầy đủ giấy tờ công bố của bộ y tế, giấy tờ nhập khẩu…<br /><strong>. An toàn mọi loại da:</strong> Không có bất kỳ hóa chất nào, hương tổng hợp, silicone ….có trong sản phẩm của chúng tôi<br /><strong>. Thân thiện môi trường:</strong> từ khâu canh tác cây trồng đến nguyên liệu, sản xuất, đóng gói đều được kiểm soát và giám sát nghiêm ngặt không thuốc trừ sâu không có chất hóa học nào đảm bảo thân thiện với môi trường\n\n<strong>Xuất xứ:</strong> Pháp\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/23/90/8f/7aa1ad452a95457b0634b7335a622feb.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/36/6a/95/f7aef7805063b6cf1bf460edf0fceb61.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/3e/20/08/afb3459980c89cae11ecbf48a3026c95.jpg"
    ]
  },
  {
    "id": 33563282,
    "name": "Tinh Chất Trẻ Hóa Và Làm Mờ Nếp Nhăn Mekorj - Pure Youth Revitalizer (Brown - 30ml) ",
    "url_key": "tinh-chat-tre-hoa-va-lam-mo-nep-nhan-mekorj-pure-youth-revitalizer-brown-30ml-p33563282",
    "price": 988000,
    "description": "<table width=\"1043\">\n<tbody>\n<tr>\n<td width=\"1043\">\n<h2><em><strong>Tinh chất trẻ hoá và làm mờ nếp nhăn dành cho Nam (30ml) - Pure Youth Revitalizer </strong></em></h2>\nDành riêng cho nam với chiết suất từ:\n\n- Chùm ngây: ngăn ngừa lão hóa, cấp ẩm\n\n- Hyaluronic acid: dưỡng ẩm cho da\n\n- Trà xanh: ngăn chặn hình thành nếp nhăn\n\n- Vitamin C: giúp da mịn màng, sáng bóng\n\n- Vitamin B3: dưỡng trắng, ngăn ngừa vết nám và tàn nhang\n\n \n\n<h3>Công dụng:</h3>\nSáng da, dưỡng ẩm, cấp nước, chống nhắn, ngăn ngừa lão hóa.\n\n</td>\n</tr>\n</tbody>\n</table>\n \n\n<img src=\"https://salt.tikicdn.com/ts/tmp/61/ef/b9/c3bf19cb6f4c16b01586834c7da9136a.jpg\" alt=\"\" width=\"750\" height=\"1059\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/d5/22/8e/3566a06bf0051097f3acb7d7448b6c4d.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/11/84/20/acde3f515e9f062ef47b6788fd9c06f0.jpg\" alt=\"\" width=\"750\" height=\"1110\" />\n\n \n\n<table style=\"width: 911px;\" width=\"515\">\n<tbody>\n<tr>\n<td style=\"width: 901px;\">\n<h3>Cách dùng:</h3>\n- Serum chứa thành phần dưỡng chất cao.\n\n- Trong 7-10 ngày đầu, cho 1-2 giọt tinh chất lên lòng bàn tay, sau đó nhẹ nhàng vỗ lên mặt để dưỡng chất thấm sâu.\n\n- Sau khi mặt đã quen với những dưỡng chất trong serum, có thể tăng lên 3-4 giọt mỗi lần sử dụng.\n\n- Đối với da dầu chỉ nên sử dụng 1-2 giọt cho toàn mặt, để tránh gây dầu thừa, làm bít lỗ chân lông và nổi mụn.\n\n- Có thể sử dụng serum thay cho kem dưỡng\n\n \n\n<h3>Lưu ý:</h3>\n- Chỉ sử dụng ngoài da\n\n- Tránh tiếp xúc trực tiếp với mắt hoặc rửa mắt ngay với nước sạch nếu tinh chất rơi vào mắt.\n\n- Nếu kích ứng xảy ra, ngưng sử dụng ngay.\n\n- Tránh xa tầm tay trẻ em\n\n \n\n<h3>Bảo quản:</h3>\n- Nơi khô ráo, thoáng mát\n\n- Tránh ánh nắng mặt trời.\n\n</td>\n</tr>\n</tbody>\n</table>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/0d/31/77c0b095f0c6651b869a0891ae216fa1.png",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/d5/22/8e/2f2f8523316bd0f29067c6f99a56c550.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/11/84/20/23561825a1586bd48c666758f341096a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/31/69/f4/d064d5ce21d7345fbee32b2202b09cb1.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/23/bd/49/0f0b4cbbf4502e3da7f6acefb00769c9.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/01/05/64/5cd7e1882827eb8a5d6b9f6affe1ea8e.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/95/c6/77/8aba71b2bbbfcc1d25c843361a66fc91.png"
    ]
  },
  {
    "id": 214785343,
    "name": "Tinh Chất Serum ReVITA C FLOSLEK Hỗ Trợ Sáng Da, Mờ Nám, Căng Bóng Làn Da Chai 30ml",
    "url_key": "tinh-chat-serum-revita-c-floslek-ho-tro-sang-da-mo-nam-cang-bong-lan-da-chai-30ml-p214785343",
    "price": 850000,
    "description": "<strong>Tinh Chất Serum ReVITA C FLOSLEK Hỗ Trợ Sáng Da, Mờ Nám, Căng Bóng Làn Da Chai 30ml</strong>\n\nTHÔNG TIN SẢN PHẨM\n\n- Tên sản phẩm: Tinh Chất Serum ReVITA C.\n\n- Thương hiệu: FLOSLEK.\n\n- Xuất xứ: Ba Lan.\n\n- Trọng lượng: Chai 30ml.\n\n- Hạn sử dụng: 36 tháng kể từ ngày sản xuất.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/79/55/fc/e9c68b5186abf74170567d5e6812ce21.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nTHÀNH PHẦN\n\n-Vitanol: chiết xuất từ Cỏ Linh Lăng có hiệu quả như Retinol nhưng ổn định và an toàn hơn.\n\n- Vitamin C ổn định: được đóng gói trong lõi của các tế bào phospholipid hình cầu, đi sâu vào các lớp biểu bì.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/90/56/a7/a8040e01b87f8796b0be61b4ebce9c08.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nCÔNG DỤNG\n\n- Làm sáng, giảm thâm, giúp đồng đều sắc tố da.\n\n- Trẻ hóa da toàn diện, làm giảm và ngăn ngừa các dấu hiệu lão hóa da. Giúp da săn chắc.\n\n- Tăng cường khả năng tái tạo, giảm thô ráp, cải thiện sự mịn màng bề mặt da.\n\n- Cung cấp độ ẩm cho làn da căng mướt.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/07/a9/b7/d212062f9ffd8dfe40be7e362188b1e5.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nĐẶC TÍNH\n\n- Thẩm thấu nhanh.\n\n- Không gây nhờn, không gây bít tắc trên da.\n\n- Không hương liệu tổng hợp.\n\nCHỈ ĐỊNH\n\n- Phù hợp cho làn da lão hóa, da khô, xỉn màu, thiếu sức sống.\n\n- Cho da từ 20 tuổi.\n\nHƯỚNG DẪN SỬ DỤNG\n\n- Thoa 1 lượng nhỏ lên da cho cả mặt, quanh vùng mắt và cổ. Vỗ nhẹ nhàng cho thẩm thấu.\n\n- Dùng ngày 2 lần, sáng và tối.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/c3/56/b1/4907871d132d5e7af4d99e2d8c090ad1.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nBẢO QUẢN\n\n- Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\n\n- Tránh nơi có nhiệt độ khắc nghiệt, đóng nắp sau khi sử dụng.\n\nĐƠN VỊ PHÂN PHỐI\n\n- Công ty CP XNK và phân phối sản phẩm Y Dược VHN.\n\nTHÔNG TIN THƯƠNG HIỆU\n\n- Công ty CP XNK và phân phối sản phẩm Y Dược VHN - Nỗ lực kinh doanh bằng sự tử tế.\n\n- Đơn vị phân phối độc quyền các thương hiệu nổi tiếng trong ngành dược mỹ phẩm và thực phẩm bổ sung trên thế giới.\n\n- Với 5 năm hình thành và phát triển, VHN hiện đang là đối tác tin cậy của hơn 2000 Bệnh viện, TMV, Spa, Clinic và Nhà thuốc tại Việt Nam và được coi là “người vận chuyển” đi đầu mang đến các công nghệ thẩm mỹ đỉnh cao.\n\n- Sở hữu đội ngũ cố vấn, bác sĩ chuyên môn và chuyên gia da liễu uy tín, giàu kinh nghiệm.\n\n- Đội ngũ nhân viên chuyên nghiệp, năng động, sẵn sàng hỗ trợ khách hàng 24/7.\n\n- Cam kết đồng hành cùng sự phát triển toàn diện của đối tác.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/79/55/fc/1d0b7d25c3a3f86fa61d0afdef467614.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/07/a9/b7/916fbec97beecd4be5461edc89257ee5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/56/a7/bf63d92af474fa7b74fc18dd0c639843.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c3/56/b1/54971d06d2d4b20b2cfbcf827c53468c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/a2/88/70ef358c9f09be58e6f0969468c40e76.jpg"
    ]
  },
  {
    "id": 195526462,
    "name": "Serum giúp phục hồi và trẻ hóa làn da ROSIEN Oligopeptide Solution 15ml",
    "url_key": "rosien-oligopeptide-solution-15ml-p195526462",
    "price": 1190000,
    "description": "Serum giúp tái tạo da, phục hồi da lão hóa và giúp trẻ hóa làn da ROSIEN Oligopeptide Solution 15ml\n\n+ ROSÍEN Oligopeptide Solution là một loại huyết thanh cocktail với Aquaxyl, Hyaluronic Acid, Oligopeptides-1, và được tăng cường thêm với các chiết xuất thực vật tự nhiên.\n\n+ ROSÍEN Oligopeptide Solution giúp tăng cường độ ẩm cho da, thúc đẩy quá trình chữa lành, phục hồi tế bào và trẻ hóa làn da nhập khẩu chính hãng từ Úc.\n\n<strong>️GIẢI PHÁP CHO TÌNH TRẠNG DA:</strong>\n\nDa không đều màu, da tối màu.\n\nDa khô ráp.\n\nDa nhiều nếp nhăn.\n\nDa lão hóa.\n\nPhù hợp cho tất cả các loại da\n\n<strong>️ HIỆU QUẢ NỔI BẬT:</strong>\n\nThúc đẩy quá trình làm lành tế bào da và nuôi dưỡng làn da.\n\nDưỡng ẩm cho da.\n\nGiúp da luôn trong tình trạng cân bằng độ ẩm.\n\nLàm trẻ hóa làn da.\n\nCải thiện nếp nhăn, tăng cường độ đàn hồi và đặc biệt là chống lão hóa.\n\n<strong>️ THÀNH PHẦN:</strong>\n\n- Butylene Glycol: khả năng giữ độ ẩm tuyệt vời, hợp chất này được sử dụng làm dung môi cho các sản phẩm chăm sóc sắc đẹp nhằm gia tăng độ thẩm thấu và hạn chế tình trạng nhờn rít trên da.\n\n- Glycerin: một chất giữ ẩm, hút ẩm vào da.\n\n- Betaine: ngăn lão hóa và có tác dụng làm sáng da.\n\n- Beta-Glucan: giúp hồi phục các tế bào miễn dịch, tế bào sản sinh collagen, củng cố hàng rào bảo vệ giúp da chống lại các tác động bất lợi từ môi trường và đẩy lùi nếp nhăn cũng như sự lão hóa.\n\n- Aloe Barbadensis Leaf Extract: giúp ngăn lão hóa.\n\n- Bộ ba Anhydroxylitol, Xylitylglucoside và Xylitol: yếu tố giữ ẩm tự nhiên của da, giúp khôi phục chức năng hàng rào khỏe mạnh.\n\n- Allantoin: một chiết xuất từ cây hoa chuông có đặc tính tiêu sừng và làm lành. Nó giúp làm bong lớp ngoài của biểu bì và thúc đẩy sự hình thành mô khỏe mạnh.\n\n- Chrysanthellum Indicum Extract: chiết xuất từ cúc hoa vàng, có tác dụng ngăn oxy hóa.\n\n- Morus Alba Bark Extract: chiết xuất từ rễ cây dâu tằm, cải thiện tone da trắng hơn, và ngăn oxy hóa.\n\n<strong>️HƯỚNG DẪN SỬ DỤNG:</strong>\n\n- Lấy một lượng nhỏ ROSÍEN Oligopeptide Solution lên đầu ngón tay và massage lên vùng da mặt đã làm sạch theo chuyển động tròn nhẹ nhàng.\n\n- Chỉ sử dụng ngoài da.\n\n- Tránh xa vùng mắt\n\n- Bảo quản nơi thoáng mát, không tiếp xúc với ánh sáng mặt trời\n\n<strong>CHÍNH SÁCH ĐỔI TRẢ:</strong>\n\nChấp nhận kiểm tra đơn hàng và trả toàn bộ đơn hàng lại cho nhà vận chuyển ngay tại thời điểm nhận hàng khi:\n\nSản phẩm bị rách bao bì, vỡ hỏng trong quá trình vận chuyển.\n\nSản phẩm bị giao sai, thiếu phụ kiện, thiếu quà tặng đi kèm.\n\nSản phẩm chuyển nhầm hàng, nhầm giá tiền so với đơn đặt.\n\nCác trường hợp khác, ROSIEN Việt Nam không áp dụng chính sử dụng chính sách đổi trả hàng.\n\nNếu đơn hàng thanh toán bằng tiền mặt (COD), bạn vui lòng đặt sản phẩm qua đơn hàng mới.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/9b/b9/1e/54fbe0bd236577633d3fdee53c180e72.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/41/ba/a0/26100226c4330a7045b92458286c51ed.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/22/9e/77/98a838581aff7456b0d0f07272fb3ff1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c0/54/a3/d48518a6e5a323c1b170c9ee2aa29da8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/08/e3/36/bd7fde8c0c26045a72bec9e17ee3d5b6.jpg"
    ]
  },
  {
    "id": 216868017,
    "name": "Tinh chất hoa hồng KISS ON cấp ẩm, thu nhỏ lỗ chân lông, da sáng đều màu, phục hồi hư tổn Kisson 30ml JN-KI-TC01",
    "url_key": "tinh-chat-hoa-hong-kiss-on-cap-am-thu-nho-lo-chan-long-da-sang-deu-mau-phuc-hoi-hu-ton-kisson-30ml-jn-ki-tc01-p216868017",
    "price": 130000,
    "description": "<p style=\"text-align:center;\"><strong>TINH CHẤT HOA HỒNG KISS ON</strong>\n\n<p style=\"text-align:left;\">● Tinh chất hoa hồng 30ml<br />● Xuất xứ: Việt Nam<br />● Hạn dùng: 3 năm kể từ ngày sản xuất<br />● Cung cấp độ ẩm, dưỡng ẩm sâu cho da<br />● Làm se khít lỗ chân lông<br />● Phục hồi những tổn thương do sự mất nước gây ra<br />● Giúp sáng và đều màu da\n\n<p style=\"text-align:left;\"><img src=\"https://salt.tikicdn.com/ts/tmp/e3/4b/2b/6e73a1ae19ca149d49d1628ad940b906.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align:left;\"><img src=\"https://salt.tikicdn.com/ts/tmp/99/f7/1e/df5561dd5047c897b514745051f4ecfc.png\" alt=\"\" width=\"750\" height=\"1202\" /><img src=\"https://salt.tikicdn.com/ts/tmp/c6/2c/12/63954ba36cca49e97dbd753cc2ed5995.png\" alt=\"\" width=\"750\" height=\"1124\" /><img src=\"https://salt.tikicdn.com/ts/tmp/d1/ef/17/a24826de217b6041920ed8b9c16b3623.png\" alt=\"\" width=\"750\" height=\"750\" /><img src=\"https://salt.tikicdn.com/ts/tmp/1d/88/5e/71bfbcc71a419fc1b980be06a146178f.png\" alt=\"\" width=\"750\" height=\"750\" /><img src=\"https://salt.tikicdn.com/ts/tmp/8d/2a/bb/009db7318afbf24aa41f37ffa874cb07.png\" alt=\"\" width=\"750\" height=\"750\" /><img src=\"https://salt.tikicdn.com/ts/tmp/34/90/32/7ae7322996d557da522a7a87e973e07a.png\" alt=\"\" width=\"750\" height=\"750\" /><img src=\"https://salt.tikicdn.com/ts/tmp/14/18/0a/64afdeeea7fb1bccb967cca807be2b9b.png\" alt=\"\" width=\"750\" height=\"750\" /><img src=\"https://salt.tikicdn.com/ts/tmp/7d/1d/3e/3ea5aee32f018b614e1eb66573e91c30.png\" alt=\"\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/09/88/cd/3d3833845e730b9f69c3c2668e69c860.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a2/52/88/9df0294a54f99a00af8a540eadcc6ae6.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d1/ef/17/3da42fff69618046ddece910c6b89afc.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1d/88/5e/1ac38ae49cacaaa7c25c6acf4f311e8f.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8d/2a/bb/ce4e90af3f7a4816d6fda5f810dcaa48.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/90/32/422992c5b72e4d86a58b19eaa742c387.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/14/18/0a/68afe9c5a4056b9e88f25e4643b9c812.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7d/1d/3e/0fa75b2c3846ebb32a5267c3d3e64ca5.png"
    ]
  },
  {
    "id": 186647128,
    "name": "Serum tế bào gốc Nari giảm lão hóa tăng liên kết giúp da căng bóng khỏe mạnh từ sâu bên trong 50ml",
    "url_key": "serum-te-bao-goc-nari-giam-lao-hoa-tang-lien-ket-giup-da-cang-bong-khoe-manh-tu-sau-ben-trong-50ml-p186647128",
    "price": 750000,
    "description": "CHÀO MỪNG &amp; CẢM ƠN BẠN ĐÃ ĐẾN Với MinJ Shop ️ <br />Shop Chuyên cung cấp mỹ phẩm chính hãng. Sự hài lòng của bạn là niềm hạnh phúc của Shop !<br />️ Hãy FOLLOW để nhận Voucher ưu đãi của shop\n\n                                               SERUM DIỆP LỤC TẢO BIỂN NARI <br />                                 Tái tạo tế bào gốc , trẻ hóa làn da , gìn giữ thanh xuân\n\n<br /><img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/c9/55/c3/4106ec8eaab7941a0bf641aaa114cee1.jpg\" alt=\"\" width=\"555\" height=\"811\" /><br />1- Thành phần <br />- Các chiết xuất tinh chất diệp lục Tảo Biển như: Rong nho Nhật Bản, Tảo đá,Hoa đào, Ốc sên, các khoáng chất, vitamin tinh khiết phù hợp nhất cho làn da.<br />- Các loại Vitamin bổ sung dưỡng chất cho da như Vitamin E, Vitamin C.<br />Aqua, Glycerin, Alcohol, Sodium Hyaluronate, Tocopheryl Acetale, Camelia sinensis leaf Extract và một số thành phần khác\n\n                                                                            ---000---\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/6f/c9/ee/85dd3d04ff274fbf0d5e7f6156441330.jpg\" alt=\"\" width=\"750\" height=\"500\" />\n\n \n\n<br />2- Thành phần <br />- Serum Diệp lục tảo biển với thành phần Sodium Hyaluronate tuyệt vời có khả năng thâm nhập vào lớp hạ bì, hấp thụ và giữ nước giúp ngăn cản quá trình oxy hoá của tế bào da. Cung cấp chất Abumin giúp tăng cường chất sinh trưởng cho da. Đồng thời thành phần tuyệt vời này có khả năng làm căng đầy da tạm thời, làm giảm sự xuất hiện của các nếp nhăn giảm nếp nhăn, cũng như cung cấp hàng rào bảo vệ da.\n\n- Thành phần chiết xuất từ tinh chất diệp lục tảo biển (Camelia sinensis leaf Extract): Với đặc tính hữu ích là làm dịu kích ứng, giúp giảm viêm và ngăn ngừa lão hóa. Giảm thiểu các nếp nhăn và tăng độ đàn hồi của da. Đồng thời là một nhân tố bảo vệ da khỏi tia UVB, ngăn ngừa quá trình phân hủy của tế bào Collagen và Keratin.\n\n- Thành phần Tocopheryl Acetale làm nên sự căng bóng mịn màng, sắc tươi hồng và giảm những mảng nám , xỉn màu cho da một cách hiệu quả.<br />Các loại Vitamin giúp phục hồi da, chống não hóa và giúp da sáng hơn\n\n                                                                          ---000---\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/59/93/74/f6546dc1529f1a719f5cb8d2f3ce88fd.jpg\" alt=\"\" width=\"646\" height=\"466\" />\n\n3- Hướng dẫn sử dụng <br />B1: Làm sạch da với sản phẩm làm sạch của Nazi<br />B2: Lấy một lượng nhỏ serum cho vào tay rồi nhẹ nhàng thoa lên mặt theo hướng từ trong ra ngoài để các dưỡng chất thấm đều vào da.<br />B3 : Tiếp tục các bước chăm sóc dưỡng da tiếp theo với các sản phẩm của Nazi Beauty<br />Sử dụng serum 2 lần mỗi ngày sáng và tối<br />Bảo quản nơi khô ráo, thoáng mát, tránh tiếp xúc trực tiếp với ánh nắng mặt trời\n\n                                                                        ---000---\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/55/55/74/2a81d491f56842997a6c7fb9f763c075.png\" alt=\"\" width=\"618\" height=\"618\" /><img src=\"https://salt.tikicdn.com/ts/tmp/55/55/74/8c65624bcbbf0496187b2e0b8e576d14.png\" alt=\"\" width=\"0\" height=\"0\" />\n\n4- Cam kết <br />- Hàng chính hãng Nari - Không đúng sản phẩm như mô tả có thể đổi trả miễn phí<br />- Hàng sản xuất từ thảo dược thiên nhiên nhập khẩu trên dây truyền sản xuất hiện đại nhất chuẩn GMP <br />#serum #tebaogoc #laohoa #duongda #trangsang #minmang #chamsocda #chamsocdamat #duongtrangda\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/a8/62/0b/cfbceaab09b342dc957856379a8546ea.jpg\" alt=\"\" width=\"618\" height=\"347\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/5d/3b/64eab7d389fd76332ac3df6bafd8c87d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/2d/93/17a7d3d53e750d6c46e66e9b606d812b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/de/25/def12a16fd382cdba040460554163c82.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5f/d7/31/400dc6d8267248d8bbffb2adfafbb8b5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e8/d5/c6/e45db31465b99d6625d44f5de5969bcc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/67/30/f1/4e78aec93bbebc5a4cb62665884b8cdd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/43/9c/1579f5d9531fa963241d3bff561b6f0d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/80/61/19/e0a27157dd975178db8394f6b2c78c5a.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5c/f2/09/f9f86163b5f82540024d89d66870c490.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/94/9c/a3261679ed8e9a66a59e2a58db567445.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/65/b6/2c/73edc222f68e9c81fd16b2c320241b04.jpg"
    ]
  },
  {
    "id": 199039291,
    "name": "Tinh Chất Dưỡng Da Hongikskin 24K Gold Vita Ampoule",
    "url_key": "tinh-chat-duong-da-hongikskin-24k-gold-vita-ampoule-p199039291",
    "price": 1050000,
    "description": "TINH CHẤT VÀNG NON Hongik Skin 24K Gold Vita Là sản phẩm làm đẹp được các tín đồ làm đẹp vô cùng ưa thích vì hiệu quả tuyệt vời mà em ấy mang lại. Hongik Skin 24K Gold Vita Ampoule Wrinkle giúp chăm sóc làn da căng mịn tạo lên lớp đàn hồi tự nhiên, giảm nếp nhăn nếu sử dụng thường xuyên Giúp giải quyết các dấu hiệu da lão hóa sớm. Thẩm thấu sâu, nuôi dưỡng và phục hồi những làn da hư tổn. Giảm nếp nhăn và săn chắc da. Se khít lỗ chân lông. Tăng cường độ ẩm cho da. Da trắng hồng lên mỗi ngày. Cách sử dụng - Sau khi rửa mặt sạch thoa nước hoa hồng. - Lấy một lượng nhỏ vàng non Hongik Skin 24K Gold Vita Ampoule Wrinkle bôi đều khắp mặt. Vỗ nhẹ và dùng nhiệt độ từ lòng bàn tay vỗ lên mặt để dung dịch thẩm thấu sâu hơn. - Có thể cho vài giọt vào kem nền để tạo lớp trang điểm bắt sáng, óng ánh trên da. <img src=\"https://salt.tikicdn.com/ts/tmp/5a/35/01/2c97b168a401774b940d44a35694799b.jpg\" alt=\"\" width=\"750\" height=\"985\" /> Có thể dụng điện di đơn giản tại nhà, hiệu quả thẩm thấu cao hơn nhiều lần\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8b/00/53/ba140550960337dd32fea4871550e982.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1d/56/14/05521d4ae11ec83463f2f5e30c9b05d3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/35/01/30f5417007186bc218354b21032993a8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/c2/7c/773d6aeef56ab0cf59bd18b822665ff9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b8/25/e0/8c3d10d58b7a35404d90f25abe930619.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/c4/ea/5d35e75f03c0a25406c6c6b55a1ae9f6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3b/3b/0c/1309ee8867be55b8d9adcc4e09fa48df.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4e/66/1f/11fb91aed61924c56b6a791c408a8a61.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c0/3a/b2/ed646dc0aa1cc3c2f95a49c0d0c496ea.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/13/17/15/b3a29e55644948f16059d0087c5f8bf1.jpg"
    ]
  },
  {
    "id": 57723566,
    "name": "SERUM DƯỠNG TRẮNG NGỪA LÃO HÓA DA DACAPO ",
    "url_key": "serum-duong-trang-ngua-lao-hoa-da-dacapo-p57723566",
    "price": 1240000,
    "description": "<div id=\"description\" class=\"tab-pane active\" role=\"tabpanel\">\n<h3><span style=\"font-size: 16px;\"><strong><span style=\"font-family: arial,helvetica,sans-serif;\">DACAPO REMEMBER TRIPLE BALANCE ESSENTIAL SERUM</span></strong></span></h3>\n<ul>\n<li><span style=\"font-size: 14px;\"><span style=\"font-family: arial,helvetica,sans-serif;\"><strong>Dung tích</strong>: 120ml</span></span></li>\n<li><strong><span style=\"font-size: 14px;\"><span style=\"font-family: arial,helvetica,sans-serif;\">Nhãn hiệu: DACAPO</span></span></strong></li>\n<li><span style=\"font-size: 14px;\"><span style=\"font-family: arial,helvetica,sans-serif;\"><strong>Xuất xứ</strong>: Hàn Quốc</span></span></li>\n<li><strong><span style=\"font-size: 14px;\"><span style=\"font-family: arial,helvetica,sans-serif;\">Số CB: 59400/18/CBMP-QLD</span></span></strong></li>\n</ul>\n<span style=\"font-size: 14px;\"><span style=\"font-family: arial,helvetica,sans-serif;\">Sự kết hợp hoàn hảo 3 trong 1: Nước thần, Sữa dưỡng ẩm và serum giúp làm trắng da, ngừa lão hoá với các thành phần dưỡng ẩm đa chức năng giúp chăm sóc các nếp nhăn cho làn da trẻ hoá mịn màng và làm se khít lỗ chân lông , tinh chất làm trắng da cho da trắng đẹp tự nhiên và khoẻ mạnh, làm mờ những vết thâm hỗ trợ chữa nám tàn nhang tiềm ẩn bên trongmang lại vẻ trẻ trung, tươi mới cho làn da.</span></span>\n\n<p style=\"text-align: center;\"><img style=\"height: 732px; width: 643px;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/0e/d5/3f/8d8c90bcd28ecccb631a4ef3465cc100.jpg\" alt=\"\" />\n\n<p style=\"text-align: center;\"> \n\n<span style=\"font-size: 14px;\"><span style=\"font-family: arial,helvetica,sans-serif;\">                              </span></span>   <img style=\"height: 431px; width: 700px;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/08/44/36/cf416cd332fbdc86b37bfdfe28832f4a.jpg\" alt=\"\" />\n\n<h3>                                 </h3>\n<h3><u><em><strong><span style=\"font-size: 14px;\"><span style=\"font-family: arial,helvetica,sans-serif;\">Hướng dẫn sử dụng:</span></span></strong></em></u></h3>\n<span style=\"font-size: 14px;\"><span style=\"font-family: arial,helvetica,sans-serif;\">Lấy 1-2 giọt serum trong lòng bàn tay sau đó áp đều lên mặt và các vùng da khô, thoa và vỗ đều khắp mặt giúp da thẩm thấu nhanh và hiệu quả</span></span>\n\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/08/62/14b6d1235288f94432a5fd7adb223949.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0e/d5/3f/9bc2991b533a67401b221743d9aa11b0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/70/e2/89/c63600b57cfe8f8e122966c38a58dea2.jpg"
    ]
  },
  {
    "id": 116118631,
    "name": "Serum Balance Hyaluronic Deep Moisture cấp nước dưỡng ẩm 30ml (Made In UK)",
    "url_key": "serum-balance-hyaluronic-deep-moisture-cap-nuoc-duong-am-30ml-made-in-uk-p116118631",
    "price": 280000,
    "description": "1. HDSD: <br />Dùng sau bước toner và trước kem dưỡng ẩm, nhỏ 3-4 giọt và thoa đều lên da mặt và cổ, massage nhẹ nhàng để serum thẩm thấu<br />Dùng serum hàng ngày cả sáng và tối để mang lại hiệu quả nhanh hơn.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/3d/b6/6e/dab13603325ba4fe3a87d04123f91407.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\n2. CÔNG DỤNG:<br />- Cung cấp và duy trì độ ẩm cho da<br />- Loại bỏ làn da sần sùi, giúp da căng mướt tự nhiên<br />- Ngăn ngừa tiết dầu ở da<br />- Kích thích tái tạo làn da mới, phòng ngừa dấu hiệu lão hóa ở da.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/d4/b1/21/688f116c6ecea9dfd5b304b1de50cc4f.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\n3. THÀNH PHẦN:<br />5% Hyasol PF: một dạng thức của axit hyaluronic giúp tăng cường khả năng hút nước, giữ nước, dưỡng ẩm. <br />Aqua (Water), Glycerin, Carrageenan, Panthenol, Phenoxyethanol, Ethylhexylglycerin, Disodium EDTA, Sodium Hyaluronate.<br />Xuất xứ: Anh quốc\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/2c/f9/71/6e4a9616a5825637ef660b78fea7d18d.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\n4. THÔNG TIN THÊM<br />- Sản phầm được nhập khẩu chính thức, có tem phụ bằng tiếng việt, hóa đơn VAT chính hãng <br />- Hàng sản xuất tại UK, có date dập cuối hộp và đọc theo cách đọc date của Anh <br />- Cam kết hàng chính hãng\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/06/56/45d2f6bb7caeeb54e034f05113f3406f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cc/a8/66/c5d2557c1d9ae375e1d0669fe57ca291.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d4/b1/21/81934b80cf7a35d61370e4c631de85c3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d4/06/1b/5e1f7bd97f0cf401e88d37a63e5d0d14.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3d/b6/6e/21da6613410423c32f07f26053fb8f3f.jpg"
    ]
  },
  {
    "id": 196215194,
    "name": "Serum siêu cấp ẩm dưỡng trắng da phục hồi se khít lỗ chân lông chiết xuất yến mạch Multi Recovery Complex Serum",
    "url_key": "serum-sieu-ca-p-a-m-duo-ng-tra-ng-da-phu-c-ho-i-se-khi-t-lo-chan-long-chie-t-xua-t-ye-n-ma-ch-multi-recovery-complex-serum-lamm-p196215194",
    "price": 460000,
    "description": "Tinh chất tái sinh 24 giờ Multi-Recovery Complex Serum 30mL\n\nSerum siêu cấp ẩm dưỡng trắng da phục hồi se khít lỗ chân lông chiết xuất yến mạch Địa Trung Hải\n\nPhục Hồi Lành Tính | Cấp Ẩm Chuyên Sâu | Phức hợp dưỡng ẩm tràn tế bào | Giảm nếp nhăn | Dưỡng trắng da khoa học\n\nChiết xuất Yến Mạch Địa Trung Hải, mệnh danh là chìa khóa diệu kỳ và lành tính chữa lành mọi tổn thương trên làn da. Thành phần giàu Beta-glucan giúp làm dịu hư tổn, phục hồi chuyên sâu và mịn mướt đến từng tế bào.\n\nGiải pháp cho làn da lão hóa, hư tổn: Phức hợp cấp ẩm tràn tế bào thế hệ mới lần đầu tiên có mặt tại Việt Nam là sự phối hợp của 3 loại Hyaluronic acid – Betaglucan – NAG giúp căng bóng, mịn mướt da tức thì và cấp nước chuyên sâu đến tầng trung bì và hạ bì, mang lại sức sống mãnh liệt cho làn da, trẻ hóa đến từng tế bào.\n\nGiảm nếp nhăn sau 2 tuần, căng mịn mướt da tức thì sau 24 giờ: Không phải chỉ 1 mà là 3 loại Hyaluronic acid (Nano HA, Micro HA, Macro HA) phân bố các phân tử HA xuyên suốt đến 20 lớp tế bào, tăng cường khả năng thẩm thấu HA gấp 30 lần so với HA thông thường, giảm tiết dầu, se khít lỗ chân lông.\n\nSáng khỏe da sau 4 tuần: Công nghệ độc quyền với phức hợp R.A.N tăng cường vượt trội hiệu quả Niacinamide gấp 12 lần và giảm kích ứng gấp 4 lần cùng với hoạt chất vàng Glabridin + Glycyrrhyzin từ chiết xuất rễ Cam Thảo Nam Âu giúp đều màu da, giảm thâm sạm, dưỡng trắng da từng ngày.\n\nCÔNG DỤNG\n\n- Phục hồi và trẻ hóa da, điều tiết dầu nhờn, se khít lỗ chân lông.<br />- Làm dịu da kích ứng.<br />- Cung cấp độ ẩm dồi dào, giúp da sáng khỏe, căng mướt, mịn màng.<br />- Mờ thâm sạm da.<br />- Giảm nếp nhăn và bảo vệ da khỏi tác hại của môi trường.\n\nDung tích: 30ml\n\nLoại da: Phù hợp mọi loại da, đặc biệt da nhạy cảm, dầu mụn.\n\nĐặc tính: Thấm nhanh, không bết rít.\n\nTHÀNH PHẦN <br />Aqua, Avena Sativa (Oat) Kernel Extract, N-Acetyl Glucosamine, Aloe Barbadensis Leaf Extract, Niacinamide, Hydrolyzed Collagen, Panthenol, Centella Asiatica Extract, Glycyrrhiza Glabra (Licorice) Root Extract, Chamomilla Recutita (Matricaria) Flower Extract, Camellia Sinensis (Green Tea) Leaf Extract, Sodium Hyaluronate, Hydrolyzed Hyaluronic Acid.\n\nCÁCH DÙNG<br />Sử dụng 2 lần/ngày, sáng – tối, sau bước làm sạch và cân bằng da. Lấy 2-3 giọt tinh chất ra tay, thoa đều lên mặt, vỗ nhẹ và cảm nhận tinh chất thẩm thấu sâu vào da.\n\n#Lamm #yenmach #diatrunghai #DuocMyPhamThuanChay #serum #phuchoi #B5 #centella #trangda #chonglaohoa #sekhitlochanlong #ha #giamtietdau\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 207954276,
    "name": "Serum HA Hyaluronic acid ButiqLab Cấp ẩm Căng da- Lọ 100ml",
    "url_key": "serum-ha-hyaluronic-acid-butiqlab-cap-am-cang-da-lo-100ml-p207954276",
    "price": 850000,
    "description": "<h2>Thông tin chung: <strong>Serum cấp ẩm, căng bóng Hyaluronic Butiq Lab</strong></h2>\n<strong>Xuất xứ: </strong>Hàn Quốc\n\n<strong>Thương hiệu: </strong>Butiq Lab\n\n<strong>Dung tích: </strong>100ml/ 3.4 FL. OZ\n\n<strong>Mô tả:</strong>\n\n là dòng serum Hàn Quốc chuyên cấp ẩm và làm căng bóng da mặt. Đồng thời đây là sản phẩm cải thiện sắc tố da giúp làm mờ các vết thâm nám, nhiều đốm nâu cho da đều màu và căng bóng mịn màng.\n\nSản phẩm này còn giúp ngăn ngừa sự hình thành các nếp nhăn, se khít lỗ chân lông và làm sáng da, căng da cho người dùng.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/19/55/2e/d84be2ca5ad39b5f996d1648e01d8098.jpg\" alt=\"\" width=\"710\" height=\"710\" />\n\n<h2><strong>Thành phần:</strong></h2>\n<ul><li>Niacinamide (Vitamin B3): cải thiện kích thước bề mặt của lỗ chân lông, giải quyết tình trạng da xỉn, không đều màu, làm mờ các dấu hiệu lão hóa, củng cố hàng rào bảo vệ da và giảm thiểu tác hại từ môi trường.</li>\n<li>Chiết xuất rau má: tăng sinh tế bào da, tăng cường tổng hợp collagen và làm lành vết thương nhanh chóng.</li>\n<li>Chiết xuất quả lựu: tăng cường hệ miễn dịch, kháng viêm cho da. Chiết xuất quả lựu cũng giúp phục hồi da lão hóa, chống lại quá trình oxy hóa và tăng cường sản sinh collagen, elastin cho da.</li>\n<li>Chiết xuất quả quýt: cải thiện tình trạng mụn, rạn và sẹo cho da.</li>\n<li>Tinh chất dầu nành lên men: bổ sung vitamin và protein cho da chắc khỏe và làm giảm quá trình lão hóa của da.</li>\n<li>Sodium hyaluronate: Giảm ngứa cho làn da bị mất nước và kích ứng. Làm mịn da, làm mờ nếp nhăn, cải thiện kết cấu da. Tăng cường sự hấp thụ các dưỡng chất trong sản phẩm. Lành tính để sử dụng cho hầu hết các loại da, kể cả da mụn.</li>\n</ul><img src=\"https://salt.tikicdn.com/ts/tmp/ba/a3/15/0a3e8652e1c69c5a4f7b57ef73e7aea8.JPG\" alt=\"\" width=\"702\" height=\"712\" />\n\n<h2><strong>Công dụng:</strong></h2>\n<ul><li>Làm giảm và ngăn ngừa nếp nhăn xuất hiện.</li>\n<li>Giúp da săn chắc, chống chảy xệ do lão hóa gây ra.</li>\n<li>Dưỡng da trắng sáng, đều màu do các sắc tố gây sạm, nám, đốm nâu</li>\n<li>Tăng cường sản sinh collagen và elastin cho da</li>\n<li>Dưỡng ẩm và cấp ẩm cho da mềm mịn.</li>\n<li>Tăng sinh tế bào mới giúp da nhanh chóng hồi phục tổn thương</li>\n<li>Làm mờ thâm, nám cho da đều màu.</li>\n<li>Làm dịu da, viêm và dị ứng da.</li>\n<li>Thu nhỏ lỗ chân lông và kiểm soát dầu thừa, bã nhờn cho da.</li>\n<li>Bảo vệ da khỏi các tác động xấu từ môi trường.</li>\n</ul>Serum Hyaluronic Butiq Lab là sản phẩm an toàn, lành tính nên sử dụng được cho các loại da, kể cả da yếu và da nhạy cảm\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/d5/85/7b/b1fa957d6e549c3ced5eb322307953da.jpg\" alt=\"\" width=\"697\" height=\"697\" />\n\n<h2><strong>Hướng dẫn sử dụng serum Hyaluronic Butiq Lab</strong></h2>\n<strong>Bước 1:</strong> làm sạch da , sạch bụi bẩn cho da thông thoáng.\n\n<strong>Bước 2:</strong> thoa đều  lên vùng da cần dùng và massage nhẹ nhàng khoảng 3 phút cho tinh chất thấm hết vào da.\n\nSử dụng 2 lần/ ngày vào buổi sáng và tối để đạt hiệu quả tốt nhất.\n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ba/a3/15/f20d1b605d8edf012f7d5905e81936b5.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7f/87/72/f6e0bf5f214bfb0bb6a37d7576bac184.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/60/98/f6/6d5dd80c4bf3c906a8cce0404121b1c3.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2b/a7/1f/e3e4d17919c04b557d65aaa3ecaf8e6b.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/68/72/56f38e707a1ef6e3c54b194e39b9a2d2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d5/85/7b/0fd32ab19d0f13a546586346e68c1260.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2b/07/b6/acb4b2ecd3a63c8273972965dff796f1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0f/e3/5b/7f04453d1490c8808ed045e90576d21b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/19/55/2e/ba9f01de260c9ee626478db670ad71d2.jpg"
    ]
  },
  {
    "id": 119223003,
    "name": "Serum Lori B Y PGA Shinning - Phục hồi da",
    "url_key": "serum-phuc-hoi-da-y-pga-p119223003",
    "price": 750000,
    "description": "<h1 style=\"text-align: center;\"><span style=\"font-family: 'book antiqua', palatino, serif; font-size: 18pt;\"><strong>SERUM PHỤC HỒI DA Y - PGA </strong></span></h1>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\">Lori B Việt Nam chuyên cung cấp các sản phẩm mỹ phẩm đến từ Hàn Quốc đã có 10 năm trên thị trường, thế mạnh của Lori B là cung cấp những giải pháp ngăn ngừa và diệt mụn, phục hồi những làn da hư tổn làm da trắng đẹp, căng bóng, khỏe mạnh không tì vết, các sản phẩm được chứng nhận lâm sàn và đạt tiêu chuẩn quốc tế. Chúng tôi tin rằng, với những sản phẩm chất lượng, cùng với đội ngũ nhân viên chăm sóc chuyên nghiệp sẽ mang đến sự hài lòng cho Khách hàng với sứ mệnh mang chất lượng Hàn phục vụ người Việt.  Hãy follow Lori B Việt Nam để nhận được những ưu đãi hấp dẫn và mua hàng chính hãng.</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\"><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/4d/5d/54/3993d9852b0f2045d08b042b3d33ad5b.jpg\" /></span>\n\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif; font-size: 14pt;\"><strong> THÔNG TIN SẢN PHẨM</strong></span></h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\">- Thương hiệu: Lori B</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\">- Bao bì: dài 4cm, rộng 4cm, cao 10cm, dung tích 30ml</span>\n\n<h3 style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\"><strong> THÀNH PHẦN CHÍNH</strong></span></h3>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\"><strong><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/39/88/f6/8790895465b3da862a06136dc192812d.jpg\" /></strong></span>\n\n<ul style=\"text-align: justify;\">\n<li><span style=\"font-family: 'book antiqua', palatino, serif;\">Với chiết xuất chính từ tế bào gốc thực vật đó là Acid Axit glutamic là (Hay còn gòn là PGA), được sản xuất bởi quá trình lên men vi khuẩn và được tìm thấy từ đậu nành lên men truyền thống của Nhật Bản.</span></li>\n<li><span style=\"font-family: 'book antiqua', palatino, serif;\">Y PGA có thể giữ nước gấp 10 lần so với axit hyaluronic, rất ấn tượng. Nó không chỉ hút nước vào các tế bào, như HA, mà còn tạo thành một lớp màng bảo vệ trên da của bạn ngăn nước bay hơi.</span></li>\n<li><span style=\"font-family: 'book antiqua', palatino, serif;\">Y PGA phục hồi da đa tầng, căng bóng, tăng sinh collagen, cung cấp độ ẩm đầy đủ, giúp da mềm mại, mịn màng, làm lành các mô tế bào sau tổn thương.</span></li>\n</ul>\n<h3 style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\"><strong> CÔNG DỤNG</strong></span></h3>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\"><strong><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/db/c6/eb/76eeeaebf24fc55625c37b13e4816ca1.jpg\" /><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/a8/03/e1/d14f9db7f8c7b38108a9fa14f5544c83.jpg\" /></strong></span>\n\n<ul style=\"text-align: justify;\">\n<li><span style=\"font-family: 'book antiqua', palatino, serif;\">Tinh chất serum được sản xuất thành các phân tử có kích thước cực nhỏ, giúp thẩm thấu sâu vào 3 lớp biểu bì, thân bì, hạ bì một cách nhanh hơn, phát huy hết 100% công dụng của sản phẩm.</span></li>\n<li><span style=\"font-family: 'book antiqua', palatino, serif;\">Vì có cấu tạo phân tử nên các tinh chất có trong serum đậm đặc hơn so với các loại kem dưỡng gấp 10 lần. Không chỉ giúp da hấp thu dưỡng chất tốt hơn mà còn tiết kiệm được chi phí.</span></li>\n<li><span style=\"font-family: 'book antiqua', palatino, serif;\">Dùng để cung cấp độ ẩm sâu trong da, giúp da căng mọng mượt mà sáng mịn và hỗ trợ cho những làn da sần, mụn, thiếu ẩm đổ dầu nhờn nhiều.</span></li>\n<li><span style=\"font-family: 'book antiqua', palatino, serif;\">Phục hồi những làn sau khi dùng laser, bong tróc da…</span></li>\n<li><span style=\"font-family: 'book antiqua', palatino, serif;\">Khuyên dùng cho mọi loại da kể cả da nhạy cảm.</span></li>\n<li><span style=\"font-family: 'book antiqua', palatino, serif;\">Dùng để lăn kim mang đến hiệu quả gấp đôi.</span></li>\n</ul>\n<h3 style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\"><strong> CÁCH SỬ DỤNG</strong></span></h3>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\">Bước 1: Làm sạch bề mặt làn da với nước tẩy trang và sữa rửa mặt.</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\">Bước 2: Sử dụng toner để cân bằng lại độ ẩm trên da.</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\">Bước 3: Cho 3 – 4 giọt serum Y PGA khắp mặt và massage nhẹ nhàng trong khoảng 1 phút để dưỡng chất thấm sâu vào da. Rồi thực hiện các bước dưỡng da tiếp theo.</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\">️ <span style=\"text-decoration: underline;\">Lưu ý:</span> Để serum dưỡng da căng bóng Y – PGA phát huy hiệu quả tốt nh.ất, bạn nên sử dụng bộ sản phẩm của Lori B đều đặn mỗi ngày 2 lần (sáng và tối). Như vậy làn da của bạn sẽ căng bóng, trắng sáng mịn màng.</span>\n\n<h2 style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif; font-size: 14pt;\"><strong> CAM KẾT KHI MUA HÀNG CỦA CHÚNG TÔI</strong></span></h2>\n<p style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\"> Khi mua mỹ phẩm của Lori B đảm bảo về chất lượng, nguồn gốc, xuất xứ sản phẩm, cam kết sử dụng hiệu quả chỉ từ 2 tuần (tùy từng tình trạng da).</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\"> Cam kết độ chân thật về các hình ảnh và feedback Khách hàng được đổi trả sản phẩm, khi sản phẩm bị lỗi từ nhà sản xuất. </span>\n\n<p style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\"> Quý Khách hàng nhớ nhập mã giảm giá trước khi thanh toán để được nhận ưu đãi nhé. </span>\n\n<p style=\"text-align: justify;\"><span style=\"font-family: 'book antiqua', palatino, serif;\"> Lori B Việt Nam xin chân thành cảm ơn sự tin dùng của quý Khách hàng trong suốt thời gian qua. </span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b2/ef/7a/2e0be4196bf643b3ef2a161538f40b1b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ee/52/f3/2f1dc1f4321227528e67e3cab751b29e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b1/39/1a/ab0d70a18a70b34b44d0a46ea626bf66.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/87/9f/84/d8714e8b954d3e66f72ac8f5a489f674.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c1/36/24/38a22a4d379161eb724de5343dbcd7ba.jpg"
    ]
  },
  {
    "id": 84891846,
    "name": "Serum tinh chất phục hồi dưỡng ẩm DNA Cá Hồi Larian:",
    "url_key": "serum-tinh-chat-phuc-hoi-duong-am-dna-ca-hoi-larian-p84891846",
    "price": 432000,
    "description": "Serum dưỡng ẩm phục hồi căng bóng da DNA Cá Hồi Larian Perfect Renew có kết cấu dạng lỏng với khả năng thẩm thấu nhanh, chứa nhiều dưỡng chất như PDRN, Squalane, Axit hyaluronic, Collagen các vitamin như vitamin E, K…kích thước phân tử cực nhỏ dạng tinh chất đậm đặc, thành phần dưỡng chất cao gấp 20 lần serum thông thường, Chính vì vậy, các dưỡng chất có trong serum sẽ nhanh chóng len lỏi tới tận sâu bên trong lớp hạ bì cung cấp dưỡng chất trực tiếp cho các tế bào. Sản phẩm là bí quyết giúp trẻ hóa da, xóa tan mọi nỗi lo về dấu hiệu lão hóa, tuổi tác và đã trở thành xu hướng làm đẹp của các chị em.<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/b6/58/28/bf77d414febcdd92f74a62732b85879b.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>Công dụng của Perfect Renew Larian </strong>\n\n<ul>\n<li> Dưỡng ẩm, cấp nước cho lớp biểu bì</li>\n<li> Ngăn chặn tình trạng mất nước trên da, cấp ẩm giúp da luôn mềm mịn và căng bóng</li>\n<li> Phục hồi phần da bị tổn thương do tác hại của ánh nắng.</li>\n<li> Collagen tươi thúc đẩy sự hình thành và sinh trưởng của tế bào mới, phục hồi làn da bị tổn thương nhanh chóng</li>\n<li> Làm dịu và mềm da sau trước khi bắt đầu liệu trình điều trị chuyên sâu</li>\n<li> Có thể dùng cho vùng mắt để cấp ẩm cho vùng nhạy cảm này</li>\n<li> Thành phần lành tính, không chứa các chất gây kích ứng</li>\n<li> Dùng Serum DNA cá hồi đúng cách và đều đặn, làn da sẽ được cải thiện rõ rệt sau 2 tuần sử dụng</li>\n</ul>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/d4/dc/b1/5ee6b6eee99925988c6db8a2809c6b7b.jpg\" alt=\"\" width=\"750\" height=\"585\" />\n\n<h2>Thành phần Serum dưỡng ẩm phục hồi căng bóng da DNA Cá Hồi Larian</h2>\n<strong>- Collagen</strong> có vai trò tạo nên mối liên kết giữa các mô và các tế bào từ đó góp phần ổn định cấu trúc của làn da, giúp làn da phục hồi nhanh chóng sau tổn thương, tái tạo độ đàn hồi hiệu quả.<br />- <strong>Retinol </strong>còn được biết là một dẫn xuất của Vitamin A . Nó mang đến nhiều lợi ích cho làn da tiêu biểu như giảm lượng sắc tố melanin trong da, thủ phạm gây ra những rối loạn sắc tố, nám, tàn nhang .Ngăn ngừa oxy hóa, chống lão hóa.Tái tạo tế bào,Tăng cường sức đề kháng, tái tạo hàng rào bảo vệ và hỗ trợ trị mụn, ngăn ngừa mụn tái phát.<br /><strong>- Tinh chất PDRN </strong>(polydeoxyribonucleotide) rất tốt cho việc phục hồi da. Khi thẩm thấu vào bên trong da, PDRN sẽ thúc đẩy quá trình tái tạo và tăng trưởng của từng lớp tế bào da bị tổn thương, sản sinh ra collagen giúp tái tạo da, tăng độ đàn hồi, cải thiện nếp nhăn, giúp da trở nên căng bóng, mịn màng.<br /><strong>- Squalane</strong> hoạt động như 1 hàng rào vừa giúp bảo vệ da vừa giúp ngăn ngừa da mất nước, mất độ ẩm vì tác động của môi trường. Squalane cũng được xem là chất chống oxy hóa mạnh, chất chống lão hóa và chất làm mềm da được sử dụng phổ biến trong các sản phẩm như lăn khử mùi, son dưỡng, son môi, kem dưỡng ẩm, lotion dưỡng da cháy nắng, viên uống bổ sung và nhiều sản phẩm khác. Squalane cũng khả tương tự với thành phần dưỡng ẩm tự nhiên của da, do đó có thể thẩm thấu và xâm nhập nhanh qua da mà không để lại lượng dư thừa hay tình trạng bết dính, nhờn rít thường gặp. Đó là lí do vì sao ngày nay, người ta càng ưa chuộng sử dụng Squalane trong mỹ phẩm, nhiều thương hiệu còn cho ra đời các dòng sản phẩm bổ sung chỉ riêng Squalane tinh khiết.<br /><strong>- Hyaluronic acid:</strong> Nhờ tác dụng tuyệt vời của việc giữ và liên kết nước, Hyaluronic Acid giúp da dưỡng ẩm, câng bằng và làm đều lại các tế bào da, giúp da mềm mại láng mịn. Da trở nên căng mịn và tươi trẻ, loại bỏ được tình trạng khô ráp, loại bỏ nếp nhăn, lão hóa trên da.<br /><strong>- Axit hyaluronic</strong> và shea butter cung cấp độ ẩm sâu giúp da luôn mềm mịn, đồng thời các chiết xuất thiên nhiên bảo vệ nuôi dưỡng làn da tăng cường độ đàn  hồi da, ngăn ngừa dấu hiệu lão hóa và nám tàn nhang.<br /><strong>- Callus hoa sen:</strong> Làm sạch da,cải thiện nếp nhăn, tăng cường độ đàn hồi của da<br /><strong>- Chiết xuất nuôi dưỡng (tế bào gốc) từ quả nho</strong>: Phòng ngừa tàn nhang, duy trì độ đàn hồi da, chức năng làm\n\n \n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/ad/50/b3/fa1d7b8936a8a0c5022c5edd108dcfdc.jpg\" alt=\"\" width=\"750\" height=\"562\" />\n\n<h2>Cách dùng Serum tinh chất phục hồi dưỡng ẩm DNA Cá Hồi Larian:</h2>\nCó thể dùng Serum phục hồi dưỡng ẩm trực tiếp hoặc dùng sau phi kim, lăn kim,Laser...\n\nLấy một lượng nhỏ, thoa đều lên da và massage nhẹ nhàng sáng và tối.\n\nLưu ý, khi sử dụng vào buổi sáng, sau khi dùng, cần kết hợp bảo vệ da bằng kem chống nắng.\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/0d/ee/af/85818701e5f48d8028d8888a4af835ec.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d4/dc/b1/2afa928198630dc99b092b111fef4ca5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3b/da/e3/b0d2d2417262c28305605209ae78b3b1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/1f/d3/0705adc1874761e6bd0359fd92f83bc4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9b/d2/1f/27348e8c29e805a2b3740a98074b069b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e8/e7/70/6266edd8677002fe42f357c14915d5a8.jpg"
    ]
  },
  {
    "id": 70640650,
    "name": "Serum chống lão hoá Bellflower Hibiscus anti-aging 50ml",
    "url_key": "serum-chong-lao-hoa-bellflower-hibiscus-anti-aging-50ml-p70640650",
    "price": 580000,
    "description": "• Cơ chế hoạt động thành phần chính của sản phẩm:\n\nChiết xuất hoa dâm bụt Sabdarffa 15.000 ppm Cây dâm bụt có chứa axit nhẹ có tác dụng tẩy tế bào chết trên da. Điều này không chỉ giúp làm mờ các đốm đồi mồi và nám, mà còn mang đến cho bạn một làn da căng hơn, trẻ hơn, mịn màng hơn.\n\n Niaciamide 2% Niacinamide là một loại dẫn xuất Vitamin B3 có hiệu quả dưỡng trắng tuyệt vời và an toàn . Nó là một thành phần có chức năng dưỡng trắng được phê duyệt bởi Bộ Quản lý Thực phẩm và Dược phẩm. Nó cho thấy sự cải thiện của màu da và ức chế sự phát triển của các hắc sắc tố hiệu quả cao trong việc dưỡng trắng. Nghiên cứu còn cho thấy Niacinamide đạt hiệu quả cao trong việc cải thiện hàng rào bảo vệ da. Ngăn ngừa tình trạng da bị sạm đen\n\nAdenosine 0,04% giúp tổng hợp protein và collagen trong lớp hạ bì. Hoạt động như một vật liệu nuôi dưỡng, giúp ngăn ngừa lão hóa da.\n\n Phức hợp 7 loại peptide cung cấp một thông điệp cụ thể cho các chất dẫn truyền thần kinh để tạo ra sự tổng hợp collagen và tăng độ bền bỉ cho lớp hạ bì, làm chậm quá trình lão hoá và tăng độ đàn hồi da (Acetyl hexapeptide-8, Copper tripeptide-1, Palmitoyl pentapeptide-4, Tripeptide-1, Palmitoyl tripeptide-1, Hexapeptide-9, Nonapeptide-1)\n\n• Hướng dẫn sử dụng : Sử dụng sau bước toner trong routine dưỡng da vào buổi sáng và tối\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/81/a8/ce/8774eb807a02f9c344a2be91d49a4aaa.JPG"
    ]
  },
  {
    "id": 50340148,
    "name": "SERUM DƯỠNG TRẮNG DA LA",
    "url_key": "serum-duong-trang-da-la-p50340148",
    "price": 139000,
    "description": "<ul>\n<li>Serum là dạng tinh chất cô đặc chứa các hoạt chất sinh học đậm đặc gấp nhiều lần sản phẩm kem thông thường. Có thể thấm nhanh vào tận sâu bên trong lớp hạ bì da. Tác động trực tiếp lên tế bào để <span style=\"font-weight: 400;\">hỗ trợ </span>điều trị các vấn đề của da như nếp nhăn do tuổi tác, đốm nâu, nám, tàng nhang, vết thâm do mụn…</li>\n<li>Với khả năng <span style=\"font-weight: 400;\">hỗ trợ </span>chữa trị các vấn đề của da từ trong tế bào, tức là phần gốc bên trong. Tinh chất sẽ làm trắng da từ bên trong chứ không chỉ trắng ảo bên ngoài như các loại kem thông thường.</li>\n<li>Serum thấm nhanh sau khi lên da và không hề gây bết dính. Các tinh chất này sẽ cung cấp chất dưỡng ẩm cho da giúp da mềm mịn, nuôi dưỡng da và tái tạo lại làn da lão hóa.</li>\n<li>Ngoài tác dụng làm trắng da <strong>Serum dưỡng trắng da LA</strong> còn có khả năng dưỡng ẩm và tăng độ đàn hồi cho da. Với tinh chất Collagen trong Serum giúp làm căng da, mịn da, mờ nếp nhăn.</li>\n</ul>\n<h4> </h4>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/75/f7/da203764c9877c88bc5183b622a63752.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1e/4a/49/c7e1ee2fb05c024743f6e41118c1a601.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f3/38/d0/79fb3f38b2c545140af136b556dc47fb.jpg"
    ]
  },
  {
    "id": 124635868,
    "name": "Đèn chiếu sáng Tế bào gốc tinh khiết Chống lão hóa EVERCELL Chaum Absolute Luxe Cell Illuminator 15ml ",
    "url_key": "den-chieu-sang-te-bao-goc-tinh-khiet-chong-lao-hoa-evercell-chaum-absolute-luxe-cell-illuminator-15ml-p124635868",
    "price": 1150000,
    "description": "Là phức hợp tế bào gốc da nuôi cấy trong môi trường thực vật làm tăng sản xuất lớp tế bào biểu bì, và chống oxi hóa da mạnh mẽ. Là kiệt tác chống lão hóa da mang tên CHAUM - PLatium SPA tại Hàn Quốc. Kết quả là: Tăng đàn hồi da, làm da săn chắc và tươi sáng khỏe mạnh lên rõ rệt. Các vết đốm nám mờ dần sau 1 tháng sử dụng. Các nếp nhăn được cải thiện, lỗ chân lông được thu nhỏ lại. <br />Sản phẩm này là nhân tố thứ 2 giải quyết gốc rễ của bài toán chống lão hóa da và làm hoàn hảo công thức chống lão hóa của bộ sưu tập chăm sóc da chủ động cao cấp mang tên Evercell Absolut Luxe Cell.<br />Thành phần chính là: Glycoproteins, 9 loại Peptides, Hyaluronic acid,  Niacinamide, Vitamin C và phức hợp chiết xuất thiên nhiên của 5 loại thực vật chuyên chống oxi hóa da<br />Phức hợp Tế bào gốc này đã được ghi nhận vào Sổ theo dõi thành phần mỹ phẩm tại Hàn Quốc và Sổ theo dõi thành phần mỹ phẩm Quốc tế và đặc biệt được ghi nhận vào Danh mục trích dẫn khoa học của toàn thế giới (Science Citation Index) đến nay đã chứa khoảng 6500 công trình nghiên cứu sáng chế và phát minh khoa học có giá trị của toàn thế giới.<br />Tác dụng bản chất của phức hợp Tế bào gốc da hóa SG1 được nuôi cấy trong môi trường thực vật ở 3 khía cạnh sau: <br />1. Cung cấp nguồn năng lượng quý giá nhằm thúc đẩy Tế bào gốc biểu bì liên tục được sản sinh mới làm dày lên. Từ đó làm giảm tác động của tia cực tím và môi trường lên da. Làm giảm mức độ sản sinh melanin của tế bào gốc Melanoticyte. Kết quả là: Làn da săn chắc hơn, đàn hồi tốt hơn và trắng sáng đều màu da hơn.<br />2. Chiết xuất của 5 loại thực vật mà trong đó chủ yếu là thành phần cây Hy Thiêm (Siegesbeckia) nổi tiếng với khả năng chữa lành và phục hồi những tổn thương cấp độ mô và cấp độ tế bào.<br />Cụ thể là giúp phục hồi và tái tạo Tế bào biểu bì và Collagen đang bị suy yếu đứt gãy, đồng thời làm tăng khả năng tổng hợp Collagen mới.Tăng đàn hồi da giúp da dẻo dai săn chắc từ bên trong.\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/47/42/15/edccec4f7567efcae02424239123d65f.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/47/42/15/edccec4f7567efcae02424239123d65f.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/1f/d5/c7/a0dca93c6aac8f60806e709bb9225f23.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/1f/d5/c7/a0dca93c6aac8f60806e709bb9225f23.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/3e/a5/d9/5edafd0179ac14a59d807acdd6a0a165.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/3e/a5/d9/5edafd0179ac14a59d807acdd6a0a165.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/05/29/4c/1f986fe0fa9be100f6075583b14c400e.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/05/29/4c/1f986fe0fa9be100f6075583b14c400e.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/81/80/45/b1b6b22097c8728bf8a4ec3bdf7e9627.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/81/80/45/b1b6b22097c8728bf8a4ec3bdf7e9627.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/c7/2c/8a/4354a73de1d45e591d18639b8fa05e72.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/c7/2c/8a/4354a73de1d45e591d18639b8fa05e72.jpg\" alt=\"\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/47/42/15/c425858f3684bb1138646f9b46ce12c1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1f/d5/c7/9165b51ba5073dc0be1406a2b7a36d8c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3e/a5/d9/4b8968addceb1ffc50b362aaa15520c1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/05/29/4c/7c98a2625517fb304734863c5f6cbd68.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/81/80/45/84f90ce2f9e46cce2009c7f6913e4235.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c7/2c/8a/5aef1314914d92b7360732966b28d26c.jpg"
    ]
  },
  {
    "id": 48951933,
    "name": "Tinh chất làm sáng da Endocare Tensage Serum",
    "url_key": "tinh-chat-lam-sang-da-endocare-tensage-serum-p48951933",
    "price": 1549000,
    "description": "Serum dưỡng làm sáng da Endocare Tensage Serum là một trong những sản phẩm chăm sóc da cao cấp đến từ Tây Ban Nha. Sản phẩm có dạng huyết thanh với khả năng thẩm thấu sâu và nhanh vào da. Đồng thời trong sản phẩm còn chứa nhiều vitamin C, E, CoQ10 và chất chống oxy hóa, giúp thúc đẩy quá trình tái tạo tế bào da mới, hỗ trợ làm sáng mịn da, dưỡng da mềm mịn, tươi trẻ, căng bóng tự nhiên.\n\nTinh chất làm sáng da Endocare Tensage Serum là một trong những giải pháp lý tưởng giúp cải thiện làn da thâm sạm mờ xỉn trở nên tươi sáng, căng mượt tự nhiên, đồng thời hỗ trợ tái sinh giúp da khỏe mạnh và đầy sức sống. Đây là sản phẩm được sản xuất theo công nghệ hiện đại Tây Ban Nha ở dạng tinh chất, giúp dưỡng chất thẩm thấu vào da nhanh chóng và trọn vẹn. \n\nCác thành phần như Niacinamide, vitamin V, Hyaluronic Acid,…có trong serum dưỡng da Endocare Tensage còn là yếu tố góp phần tăng cường giữ nước, ngăn ngừa tình trạng da khô, da bong tróc,giảm ngay tình trạng kích ứng, duy trì độ ẩm cần thiết cho làn da, cho da luôn tươi trẻ, mịn màng.\n\n<div><strong>Thành phần:</strong></div>\n<div> </div>\n<div>- Công nghệ Biorepair của SCA 15% giúp tái tạo làn da tăng trưởng</div>\n<div>- Tensderm: phytoestrogens hoạt tính và canxi giúp tái tạo da lão hóa</div>\n<div>- Vitamin phục hồi và phức hợp chống oxy hóa: Vitamin E, CoQ10plus, Niacinamide.</div>\n<div>- Hydrating and enhancing complex: các axit hyaluronic, squalen và các hạt tiêu mềm.</div>\n<div> </div>\n<div><strong>Hướng dẫn sử dụng:</strong><br />Rửa mặt sạch và lau khô, sau đó thoa serum dưỡng ẩm làm sáng da Endocare Tensage serum lên mặt. Massage nhẹ nhàng để dưỡng chất thấm sâu vào bên trong da. Nên sử dụng vào mỗi tối trước khi ngủ, được khuyên dùng sử dụng luôn vào ban ngày để đạt hiệu quả tối đa.</div>\n<div> </div>\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6a/56/2c/55012a4ee4797a834dcbd8ddf6423390.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d5/3a/a7/715b8a3f3b8e93e337f622dcca5b305a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/51/d5/0c/bd094acb9352a78c1cabb8f87bda8ed6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/55/66/e9/a348e9eca2acd4857cc9e4e3cf349a05.jpg"
    ]
  },
  {
    "id": 5893963,
    "name": "Serum Dưỡng Hồng Sâm Tái Tạo Da L'ocean (20ml)",
    "url_key": "serum-hong-sam-chong-lao-hoa-va-trang-da-l-ocean-20ml-p5893963",
    "price": 619000,
    "description": "<ul>\n<li><strong>Serum Dưỡng Hồng Sâm Tái Tạo DaL'ocean (20ml) </strong>giúp tái tạo hoàn hảo làn da hư tổn trở lại tuổi xuân một cách tuyệt vời nhất.</li>\n<li>Nguồn dưỡng chất quý giá của Hồng Sâm cùng với các loại thảo dược khác làm tan biến các hiện tượng lão hóa da như đốm nâu, tàn nhang, nám da lâu ngày, nhăn da… nhanh chóng và hiệu quả nhất.</li>\n<li>Được sản xuất theo công nghệ mới nhất giúp tối ưu hóa đặc tính chống lão hóa của nhân sâm và đưa dưỡng chất trực tiếp vào da, giúp thấm nhanh và sâu vào da, nuôi dưỡng và tái tạo da từ sâu bên trong, ngăn ngừa và xóa nếp nhăn, giúp căng da, tăng sợi đàn hồi collagen cho làn da săn chắc, ngăn chặn quá trình lão hóa da, làm đồng màu da và tăng sức đề kháng cho da luôn khỏe mạnh, tươi trẻ.</li>\n<li>Hương thơm tinh tế dịu ngọt từ hồng sâm giúp thư giãn và xoa dịu tâm trí bạn.</li>\n<li>\n<strong>Hướng dẫn sử dụng:</strong> sau khi rửa mặt sạch hoặc sau khi dùng Tinh Chất Hoa Hồng Trắng Da Hồng Sâm nhỏ một lượng vừa đủ thoa nhẹ và massage lên bề mặt da và cổ để Serum thẩm thấu sâu vào da.\n\n</li>\n<li><img src=\"https://salt.tikicdn.com/ts/tmp/e1/db/15/bd8309185c493e592fe594c607a4665c.png\" alt=\"\" width=\"750\" height=\"750\" /></li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8e/83/c9/1987b3f60b8060f0c33a047c492ae1de.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4d/b6/98/66d59454b2dc1d05e6e1943d67da1bbb.jpg"
    ]
  },
  {
    "id": 112685943,
    "name": "Serum PHUONG ANH Acosmetics 2021 ",
    "url_key": "serum-phuong-anh-acosmetics-2021-p112685943",
    "price": 225000,
    "description": "SERUM SPOT ESENCE (SERUM FACE CAO CẤP)<br /><br />Bổ sung VITAMIN C bằng cách 2 giọt mỗi ngày, làm sáng thấy mê ly<br />Chỉ vài phút mỗi ngày với sản phẩm serum huyết thanh của A cosmetic da sáng khoẻ, ngay cả da sạm do tàn nhang từ cơ địa cũng được cải thiện đáng ngờ<br />Giúp giảm chống lão hóa chuyên sâu và làm trắng mịn da hiệu quả<br />Rút ngắn tgian nâng cấp bề mặt da, da chẳng những trắng lại còn căng bóng tươi mới.\n\n^^^ HCM .<br />Shop xây dựng trên tiêu chí : Bán hàng từ tâm giúp khách hàng mua hàng chính hãng vơi giá tốt nhất .\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/10/37/6cecb7344755d51845f1ab868259f893.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/73/65/cfff8501c5205d57e8deef1f3a1b4825.png"
    ]
  },
  {
    "id": 252399519,
    "name": "VIÊN UỐNG TRẮNG DA CHỐNG NẮNG ID30 PETYFAN",
    "url_key": "vien-uong-trang-da-chong-nang-id30-petyfan-p252399519",
    "price": 850000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   - Thành phần:\n\n   + L- Glutathione 200 mg : Ức chế Tyrosinase ngăn chặn sự hình thành sắc tố Melanin ( yếu tố gây sạm da, nám ) giúp da trắng hơn\n\n   + Polypodium Leucotomos PE 10:1 (Dương sỉ) 100 mg : Giúp da khỏe hơn chống lại được tia UV.\n\n   Phụ gia vừa đủ 1 viên.\n\n   - Công dụng viên uống trắng da chống nắng ID30\n\n   + Tăng cường khả năng chống ánh nắng mặt trời, tia UV, Môi trường ô nhiễm.\n\n   - Đối tượng sử dụng : Những người bị nám , tàn nhang, thâm mụn, da sạm, da lão hóa.\n\n   - Liều dùng :\n\n   + Liều dùng : uống 1 – 2 viên / ngày vào buổi sáng sau ăn.\n\n   + Liều tăng cường : 1- 2 viên buổi sáng và 1 viên buổi tối sau ăn\n\n   Viên uống sáng da chống nắng ID30 Petyfan được FDA công nhận.\n\n   Cam kết hàng công ty nhập khẩu.\n\n   Sản phẩm không phải thuốc chữa bệnh\n\n   Inbox để shop tư vấn cụ thể hơn cho bạn nhé.\n\n   Xuất xứ : Mỹ\n\n   Nhập khẩu và phân phối : Công ty TNHH và Nhập khẩu Trang Thy\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/83/43/df/617bdf17d6c6728255b83a1d47db7d08.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/06/1c/a51cc67813c7d01f7d0be2033a9dcac2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/09/f3/39/012ed7a743435cac63171a38e949f940.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/86/4a/4b/babf9b704992cb7b3248dd1396871312.jpg"
    ]
  },
  {
    "id": 252400539,
    "name": "Kem Dưỡng Ẩm Phục Hồi Biotrade Acnaut Hydro Active Cream 60ml",
    "url_key": "kem-duong-am-phuc-hoi-biotrade-acnaut-hydro-active-cream-60ml-p252400539",
    "price": 644000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   CÔNG DỤNG:\n\n   Kem dưỡng ẩm làm dịu da ngay sau khi tình trạng mụn được cải thiện bằng sản phẩm làm se mụn chuyên sâu hoặc có thể dùng hàng ngày\n\n   Chống viêm hiệu quả\n\n   Hydrat hóa mạnh mẽ mà không để lại cảm giác nhờn trên da\n\n   Tác dụng chống oxy hoá, chống lão hóa da\n\n   Kích thích tăng trưởng tế bào.\n\n   THÀNH PHẦN CHÌA KHÓA:\n\n   THÀNH PHẦN:\n\n   aqua, paraffinum liquidum, cetearyl alcohol, peg-30 lanolin, peg-75 lanolin, panthenol, rosa damascena flower water, tocopheryl acetate, glycerin, dimethicone, polyquaternium-37, zinc oxide, phenoxyethanol, parfum, citronellol, geraniol, limonene, linalool, benzyl alcohol\n\n   ĐỐI TƯỢNG:\n\n   Dùng sau các treatment gây khô da. Dưỡng ẩm cho da hỗn hợp đến da dầu, da dễ gặp tình trạng mụn\n\n   HƯỚNG DẪN SỬ DỤNG:\n\n   Lấy một lượng vừa đủ massage toàn mặt, ngày 2 lần.\n\n   HƯỚNG DẪN BẢO QUẢN:\n\n   Ở nhiệt độ phòng\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c6/c2/7c/bd3ee1d176aa18f50a5756708789905b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/26/05/72/de71a10004168f68144de53ca9fc04f3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/33/31/d2/82dc3abe4771f4992a8f836d7af38653.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/77/fa/6d/9d1c347bbded989a4683b393f219b1bc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/45/ab/41/cba2353ff69766a5a71c78f4b31a6ac2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d9/26/64/ed30fe5616966567e5c629b2f6dd6fd9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c0/03/56/64f57336a99a857838adcfc0c2be4da0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/35/4f/cf/211d1b85b3b9d2bc9f1803e1439bf6b5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/92/71/13/804f3c7248d3fb731b646a4503b58ea4.jpg"
    ]
  },
  {
    "id": 147373924,
    "name": "Serum Cocoon Tinh Chất Bí Đao - Cocoon Winter Melon Serum giảm nhờn, sạch mụn và mờ thâm 70ml",
    "url_key": "serum-cocoon-tinh-chat-bi-dao-cocoon-winter-melon-serum-giam-nhon-sach-mun-va-mo-tham-70ml-p147373924",
    "price": 220000,
    "description": "iStore Vietnam Phân Phối Chính Thức Cocoon Việt Nam <br /> <br /> iStore Vietnam cam kết chính hiệu 100% <br /> Chính sách: Hoàn tiền 111% nếu phát hiện hàng giả <br />================ ✪✪✪ ===============\n\n✪ Xuất xứ thương hiệu: Việt Nam<br />✪ Dung tích Fullsize: 70ml\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/20/c9/f6/93858cb074afc349e54d80598629eebf.png\" alt=\"\" width=\"750\" height=\"750\" />\n\nTinh chất là bước chăm sóc da quan trọng, được ví như \"món chính\" sau các \"món khai vị\" như sữa rửa mặt và toner, giúp bổ sung tất cả các chất dinh dưỡng quan trọng nhằm cải thiện các vấn đề về da cụ thể, sau đó kết thúc bằng \"món tráng miệng\" là kem dưỡng để khóa ẩm cho da, nhằm hoàn thiện một quy trình chăm sóc da đầy đủ.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/a9/e2/fc/8aa56e6f2b71f1399b63a47cf3987fab.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nThấu hiểu những vấn đề của làn da dầu mụn, thương hiệu mỹ phẩm Cocoon Vietnam đã cho ra đời dòng tinh chất đặc biệt - Tinh Chất Bí Đao Winter Melon Serum với sự kết hợp của các chiết xuất tự nhiên từ bí đao, rau má, tràm trà và đặc biệt được bổ sung thêm 7% Niacinamide (vitamin B3) giúp phục hồi mạnh mẽ tình trạng da mụn và ửng đỏ sau từ 14 đến 28 ngày sử dụng. Ngoài ra, 7% niacinamide là giải pháp hữu hiệu để kiểm soát bã nhờn, làm sáng da, làm thông thoáng chân lông giúp cải thiện tình trạng mụn ẩn và mụn đầu đen rõ rệt.\n\n THÀNH PHẦN CHÍNH &amp; CÔNG DỤNG<br />• Bí đao: Đặc tính làm mát, làm giảm nhiệt, giúp hỗ trợ làm giảm mụn trứng cá, mụn đỏ.<br />• Rau má: Tăng sinh collagen cho làn da, làm dịu các vết đỏ và giảm kích ứng.<br />• Tinh Dầu Tràm Trà: Mùi thơm ấm áp, cay nồng điều tiết bã nhờn, làm dịu và giảm sưng tấy nốt mụn, giảm mẩn đỏ.<br />• 7% Niacinamide (vitamin B3): hỗ trợ làm giảm mụn hiệu quả, kiểm soát lượng dầu thừa và làm giảm sự xuất hiện của lỗ chân lông to, bên cạnh đó còn làm sáng và đều màu da.\n\n✪ HƯỚNG DẪN SỬ DỤNG<br />Bước 1: Làm sạch da với Nước Tẩy Trang Cocoon &amp; Gel Rửa Mặt Cocoon.<br />Bước 2: Cân bằng độ pH cho da bằng Nước Cân Bằng Cocoon.<br />Bước 3: Lấy vài giọt Tinh Chất Cocoon Bí Đao vào lòng bàn tay, xoa đều và mát-xa lên da mặt.<br />Bước 4: Tiếp tục thực hiện các bước Skincare tiếp theo.<br />• Lưu ý: Dùng buổi sáng và tối. Tránh tiếp xúc với mắt.\n\n✪ LOẠI DA PHÙ HỢP<br />- Serum Winter Melon Cocoon phù hợp với mọi loại da, đặc biệt là da dầu và mụn ẩn, mụn sưng, mụn trứng cá, da ửng đỏ.<br />- Tinh Chất Bí Đao Cocoon Winter Melon Serum lành tính kể cả với những làn da nhạy cảm.\n\n✪ THÔNG TIN THƯƠNG HIỆU<br />Cocoon là thương hiệu mỹ phẩm Việt Nam chuyên cung cấp các sản phẩm được sản xuất từ các nguyên liệu quen thuộc của người Việt như: Bí đao, mật ong, nghệ,… và đã được thử nghiệm chứng thực là hiệu quả và an toàn với người sử dụng, giúp mang lại cho bạn một làn da, một mái tóc luôn khỏe mạnh, trẻ trung và tràn đầy sức sống. Cocoon cam kết sử dụng 100% nguyên liệu có nguồn gốc rõ ràng, 100% mỹ phẩm thuần chay và 100% không bao giờ thử nghiệm trên động vật. Nhờ vậy, các sản phẩm của Cocoon là bí quyết làm đẹp hiệu quả được nhiều người tin dùng.\n\n#iStoreVietnam #Cocoon #CocoonTinhChat #TinhChatCocoon #TinhChat #Serum #TinhChatBiDao #BiDao #BiDaoCocoon #Winter #Melon\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/bb/98/b8/458625f1e8548271127c51ca7daa1043.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/c9/f6/13dcdf6618405dbb155b425a6ac32619.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a2/32/49/9fa245abd42d2b8704c189a044e67a29.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/37/23/9b/e30ea817ed6a9e003286dab7da681241.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/94/27/25d6b30b5e623a9662b042db283dfd59.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fb/ac/dc/a68cf92a8143ef43c1dd04e12e4a8b27.jpg"
    ]
  }
]