[
  {
    "id": 204916574,
    "name": "Robot lắp ráp điều khiển từ xa (đỏ - đen) Vecto",
    "url_key": "robot-lap-rap-dieu-khien-tu-xa-do-den-vecto-p204916574",
    "price": 899000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   VECTO là thương hiệu đồ chơi được nhiều trẻ em yêu thích bởi sự đa dạng và sáng tạo. Tất cả các sản phẩm của Vecto đều được thiết kế tinh xảo, đa dạng về mẫu mã.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/68/cf/49/f15e09683a6874e409c6da14b480d9a6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/79/2d/1b/21f5fa9c96b783cd8414164bd7cf29ab.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c9/f7/50/a48c4b16e3a0b0959761f611171048f0.jpg"
    ]
  },
  {
    "id": 204915646,
    "name": "JW Khủng long CERATOSAURUS có âm thanh thương hiệu JURASSIC WORLD MATTEL",
    "url_key": "jw-khung-long-ceratosaurus-co-am-thanh-thuong-hieu-jurassic-world-mattel-p204915646",
    "price": 1199000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Đồ Chơi JURASSIC WORLD MATTEL Khủng Long Ceratosaurus Có Âm Thanh\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/0c/4a/92/3ff6adc2028d4bd8a1f899273a66a31c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2d/64/54/8bd85b46558d472c73b4df92bafbbc2f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/c7/71/ee77f8c63711b98c7c38e45c55bfc328.jpg"
    ]
  },
  {
    "id": 136664703,
    "name": "Board game-Đi tìm kho báu Phiên Bản HERO Foxi-Đồ chơi trẻ em phát triển AQ-EQ-IQ-siêu siêu hay",
    "url_key": "board-game-di-tim-kho-bau-phien-ban-hero-foxi-do-choi-tre-em-phat-trien-aq-eq-iq-sieu-sieu-hay-p136664703",
    "price": 289000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   ️ - Người chơi sẽ được tham gia vào cuộc hành trình đầy cam go, khốc liệt, dã chiến và được trải nghiệm một thế giới đầy sinh động, li kì và lí thú với 7 kỳ quan của Thế giới, vượt các thành trì và chiến đấu quái vật, giải mối nguy hiểm cho loài người, trở thành những chiến binh dũng mãnh. Trò chơi phát triển các chỉ số AQ, EQ, IQ. Trẻ sẽ được hòa mình vào thế giới Trung Cổ và Con Đường Tơ Lụa. Nắm giữ vận mệnh tối cao.\n\n    Cam Kết của Shop:\n\n   - Sản phẩm của shop đúng hình ảnh, mô tả.\n\n   - Sản phẩm nguyên vẹn, còn mới.\n\n   - Hỗ trợ đổi trả hàng trong 3 ngày khi khách hàng gặp sự cố về sản phẩm.\n\n   Hiện tại, vẫn chưa có bất kì món đồ chơi nào nổi tiếng trên toàn thế giới do chính người Việt sáng tạo ra. Với mong muốn mang lại niềm tự hào cho đất nước, Thương hiệu Board game FOXI sẽ phát triển lớn mạnh.\n\n   - Web: Foxi. vn\n\n   - Video: Hướng Dẫn Cách Chơi Youtube \n\n   - Địa Chỉ : số 197 ngõ 42 Thịnh Liệt, P. Thịnh Liệt, Q. Hoàng Mai, Hà Nội.\n\n    Quy Cách và Chất Liệu:\n\n   - Được làm từ Giấy duplex, Ivory 150-300 đạt tiêu chuẩn y tế, tiêu chuẩn cao nhất được ép nilon chống nước, bao bì bền và đẹp,bảo vệ da tay\n\n   - Độ tuổi chơi từ 7 trở lên, chơi từ nhiều người\n\n   - Tránh xa tầm tay trẻ em dưới 3 tuổi.\n\n   - Xuất xứ: Việt Nam\n\n    Thành Phần Gồm Có:\n\n   - Bộ thẻ hỗ trợ: SL 39 thẻ\n\n   - Bộ thẻ mã hóa 18 thẻ\n\n   - Bộ thẻ nhân vật 12 thẻ\n\n   - Bộ thẻ tiền 50 thẻ\n\n   - 1 tờ hướng dẫn\n\n   - Quân cờ 6 mặt\n\n   - Hạt xúc xắc 6 mặt\n\n   - 1 bộ khuy tròn ngựa\n\n   - 1 khay đựng sản phẩm\n\n    Công Năng và Tác Dụng:\n\n   - Đơn giản, dễ chơi đầy gay cấn,lôi cuốn,bổ ích\n\n   - Tăng khả năng Tư duy sáng tạo, tương tác\n\n   - Nâng cao khả năng suy luận, đo đếm và logic\n\n   - Phát triển được khả năng vượt khó,sức chịu đựng, tính kiên nhẫn\n\n   - Phát triển kĩ năng thương thảo, nắm bắt được cảm xúc\n\n   - Rèn luyện trí nhớ, độ nhanh nhạy,tư duy\n\n    Luật Chơi và Cách chơi :\n\n   - Chơi từ 2-6 người, người chơi chia đều thẻ bài và thẻ hỗ trợ theo tờ hướng dẫn chơi, đọc hết các diễn giải có trên tờ hướng dẫn.\n\n   - Chơi trong khoảng 30-60 phút, độ khó từ dễ đến trung bình, thể loại game tương tác tự do.\n\n   - Bố Mẹ có thể xem thêm clip hướng dẫn có đính kèm link YOUTUBE bên dưới để hiểu hơn về luật chơi, hoặc đọc kỹ tờ hướng dẫn cách chơi, trường hợp cả Xem video và xem HD chơi chưa hiểu thì hãy gọi số đt hỗ trợ có kèm bên dưới, chúng tôi sẽ giải đáp 24/7 tận tình, chu đáo.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fc/ac/02/ff71390eb6910faffe99d366c38f8c09.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4b/c6/70/23dad3ce55d4db91db14101ca6e616db.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e0/97/cf/4979e5d38f2feffbad05a91b937eed9d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/5a/f3/090623445992c74d726ab459a58bd793.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/17/b5/b4/f6a959b1cc0017f3390445f994832773.jpg"
    ]
  },
  {
    "id": 140370386,
    "name": "Bộ trò chơi Sudoku và Caro đa năng 2 in 1 bằng gỗ",
    "url_key": "bo-tro-choi-sudoku-va-caro-da-nang-2-in-1-bang-go-p140370386",
    "price": 285000,
    "description": "<div>Hộp gỗ trò chơi Sudoku và Caro đa năng trí tuệ</div>\n<div> </div>\n<div>Hộp trò chơi caro và Sudoku đa năng 2 trong 1 bằng gỗ là một trong những trò được chơi rộng rãi toàn cầu. Loại hình trò chơi này mang tính thách đố tư duy hoặc thi đấu đối kháng. Tuy về hình thức chơi như thế nào, và thách đố có khó đến đâu. Chúng cũng trở nên những làn sóng lan rộng toàn cầu và phù hợp cho mọi lứa tuổi.</div>\n<div> </div>\n<div>Bộ trò chơi đa năng 2 trong 1 này được làm từ gỗ tự nhiên, với các quân cờ được sử dụng linh hoạt 2 mặt. Thiết kế hộp đóng mở kín dễ dàng giúp người chơi thu dọn và bảo quản sau khi dùng. Mỗi bộ đều có sách hướng dẫn kèm theo.</div>\n<div> </div>\n<div>Lúc khởi đầu sáng tạo, trò chơi có tên gọi là Number Place được chơi như câu đố sắp xếp chữ số dựa trên logic theo tổ hợp. Mục tiêu của trò chơi là điền các chữ số vào một lưới 9×9 sao cho mỗi cột, mỗi hàng, và mỗi phần trong số chín lưới con 3×3 đều chứa tất cả các chữ số từ 1 tới 9. Mỗi bản câu đố đã được điền một phần tỉ lệ nào đó, người chơi phải giải tiếp bằng việc điền số phù hợp. Mỗi câu đố được sáng tạo ra chỉ có 1 cách giải duy nhất. Những bảng câu đố luôn tạo thành một loại ma trận hình vuông với điều kiện hạn chế ở từng khu vực con. Ví dụ, mỗi số nguyên duy nhất sẽ có thể không xuất hiện hai lần trong cùng một hàng, cột hoặc bất kỳ một trong chín lưới con 3×3 nào của bảng trò chơi 9x9.</div>\n<div> </div>\n<div>Trò chơi Sudoku có rất nhiều biến thể, nhưng đó đều chỉ là các thay đổi về kích thước và số lượng ô trong trò chơi này, chứ không phải sự thay đổi về lối chơi cơ bản. Ở phiên bản gốc chỉ có kích thước là 9x9 (ô nhỏ) và được chia thành các vùng 3x3 (9 vùng). Các vùng này được nhóm lại và phân tách với nhau bằng màu sắc hoặc một viền đen đậm hơn so với các ô nhỏ. Tuy nhiên sau này trò chơi được sử dụng máy tính để tính toán các ma trận thì có thêm sáng tạo hơn bản truyền thống.</div>\n<div> </div>\n<div>Luật chơi của Sudoku khá là đơn giản, bạn phải điền kín những ô còn lại với điều kiện:</div>\n<div> </div>\n<div>- Các hàng ngang: Phải có đủ các số từ 1 đến 9, không cần đúng thứ tự. Không trùng số nào ở hàng ngang.</div>\n<div> </div>\n<div>- Các hàng dọc: Đảm bảo có đủ các số từ 1-9, không cần theo thứ tự. Không trùng số nào ở hàng dọc.</div>\n<div> </div>\n<div>- Mỗi vùng 3 x 3: cũng phải có đủ các số từ 1-9. Không trùng số nào trong cùng 1 vùng 3 x3.</div>\n<div> </div>\n<div>Cờ Caro</div>\n<div> </div>\n<div>Cờ Caro là một trò chơi có thể chơi cực kì sáng tạo trên nhiều bề mặt hoặc môi trường chơi. Một trận đấu diễn ra giữa giữa hai người chơi. Người chơi có thể dùng quân cờ vây (chia màu trắng đen) hoặc tất cả các dạng kí tự khác chỉ cần không bị nhầm lẫn khi thi đấu. Bàn thi đấu là chuỗi các ô vuông liên kết với nhau.</div>\n<div> </div>\n<div>Quân đen đi trước và người chơi lần lượt đặt một quân cờ của họ trên giao điểm còn trống. Người thắng là người đầu tiên có được một chuỗi liên tục gồm 4 quân hàng ngang, hoặc dọc, hoặc chéo không bị chặn đầu nào. Nếu bị chặn một đầu thì người đó cần có chuỗi 5 quân liên tục mới thắng. Nếu chuỗi 5 quân liên tục bị chặn cả hai đầu thì trò chơi tiếp tục. Một khi đã đặt xuống, các quân cờ không thể di chuyển hoặc bỏ ra khỏi bàn</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/52/87/ee037e63ac70b04310d50220d5bab5f7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f7/56/dd/75486ced6d3a7a721d38e2f4caa6f288.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/54/97/5ebe27ab7d58cef6728a3cdb94148900.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/db/d8/f0/bc6438873f3900adf1bb22c208fca926.jpg"
    ]
  },
  {
    "id": 204848146,
    "name": "Đồ chơi vali salon trang điểm/làm tóc & bác sĩ của Peppa",
    "url_key": "do-choi-vali-salon-trang-diem-lam-toc-bac-si-cua-peppa-p204848146",
    "price": 599000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Đồ chơi nhập vai vali salon làm tóc của Peppa có các đặc điểm nổi bật sau:\n\n   Thiết kế nhỏ gọn, tiện lợi, dễ dàng cất trữ và mang đi mọi nơi.\n\n   Chất liệu sang trọng, bền đẹp, màu sắc dễ thương phù hợp với lứa tuổi trẻ em.\n\n   Các dụng cụ làm tóc được đựng ngay ngắn trong chiếc vali Peppa màu đỏ vô cùng đáng yêu.\n\n   Sản phẩm gồm có các dụng cụ làm tóc như: máy sấy, lược, máy duỗi, kẹp tóc, son…\n\n   Bộ sản phẩm góp phần làm tăng vốn hiểu biết của các bé, dạy bé biết thêm về các ngành nghề trong cuộc sống.\n\n   Bộ sản phẩm đồ chơi PEPPA PIG vali salon làm tóc của Peppa gồm có:\n\n   1 Vali Peppa\n\n   6 phụ kiện\n\n   Đồ chơi nhập vai vali Peppa tập làm bác sĩ có các đặc điểm nổi bật sau:\n\n   Sản phẩm làm từ chất liệu nhựa cao cấp, an toàn, không chứa chất độc hại.\n\n   Thiết kế nhỏ gọn, tiện lợi mang đi du lịch.\n\n   Đồ chơi rèn luyện cho bé kỹ năng chăm sóc người khác, biết được công việc của một bác sĩ và góp phần định hình ước mơ ngay từ trong suy nghĩ của bé.\n\n   Ngoài ra, tất cả dụng cụ đều được xếp gọn gàng vào chiếc vali hình heo Peppa, rèn luyện cho bé tính ngăn nắp và gọn gàng.\n\n   Bộ sản phẩm đồ chơi vali Peppa tập làm bác sĩ 1680651INF19 gồm có:\n\n   1 Vali Peppa\n\n   9 phụ kiện\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/86/3c/43/c00d385b507a0e528e5bd5194f86b1f9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b8/22/2b/91f98fd003d54884057479411b9bfd1c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ff/99/dc/52dab7e9fa4777e072549ea23a1906ea.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/19/cf/00/df0cb5e9246da027d34e48fc2722b1d3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ac/cc/bc/8566cf0168d0f05e4a8d2509faa2db15.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/87/fa/37/6604664dae90c16c3904a3ad8caeacfb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ae/da/54/9f17eeb3007b00f542cec5b918f26293.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4a/31/37/f91f1521275560446fe06e4c6f5982e5.jpg"
    ]
  },
  {
    "id": 207196029,
    "name": "Rubik Carbon cao cấp - Tặng kèm chân đế",
    "url_key": "rubik-carbon-cao-cap-tang-kem-chan-de-p207196029",
    "price": 85000,
    "description": "Rubik là đồ chơi phù hợp với trẻ ở mọi độ tuổi để trẻ có thể chơi mọi lúc mọi nơi bởi kích cỡ và kiểu dáng nhỏ gọn, những chi tiết được xoay dễ dàng và cách chơi cũng vô cùng đơn giản. Đồ chơi Rubik có những lợi ích tiềm tàng vượt trội hơn những loại đồ chơi trí tuệ khác để bố mẹ có thể sẵn sàng mua cho con mình để phát triển trí não một cách tối đa.\n\n- Thiết kế với cấu trúc mới giúp giải nhanh, giải tốc độ.\n\n- Rubik xoay trơn, không kẹt, không rít\n\n- Độ bền cao\n\n- Chất liệu nhựa ABS an toàn, không độc hại\n\n- Rèn luyện trí nhớ, sự thông minh, sáng tạo và khéo léo.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ee/56/ef/4ff31631593244eadf9e9efc2a90d77c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/28/d4/b2/aad8fd2aee42390ffaa0c011d5448ba9.jpg"
    ]
  },
  {
    "id": 171049736,
    "name": "Bộ 2 Đồ Chơi Giải Đố Hack Não Lắp Ghép Và Bảng Trượt Số",
    "url_key": "bo-2-do-choi-giai-do-hack-nao-xep-hinh-tetris-tangram-va-bang-truot-so-logical-thinking-p171049736",
    "price": 35000,
    "description": "Thông tin chi tiết: <br />Bộ đồ chơi gồm 2 món: xếp hình tetris và bảng trượt số xếp theo thứ tự<br />Sản phẩm giúp người chơi rèn luyện sự tập trung, sự tính toán kiên nhẫn và tư duy logic<br />Được sản xuất từ chất liệu gỗ bằng công nghệ cắt laser hiện đại, gia công bề mặt tỉ mỉ, không có các góc cạnh sắc, đem lại sự an toàn khi sử dụng.<br />Kích thước mỗi sản phẩm: 15x15x0.8 cm<br />Sản xuất tại Việt Nam.\n\nBộ 2 Đồ Chơi Giải Đố Hack Não Lắp Ghép Và Bảng Trượt Số Theo Thứ Tự Chất Liệu Gỗ An Toàn Cho Cả Người Lớn Và Trẻ Nhỏ Kích Thước 15x15 cm.\n\nTrò chơi này phù hợp cho mọi lứa tuổi, kích thích sự phát triển IQ, tư duy thông minh logic của người chơi.\n\nLà món đồ lý tưởng để chơi khi rảnh rỗi, xả stress.\n\nCách chơi bảng trượt số dễ hiểu: Người chơi tìm cách di chuyển các con số theo hướng ngang hoặc dọc trong khuôn khổ để sắp xếp sao cho các con số theo thứ tự từ nhỏ đến lớn 1,2,3, theo chiều từ trái qua phải.\n\nCách chơi bảng lắp ghép: Người chơi lấy các mảnh ghép xếp vào khung sao cho sau khi xếp tất cả các mảnh ghép thì tạo được một hình vuông hoàn chỉnh.<br />.<br />*Không chỉ có 1 cách giải\n\nCha mẹ hãy cùng bé chinh phục những trò chơi hack nào này nhé!\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 104717888,
    "name": "Rubik 3X3 MoYu MeiLong MFJS Stickerless - Tặng Đế Kê Rubik",
    "url_key": "rubik-3x3-moyu-meilong-mfjs-stickerless-tang-de-ke-rubik-p104717888",
    "price": 29999,
    "description": "Hiện nay Moyu Meilong 3 MFJS dù là 1 dòng nhưng có 2 loại vỏ hộp. cùng 1 loại cube, chỉ khác vỏ hộp thôi ạ . nên shop sẽ giao ngẫu nhiên nhé.\n\n- Màu sắc: Stickerless. - Thiết kế với cấu trúc mới giúp giải nhanh, giải tốc độ (thích hợp trong thi đấu). - Rubik 3x3 xoay trơn, không kẹt, không rít - Độ bền cao. - Chất liệu nhựa ABS an toàn, không độc hại. - Kích thước: 55.5mm x 55.5mm x 55.5mm.\n\nTHÔNG TIN SẢN PHẨM - Rubik 3x3 là đồ chơi trí tuệ được giáo sư điêu khắc và kiến trúc sư người Hungary Erno Rubik sáng chế ra năm 1974 và đã trở thành món đồ chơi quen thuộc cho mọi người kể từ những năm 1980 đến nay. - Cách chơi: Rất đơn giản, người chơi chỉ cần xoay cho đến khi tất các mặt của rubik đều cùng 1 màu.\n\nCÔNG DỤNG SẢN PHẨM - Đồ chơi Rubik 3x3 không chỉ giúp người chơi có những giây phút thư giãn, giải trí với những vòng xoay tùy ý quanh chiếc rubik mà nó còn giúp người chơi, đặc biệt là trẻ em nâng cao khả năng tư duy và phát triển trí não. - Rubik 3x3 là đồ chơi phù hợp với trẻ ở mọi độ tuổi để trẻ có thể chơi mọi lúc mọi nơi bởi kích cỡ và kiểu dáng nhỏ gọn, những chi tiết được xoay dễ dàng và cách chơi cũng vô cùng đơn giản. - Rubik 3x3 là đồ chơi rèn luyện trí nhớ, sự thông minh, sáng tạo, khéo léo và tính kiên nhẫn. - Đồ chơi Rubik 3x3 có những lợi ích tiềm tàng vượt trội hơn những loại đồ chơi trí tuệ khác để bố mẹ có thể sẵn sàng mua cho con mình để phát triển trí não một cách tối đa.\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/83/f0/dc/f13c39fcfdc02ab95a60243d51f8243a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1e/38/86/3eac345ded73c740f77935ce0ce98de5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b3/5e/ab/6dc81ac3e32a720392e71390ed5d44df.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a4/5e/c6/5e68a2253e9f7d8751273704e7aa8659.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/df/7f/2bc73a3496f1e1378f58c920a7f11300.jpg"
    ]
  },
  {
    "id": 138157218,
    "name": "Khối Rubik 10x10 MoYu MeiLong 10 MFJS 10x10x10",
    "url_key": "khoi-rubik-10x10-moyu-meilong-10-mfjs-10x10x10-p138157218",
    "price": 850000,
    "description": "- Tên sản phẩm: MeiLong 10x10\n\n   - Hãng sản xuất: MoYu - Cubing Classroom- dòng MeiLong\n\n   - Kích thước cube: 84x84x84mm\n\n   - Khối lượng cube: 353g\n\n   - Màu Sắc: Stickerless\n\n   -Meilong 10x10 là một khối Big Cube giá rẻ tới từ hãng sản xuất nổi tiếng MoFang JiaoShi. Kích thước chỉ 84mm khiến Meilong 10x10 cực kỳ thon gọn và dễ dàng cầm nắm hơn các khối Rubik khác.\n\n   - Giống như các dòng Meilong khác, 10x10 sử dụng duy nhất phiên bản Stickerless có màu sắc sáng và rực rỡ, dễ nhận biết hơn.\n\n   - Kết cấu có độ hoàn thiện cực kỳ cao, kèm theo đó là các thiết kế mới như: cấu trúc triple-center đặc biệt, thiết kế chống dính hiệu quả, các mảnh góc được vát tròn, Tất cả đều giúp khả năng xoay trên Meilong 10x10 mượt mà và ổn định nhất có thể.\n\n   - Sử dụng chất liệu nhựa ABS nguyên bản và thân thiện với môi trường, khó phai màu, bong tróc.\n\n   - Thử thách trí tưởng tượng cũng như rèn luyện não bộ, sự kiên nhẫn của bạn. Chắc chắn là món quà tuyệt vời cho bạn bè hoặc người thân.\n\n   - MeiLong 10x10 là khối 10x10 hợp lí nhất (cả về giá lẫn chất lượng) tính đến thời điểm hiện tại (T10/2020)\n\n   - Xoay khá tốt so với tiêu chuẩn của 1 khối nhiều tầng\n\n   - Bề mặt nhựa nhám dễ cầm (có thể sẽ có 1 số vết xước trong quá trình lắp ráp và vận chuyển, mong khách thông cảm giúp shop nhé)\n\n   - Tension được chỉnh sẵn khá chuẩn, có thể chơi ổn ngay khi mở hộp\n\n   - Cấu trúc được dựng khá chắc chắn nên trường hợp pop sẽ rất hiếm khi xảy ra\n\n   - Tuy nhiên, dù rất tốt thì cube vẫn có khả năng bị pop nếu xoay quá nhanh hoặc không cẩn thận\n\n   - Đây là 1 khối 10x10 tốt hơn mong đợi so với giá tiền.\n\n   -----------\n\n   - Lợi ích của Rubik:\n\n   + Nâng cao tư duy, tăng tính tìm tòi, sáng tạo\n\n   + Gia tăng phản xạ và sự tập trung\n\n   + Tránh xa các thiết bị điện tử, trò chơi điện tử\n\n   + Luyện tập tính kiên nhẫn\n\n   + Cải thiện trí nhớ\n\n   ------CAM KẾT CỦA SHOP-----\n\n   - Sản phẩm giống như ảnh và mô tả\n\n   - Hàng chất lượng, chính hãng và mới 100%\n\n   - Được đổi/trả hoặc hoàn tiền nếu sản phẩm bị lỗi kĩ thuật hay khác so với ảnh (Khuyến khích khách chụp hoặc quay video mở hàng)\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/14/47/c4/e10f1828ba9aeb1bd5ba9db2940beae6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/26/e5/ce0ef37c7b90aee73677a9882efb689f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d4/b2/53/9adc587894dd0983d6b36f32fb7220e1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/ba/b2/b415de4b56dc7cb87e023aaf059d2000.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f3/49/b2/d26784970bfd046b082a2cb697c67ddb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/76/87/99/84ef151390398e02a71d23b2cd821c6f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/eb/76/cb/c9d45e9b695b1ef6db369ed39ad0c649.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/f1/ef/fe1e53b154d4fa93059e06266f731a57.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/b5/dc/7ec6ede0980b7da9763f2ab3e1bb159f.jpg"
    ]
  },
  {
    "id": 17936876,
    "name": "Nam Châm Bi Từ Tính Neko Chengjie Magnetic Material (Size 5mm sắc màu)",
    "url_key": "nam-cham-bi-tu-tinh-neko-chengjie-magnetic-material-size-5mm-sac-mau-p17936876",
    "price": 269100,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/28/9b/b9/c1756e37dd3954ef72bc5f46ca1e9053.jpg\" alt=\"Nam Châm Bi Từ Tính Neko Chengjie Magnetic Material (Size 5mm sắc màu)\" width=\"750px\" height=\"548px\" />\n<img src=\"https://salt.tikicdn.com/ts/tmp/91/f2/b8/d7726e473041e0e0e6eb8d912ed09e1e.jpg\" alt=\"Nam Châm Bi Từ Tính Neko Chengjie Magnetic Material (Size 5mm sắc màu)\" width=\"750px\" height=\"519px\" />\nNam Châm Bi Từ Tính Neko Chengjie Magnetic Material (Size 5mm sắc màu) Nam châm bi Từ Tính Neko là đồ chơi cực hữu ích, kết hợp cả khả năng tư duy, sự sáng tạo, trí tưởng tượng phong phú của mình.<br />\nTừ những viên bi nhỏ tùy theo người chơi mà có thể xếp thành những hình thù khác nhau, lực hút cực chắc của nam châm sẽ tạo độ gắn kết cho mô hình.<br />\nĐây là trò chơi khai thác trí tuệ cực tốt, phát triển tư duy và giải tỏa căng thẳng cho người chơi.<br />\nNếu đang tìm một món quà vừa sáng tạo vừa mới mẻ thì nam châm bi Từ Tính chính là lựa chọn phù hợp nhất. Đồ chơi thích hợp cho người lớn và trẻ em trên 11 tuổi sử dụng.<br />\nLưu ý: Trò chơi này được khuyến cáo dành cho trẻ trên 11 tuổi, tuyệt đối không được cho vào miệng, lỗ tai, lỗ mũi - hình dáng viên bi tròn có thể làm tắt nghẽn, gây ngạt thở nếu nuốt phải. Nếu chẳng may nuốt phải vui lòng liên hệ ngay trung tâm y tế ở gần nhấtGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1e/c0/27/16019898ac0c5cd418b08b5bfe8d47fb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/10/86/89/52c56d36b12ed279a25ee569c5962b02.jpg"
    ]
  },
  {
    "id": 204915758,
    "name": "Tủ thời trang đẳng cấp (gồm búp bê Barbie, quần áo và phụ kiện) thương hiệu Barbie",
    "url_key": "tu-thoi-trang-dang-cap-gom-bup-be-barbie-quan-ao-va-phu-kien-thuong-hieu-barbie-p204915758",
    "price": 1699000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Đồ Chơi BARBIE Tủ Thời Trang Đẳng Cấp Của Barbie 15 chi tiết\n\n   Bộ đồ chơi Barbie Ultimate Closet bao gồm búp bê Barbie, quần áo và phụ kiện và có phong cách từ trong ra ngoài! Tủ quần áo có bên ngoài màu tím với bên trong màu hồng và được trang trí bằng cửa đôi rõ ràng để bạn có thể nhìn thoáng qua tủ quần áo của búp bê Barbie!\n\n   Giá gấp được dùng để treo quần áo và tiện dụng cho việc thay đổi phong cách trang phục. Phụ kiện bao gồm thêm sáu móc treo. Búp bê Barbie mặc một chiếc váy sọc và có thêm hai chiếc váy để thay đổi trang phục. Ba đôi giày, hai chiếc vòng cổ và hai chiếc ví sẽ tạo nên những diện mạo khác nhau ngay lập tức!\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/0c/93/d93ac6336266d4605b3e463e593d34f3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/98/59/a407da6493b8918d4258620c7c9c25ed.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4e/14/98/652bf76bb34d8c30a825d25ebb757800.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/09/32/61/da46e71a7e6123ee843586bbbc61f77e.jpg"
    ]
  },
  {
    "id": 129567259,
    "name": "Đồ chơi rubic kim cương cho bé",
    "url_key": "do-choi-rubic-kim-cuong-cho-be-p129567259",
    "price": 49000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Đã đến mùa chơi rubic dành cho các bé trai và bé gái.\n\n   Vừa chơi vừa rèn tính kiên trì và tư duy để làm sao xoay được các mảng cùng màu sắc về cùng 1 bề mặt.\n\n   Đảm bảo các bé sẽ thích mê nha các mẹ\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/a2/d6/0c/c0021052fcf49166adb517a3f06bcdac.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bb/55/d1/542773713384432e3b8c9ee4e095fc8c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/10/e1/1b/fe63bbae606868916bb099abbe0b9f2f.jpg"
    ]
  },
  {
    "id": 134568267,
    "name": "Pop it - Đồ chơi giải trí thông minh giảm căng thẳng hiệu quả cho người lớn, trẻ em",
    "url_key": "pop-it-do-choi-giai-tri-thong-minh-giam-cang-thang-hieu-qua-cho-nguoi-lon-tre-em-p134568267",
    "price": 14000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   - Chất liệu: Silicone. chất lượng cao 100% an toàn cho bé và thân thiện với môi trường\n\n   - Gói hàng bao gồm: 01 sản phẩm\n\n   - Mình rất bóp túi bong bóng \"pốp pốp'' được bọc trên hộp của gói hàng vì nghe rất vui tai khiến tâm trạng mình dễ chịu, Pop it là đồ chơi tương tự như vậy nhưng mình có thể sử dụng vô tận mà không sợ hết\n\n   - Giúp phục hồi tâm trạng, phù hợp với mọi đối tượng, giảm stress trong văn phòng, giảm mệt mỏi, đồ chơi bấm nút dành cho trẻ tự kỷ\n\n   - Khi mình chơi bị bẩn thì có thể rửa sạch thoải mái bằng cồn hoặc nước nóng\n\n   - Do màn hình và hiệu ứng ánh sáng khác nhau, màu sắc thực tế có thể hơi khác so với màu sắc hình ảnh.\n\n   - Kích thước\n\n   Khủng long đỏ (192x137)\n\n   Khùng long hồng (150 x 140)\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/cd/8c/1d/7db1112efb970c4c82fd8586d4161ab5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/52/34/a7/3a19ddddb6af93e3c69e90dd7370fcb6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ed/17/d2/e69117a762e81d6ad360ecef1259090f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a0/3c/c9/50235b0eba2f62fa8b4e2ac93e001aab.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/40/fe/481f538624fa91578caa9183661b38ef.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1e/38/90/d4b4e4798f7304af93db8bd51bd0e7fb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f5/7e/94/3b2bd3fc18d2e18adb13aba332f762db.jpg"
    ]
  },
  {
    "id": 207201337,
    "name": "Rubik tam giác 4x4 cao cấp - Tặng kèm đế",
    "url_key": "rubik-tam-giac-4x4-cao-cap-tang-kem-de-p207201337",
    "price": 150000,
    "description": "<div>- Chất liệu: nhựa ABS an toàn, không độc hại.</div>\n<div>- Màu Sắc: Stickerless</div>\n<div>- Chất liệu nhựa ABS an toàn, không độc hại</div>\n<div>- Xoay trơn - Quay tốc độ</div>\n<div>- Góc cạnh nhẵn không gây nguy hiểm</div>\n<div>- Màu sắc sinh động, bắt mắt</div>\n<div>- Thiết kế với cấu trúc mới giúp giải nhanh, giải tốc độ</div>\n<div>- Độ bền cao</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d9/71/bc/1fc277f72370ad0e631e52533efac411.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/f9/82/850cb48587b73d7f723ae47d7d12e649.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/69/44/7e5b225aec740765c35aa649d3f6ca0d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9c/a4/fb/170cc731b294295df45ef76ec4d554de.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/87/50/bd/f655cc292ebb360ee800ac68c6915afb.jpg"
    ]
  },
  {
    "id": 138157288,
    "name": "YuXin Eight Petals Cube. Rubik Biến Thể Eight Petal Cube Lốc Xoáy",
    "url_key": "yuxin-eight-petals-cube-rubik-bien-the-eight-petal-cube-p138157288",
    "price": 99000,
    "description": "- Tên sản phẩm: Yuxin Eight Petals Cube\n\n   - Hãng sản xuất: Yuxin\n\n   - Kích thước cube: 55.0mm x 55.0mm x 55.0mm\n\n   - Khối lượng cube: khoảng 106g\n\n   - Chất liệu: nhựa ABS an toàn, không độc hại.\n\n   - Màu Sắc: Stickerless\n\n   - Chất liệu nhựa ABS an toàn, không độc hại\n\n   - Khối biến thể cơ bản từ 3x3, cách xoay tương tự 3x3 nhưng được nâng cao hơn do các kích thước của các mảnh khác nhau.\n\n   - Yuxin Eight Petals Cube là Shaped-mod đặc biệt cho cảm giác quay khá lạ vì là loại mới, thích hợp cho các bạn nào muốn sưu tập rubik.\n\n   - Xoay trơn - Quay tốc độ\n\n   - Góc cạnh nhẵn không gây nguy hiểm\n\n   - Màu sắc sinh động, bắt mắt\n\n   - Thiết kế với cấu trúc mới giúp giải nhanh, giải tốc độ\n\n   - Độ bền cao\n\n   - LƯU Ý: Sản phẩm này là loại không có nam châm.\n\n   -----------\n\n   - Lợi ích của Rubik:\n\n   + Nâng cao tư duy, tăng tính tìm tòi, sáng tạo\n\n   + Gia tăng phản xạ và sự tập trung\n\n   + Tránh xa các thiết bị điện tử, trò chơi điện tử\n\n   + Luyện tập tính kiên nhẫn\n\n   + Cải thiện trí nhớ\n\n   ------CAM KẾT CỦA SHOP-----\n\n   - Sản phẩm giống như ảnh và mô tả\n\n   - Hàng chất lượng, chính hãng và mới 100%\n\n   - Được đổi/trả hoặc hoàn tiền nếu sản phẩm bị lỗi kĩ thuật hay khác so với ảnh (Khuyến khích khách chụp hoặc quay video mở hàng)\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/41/ef/b5/26760647e1611e099d499c3a911fa1ad.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a9/8a/6b/aff16203923b0df08ea7fa3daf66a1d5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a4/43/3b/13764c57d09b395bb25da5f6de0c17f4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e1/4a/cf/78938cf45d0d7808a4641af9c831c659.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6e/3b/34/e87db6816845354fa3a81c729327ffd8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/64/27/8184446530f95162603016bc82f87229.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/51/c3/6a3d7805f8fbe7eb9f3b8df2b82d025c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ea/68/fc/3558afba00d96882bcfb2db64c2fa9a7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d0/f2/b3/e623dc4b6216041628effc2d93bf1d62.jpg"
    ]
  },
  {
    "id": 202781679,
    "name": "Xe điều khiển từ xa địa hình Cross",
    "url_key": "xe-dieu-khien-tu-xa-dia-hinh-cross-p202781679",
    "price": 135000,
    "description": "<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/46/bb/8d/70b59301be258fdb8ff7b3a58d4bca40.jpg\" alt=\"\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/9f/0e/e5/f57caf6dd4c7181a5813e2d0ca61aa61.jpg\" alt=\"\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/a7/b9/08/60efa0947794c8943a0420f31f614670.jpg\" alt=\"\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/2a/5d/d9/8c19d97e19d48a42107660a5ee07ba67.jpg\" alt=\"\" width=\"750\" height=\"561\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/39/87/95/44b4ba465a14dcb1e0e61ace3fdd0c9c.jpg\" alt=\"\" />\n\nNỘI DỤNG SẢN PHẨM:<br />-Địa hình thích hợp: Mặt đất , đất đồng cỏ, đất cát.<br />Chất liệu : nhựa<br />Có bộ điều khiển <br />Màu: Nhiều màu<br />Trọng lượng: 450g<br />Nguồn năng lượng: Pin\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/9f/0e/e5/4ab6cda784c7fb2d77b350c049626c78.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a7/b9/08/002ab24d8f22772958360ccfe0e2182a.jpg"
    ]
  },
  {
    "id": 210142826,
    "name": "Máy chiếu Sao Sáng - Primary Science Shining Stars Projector",
    "url_key": "may-chieu-sao-sang-primary-science-shining-stars-projector-p210142826",
    "price": 700000,
    "description": "*Thích hợp cho trẻ từ 3 tuổi trở lên.\n<br />Giới thiệu và những lợi ích giáo dục:\n<br />Bộ đồ chơi này là cả một thiên hà của các vì sao nằm trong lòng bàn tay của bé!\n<br />Các nhà thiên văn học nhỏ tuổi có thể tha hồ khám phá khoa học vũ trụ ngay từ khi còn bé bằng cách chiếu những hình ảnh không gian lên bất kỳ bề mặt nào để có cái nhìn cận cảnh về các vì sao, hành tinh, dải ngân hà và hơn thế nữa.\n<br /><br />Chiếc máy chiếu di động này sẽ cho phép trẻ bay vào không gian và khám phá vũ trụ huyền bí trong sự thoải mái và ấm áp tại căn phòng riêng của mình. Trẻ có thể sử dụng nó để quay quanh căn phòng hoặc đặt nó trên giá đỡ để quan sát.\n<br />Ngoài ra, các bé chỉ cần đặt những chiếc đĩa vào ổ đĩa là có thể quan sát một cách nhanh chóng và dễ dàng tất cả những điều kỳ thú đó.\n<br />Đặc điểm nổi bật:<br />Có tay cầm dễ mang, có tính năng tự động tắt để tiết kiệm pin và giá đỡ rất thuận tiện cho việc trình chiếu.<br />Bộ sản phẩm bao gồm máy chiếu, giá đỡ, 3 đĩa (với tổng cộng 24 hình ảnh) và 1 cuốn hướng dẫn trò chơi.<br />Máy chiếu được dựng đứng sẽ cao 17,78cm.<br />Yêu cầu 3 pin AAA để hoạt động (không bao gồm trong bộ đồ chơi).<br />Sản phẩm được nhập khẩu từ Mỹ và đạt các tiêu chuẩn an toàn về đồ chơi dành cho trẻ em do Mỹ đặt ra.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4c/49/09/b3cb952f9923021c456eff76c0bfe2ad.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b6/c6/a8/18bc20c85913f900ecc9eb47e4af567f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/22/5d/0e/db4fd46ee837459a7617fd3ab3221fbe.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/44/54/4a5b1679043fc5004d52b3981efa098b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0f/ac/a8/692322608e66e363ea83b115c8623d55.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f8/c7/b9/cdd72e5923cec3fc1766fe2ac01f853d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/97/94/72/3c33301ecb3697e45717a6882381b76e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/23/f4/c3/dea474c7bfc17fb0f594447e7ade1aa2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/68/b1/296e62fefd54e0e0826a71118e4cc2ee.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/00/dd/48/9a99eaf2a0da5fdd74a5bf52cc896161.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/80/42/4e/0302e5e30eeb7c2e00b2f713cdf086b6.jpg"
    ]
  },
  {
    "id": 121096713,
    "name": "Bút biết nói thông minh Alilo D3C Early Educational Talking Pen - Đồ chơi giáo dục sớm hỗ trợ bé 2-6t học ngoại ngữ - Hàng chính hãng - An toàn chất lượng quốc tế",
    "url_key": "but-thong-minh-alilo-d3c-early-educational-talking-pen-but-doc-chu-phat-nhac-do-choi-giao-duc-cho-be-hang-chinh-hang-p121096713",
    "price": 1990000,
    "description": "<div id=\"bd_1\" class=\"com-struct\">\n<div id=\"bd_1_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-1310618163\" class=\"J_module\">\n<div class=\"module-detailCustomArea\">\n<div class=\"custom-content\">\n<div data-spm-anchor-id=\"a2o4n.pdp_revamp.product_detail.i0.76522e45tPI4g0\">\n<ul data-spm-anchor-id=\"a2o4n.pdp_revamp.product_detail.i3.76522e45tPI4g0\">\n<ul data-spm-anchor-id=\"a2o4n.pdp_revamp.product_detail.i3.76522e45tPI4g0\">\n<ul>\n<li>Giúp phát triển và cải thiện các kỹ năng học tập thông qua vui chơi, đồng thời khuyến khích trẻ thích đọc và họcĐọc bút + máy nghe nhạc MP3 + đĩa 8GB U • nội dung hỗ trợ của 3 cuốn sách tương tác tiếng Anh cơ bản với các kỹ năng học tập và ngôn ngữ khác nhau như bài hát, hình ảnh, câu chuyện và trò chơi.</li>\n<li>100 thẻ flash cash nhận thức, 1 Piano/ bảng chữ cái, 540 voice sticker</li>\n<li><span data-spm-anchor-id=\"a2o4n.pdp_revamp.product_detail.i2.76522e45tPI4g0\">An toàn cho trẻ, hiệu ứng âm thanh thực tế</span></li>\n<li>Dễ dàng làm theo hướng dẫn để sử dụng tại nhà và, dạy kèm, trường học, ôn tập và trung tâm ngoại ngữ. Pin 3 giờ để đảm bảo cho việc học và chơi trong thời gian dài.</li>\n<li>Giao diện USB: Type-C</li>\n<li>Dung lượng lưu trữ: 8G</li>\n<li>Dung lượng pin: 660mAh</li>\n</ul>\n</ul>\n</ul>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div> </div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_2\" class=\"com-struct\">\n<div id=\"bd_2_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-1310536880\" class=\"J_module\">\n<div class=\"module-detailCustomArea\">\n<div class=\"custom-content\">\n<div>\n<div>\n<div>\n<div>\n<div> </div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/ec/69/28/4ad6ca32bfcc43e75e08d50d0630802b.jpg_.webp\" width=\"750\" height=\"799\" data-spm-anchor-id=\"a2o4n.pdp_revamp.product_detail.i1.76522e45tPI4g0\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/5f/b3/98/8692d296cf073859a9c79f1d89b82648.jpg_.webp\" width=\"750\" height=\"799\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/ba/f8/af/fb8f97a038f0d14177cdeb5fce7a2e87.jpg_.webp\" width=\"750\" height=\"799\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div> </div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div> </div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div> </div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div> </div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div> </div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div> </div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_3\" class=\"com-struct\">\n<div id=\"bd_3_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-1310594304\" class=\"J_module\">\n<div class=\"module-detailCustomArea\">\n<div class=\"custom-content\">\n<div>\n<div>\n<div> </div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/57/17/c4/feb9f3eb5fc376c451f3e2f6c1022151.jpg_.webp\" width=\"750\" height=\"799\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/bc/3e/e3/24ff51ffcbb28b57aecf3c51f5e395fa.jpg_.webp\" width=\"750\" height=\"799\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/08/9b/59/8008b4c3168a2c12b36583641ecf97d9.jpg_.webp\" width=\"750\" height=\"799\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/c8/68/42/762a9cc87e2fbf07e49ebfd028ee998c.jpg_.webp\" width=\"750\" height=\"799\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/ff/a7/c5/1d17d2c31c9009b1557fedea7d91bff5.jpg_.webp\" width=\"750\" height=\"799\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/60/0d/9a/ed05cd002ec2d6225c4448dcdf9ca50e.jpg_.webp\" width=\"750\" height=\"799\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/da/29/cc1704a9aefbdd2399149454dddfad0a.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/31/f1/a8/7b9a85d656749389959106df6d4d783c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/85/06/0f/4a34cb0094f0e40dcc5ff4e5e50aa4ec.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/62/cd/98/0a8ec8815d23578c332c2069c4d19579.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/45/aa/11adf9ca0b20d8aeed622db2f768c61e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0d/ea/74/fb5a9241065bc97238a37fabf3efbe42.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0f/21/df/7668d815e1abfe5a303b4430afdee8c9.jpg"
    ]
  },
  {
    "id": 208405593,
    "name": "Robot điều khiển từ xa Chiến binh không gian Vecto",
    "url_key": "robot-dieu-khien-tu-xa-chien-binh-khong-gian-vecto-p208405593",
    "price": 899000,
    "description": "Đồ Chơi VECTO Robot Điều Khiển Từ Xa Chiến Binh Không Gian Xanh Dương VT27110/BL<br />Robot điều khiển Chiến binh không gian với thiết kế ấn tượng từ ngoại hình đến công nghệ bên trong. Với hàng loạt các chức năng nổi bật có thể kể đến như:\n\n- Khả năng bắn gậy tên lửa từ ngực độc đáo.\n\n- Di chuyển linh hoạt\n\n- Hệ thống đèn Led đẹp mắt Nhảy múa theo nhạc sôi động\n\n- Hệ thống lập trình chuỗi hành động hiện đại\n\nBộ sản phẩm đồ chơi Robot Chiến binh không gian điều khiển từ xa bao gồm:\n\n1 x Robot điều khiển từ xa Chiến binh không gian (sử dụng pin tiểu, không kèm pin)\n\n1 x Remote điều khiển (sử dụng pin tiểu, không kèm pin)\n\nKhoảng cách điều khiển tối ưu: 10 ~ 15m (Không bị ngăn cách bởi tường hoặc vật cản)\n\nVECTO - THẾ GIỚI ĐỒ CHƠI BÉ TRAI CỰC ĐỈNH\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/a8/76/ff/a6cf6e995fa81ee40c7c3b13d8141545.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/22/a9/e3/a402d07dfd5850b5a979ac465fc29733.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/68/a5/71/6e5828e6bb82b5f973fd7f523c93b9f3.jpg"
    ]
  },
  {
    "id": 188831410,
    "name": "Rubik Biến Thể Megaminx - Rubik Biến Thể 12 Mặt Viền Đen",
    "url_key": "rubik-bien-the-megaminx-rubik-bien-the-12-mat-vien-den-p188831410",
    "price": 120000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Bảo hành 12 tháng\n\n   • Kích thước 7,4 x 7,4 x 7,4 cm\n\n   • Trọng lượng: 198g\n\n   • Xoay trơn - Quay tốc độ\n\n   • Chất liệu nhựa ABS an toàn, không độc hại\n\n   • Góc cạnh nhẵn không gây nguy hiểm\n\n   • Màu sắc sinh động, bắt mắt\n\n   • Thiết kế với cấu trúc mới giúp giải nhanh, giải tốc độ\n\n   • Độ bền cao\n\n   • Rèn luyện tư duy, phát triển trí não.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/d4/38/f9d4fd86bbfe81a9f6d6aa7e4509d181.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/54/81/c5/a68f8cec8a833125574326a11b0ed485.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d3/41/c6/7b90f9722e5c9252a12b1bb6c4d66354.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a4/cd/5d/3707274b2cd914c9a6dc5f4768e6a3cd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/94/3e/d36c4650ef97dcc2d75b8421f7c277a1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/a0/84/aa6bf78d7b3e6235bb0079d6d12ada2b.jpg"
    ]
  },
  {
    "id": 138156439,
    "name": "Rubik 4x4 QiYi QiYuan 4x4x4 Đồ chơi trí tuệ",
    "url_key": "rubik-4x4-qiyi-qiyuan-4x4x4-do-choi-tri-tue-p138156439",
    "price": 45000,
    "description": "Rubik 4x4 QiYi QiYuan 4x4x4 Đồ chơi trí tuệ\n\n   -Tên sản phẩm: QiYi QiYuan 4x4\n\n   -Hãng sản xuất: QiYi\n\n   -Kích thước cube: 62mm\n\n   -Khối lượng cube: 142g.\n\n   -Màu Sắc: Đen/Stickerless\n\n   QiYi QiYuan là khối 4x4 thuộc dòng Qi-Line giá rẻ của hãng QiYi\n\n   Cube xoay mượt và khá trơn ngay khi mở hộp\n\n   Độ cắt góc trung bình\n\n   Ốc được siết khá chặt nên có thể nới lỏng ra để cải thiện độ cắt góc và tốc độ cube\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/19/5b/4c/ccb3239076648a6efad571019fb3da96.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ae/f8/25/cd809ec677ca1aaedfd0c651fbaaa229.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/59/ed/94a57d5783c742e8788ad0ebe2c291fb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/28/3b/b7/41c3eba60eb5e667b1a450fe21d3d7dc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/92/57/dad6486d807f7aece43d8d615ed58c32.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/98/18/20/0f425bd4b47c1309165b9c7dab07ad40.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/f1/01/0f9120eaac5e2c43dc63a9f7d343a615.jpg"
    ]
  },
  {
    "id": 138157504,
    "name": "Hot Set 8 Rubik Sticker Viền Đen 2x2, 3x3, 4x4, Tam Giác, 12 Mặt, Mirror Gương bạc, Windmill, Ivy Cube",
    "url_key": "hot-set-8-rubik-qiyi-sticker-vien-den-2x2-3x3-4x4-tam-giac-12-mat-mirror-guong-bac-windmill-ivy-cube-p138157504",
    "price": 360000,
    "description": "Hot Combo 8 Khối Rubik Sticker Viền Đen 2x2, 3x3, 4x4, Tam Giác, 12 Mặt, Gương, Windmill, Ivy Cube\n\nCombo Rubik Siêu Xin Sò. Bộ Siu Tập Rubik đồ chơi trí tuệ cho mọi lứa tuổi\n\nMÔ TẢ SẢN PHẨM\n\n- Màu sắc: Sticker. Decan\n\n \n\n- Thiết kế với cấu trúc mới giúp giải nhanh, giải tốc độ (thích hợp trong thi đấu).\n\n- Rubik xoay trơn, không kẹt, không rít\n\n- Độ bền cao.\n\n- Chất liệu nhựa ABS an toàn, không độc hại.\n\n- Kích Thước Chuẩn Quốc Tế\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/30/c0/c306a5f106cf3656856f16bc986689e4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d0/6d/7a/2010d17f616587ce483f9b93cd58fd4d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/02/24/53/b5cf8d367d6aefce9c8076fb29bf7dc1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b1/67/92/56c3543add6edf5c11c8d69ebb5922d4.jpg"
    ]
  },
  {
    "id": 139481068,
    "name": "Giá rẻ như cho sản phẩm bộ nam châm bi tạo hình 216 viên nam châm",
    "url_key": "gia-re-nhu-cho-san-pham-bo-nam-cham-bi-tao-hinh-216-vien-nam-cham-p139481068",
    "price": 220000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   SIÊU THỊ NAM CHÂM SIÊU CƯỜNG\n\n   BỘ ĐỒ CHƠI TRẺ EM 216 VIÊN\n\n   - Đặc điểm:\n\n   Bộ nam châm xếp hình báo gồm 216 viên nam châm đất hiếm bi tròn lực từ siêu mạnh, có đường kính 5 - mm, vỏ ngoài được mạ nikken sáng bóng chống gì không bong tróc khi sử dụng.\n\n   - Khuyến cáo: bộ sản phẩm dành cho trẻ em từ 5 tuổi trở lên.\n\n   - Sở hữu một bộ nam châm tạo hình là một điều cực kỳ thích thú đối với các bạn học sinh cũng như các em nhỏ, với bộ nam châm xếp hình 216 viên bi các em có thể để thỏa mãn việc trực tiếp tạo ra các hình hình khối giúp các em phát triển tư duy trí não o cũng như tính kiên trì bền bỉ.\n\n   - Bộ sản phẩm nam châm bi xếp hình không độc hại vô cùng an toàn khi sử dụng.\n\n   Ngoài bộ sản phẩm nam châm bi xếp hình 216 viên chúng tôi còn cung cấp các loại nam châm làm đồ chơi như bộ nam châm xếp hình lâu đài, bộ nam châm viên bi và thanh nam châm, bộ nam châm xếp hình khối vuô\n\n   Lưu ý: Chúng tôi đang thanh lý bộ nam châm đi 216 viên với giá gốc do vỏ hộp đựng sản phẩm bằng sắt để tồn lâu nên bị một chút han rỉ như hình, không ảnh hưởng đến chất lượng sản phẩm.\n\n   RẤT MONG NHẬN ĐƯỢC SỰ ỦNG HỘ TỪ QUÝ KHÁCH HÀNG\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/55/5f/13/3305c6dbbb887c068a61234260447478.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/00/66/e5368cf7691226c61314294ebcdb5861.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/ef/10/3356e2b4053357cd5e8215e67596a424.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/92/e9/e4/ef25ce3e7d32427b97c1029603fccf0c.jpg"
    ]
  },
  {
    "id": 166502475,
    "name": "RB003 Rubik 3x3 3M 3 M Series MoYu Rubic 3 Tầng",
    "url_key": "rb003-rubik-3x3-meilong-3m-3-m-series-moyu-rubic-3-tang-p166502475",
    "price": 27000,
    "description": "MÔ TẢ SẢN PHẨM\n\n- Màu sắc: Stickerless.\n\n- Thiết kế với cấu trúc mới giúp giải nhanh, giải tốc độ (thích hợp trong thi đấu).\n\n- Rubik 3x3 xoay trơn, không kẹt, không rít\n\n- Độ bền cao.\n\n- Chất liệu nhựa ABS an toàn, không độc hại.\n\n- Kích thước: 55.5mm x 55.5mm x 55.5mm.\n\nTHÔNG TIN SẢN PHẨM\n\n- Rubik 3x3 là đồ chơi trí tuệ được giáo sư điêu khắc và kiến trúc sư người Hungary Erno Rubik sáng chế ra năm 1974 và đã trở thành món đồ chơi quen thuộc cho mọi người kể từ những năm 1980 đến nay.\n\n- Cách chơi: Rất đơn giản, người chơi chỉ cần xoay cho đến khi tất các mặt của rubik đều cùng 1 màu.\n\nCÔNG DỤNG SẢN PHẨM\n\n- Đồ chơi Rubik 3x3 không chỉ giúp người chơi có những giây phút thư giãn, giải trí với những vòng xoay tùy ý quanh chiếc rubik mà nó còn giúp người chơi, đặc biệt là trẻ em nâng cao khả năng tư duy và phát triển trí não.\n\n- Rubik 3x3 là đồ chơi phù hợp với trẻ ở mọi độ tuổi để trẻ có thể chơi mọi lúc mọi nơi bởi kích cỡ và kiểu dáng nhỏ gọn, những chi tiết được xoay dễ dàng và cách chơi cũng vô cùng đơn giản.\n\n- Rubik 3x3 là đồ chơi rèn luyện trí nhớ, sự thông minh, sáng tạo, khéo léo và tính kiên nhẫn.\n\n- Đồ chơi Rubik 3x3 có những lợi ích tiềm tàng vượt trội hơn những loại đồ chơi trí tuệ khác để bố mẹ có thể sẵn sàng mua cho con mình để phát triển trí não một cách tối đa.\n\nCAM KẾT\n\n- Sản phẩm y chang mô tả.\n\n- Số lượng tồn kho được cập nhật chính xác 100%.\n\n- Được phép đổi trả nếu không hài lòng trong vòng 3 ngày nhận hàng.\n\n--------------------------------------------------\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d7/b5/1e/f4ccf20f2796e6c35f10a236b9846245.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/eb/68/a4/1cc2df70e445cf40f7a8c59849765092.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/46/1d/b1bdd81073f24a7e770204fe2ce3f2d6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/46/2e/f2/d2e2c70722a2d83b4b5c0f53c3275ab9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/33/a3/1c/bcfee878a66a8416a91779da156b9543.jpg"
    ]
  },
  {
    "id": 76372609,
    "name": "Đồ chơi trí tuệ Smart Games Thử thách IQ Link",
    "url_key": "do-choi-tri-tue-smart-games-thu-thach-iq-link-p76372609",
    "price": 279000,
    "description": "<strong>Mục tiêu:</strong> Đặt tất cả các mảnh ghép vào bảng chơi sao cho không chồng lên các bộ phận của mảnh tường trắng.<br /><strong>Độ tuổi:</strong> 8+ <br /><strong>Số thử thách:</strong> 120<br /><strong>Chi tiết:</strong> Khay xếp có nắp, 12 miếng ghép nhiều màu sắc &amp; 1 cuốn sách với 120 thử thách từ dễ tới khó và lời giải<br /><br />Thử thách có nhiều mức độ khó khác nhau, ba mẹ có thể hướng dẫn và cùng chơi với bé.\n\n<strong>LUẬT CHƠI THỬ THÁCH IQ LINK:</strong>\n\n<ol>\n<li>Chọn một thử thách và đặt các mảnh ghép như hình chỉ định.</li>\n<li>Đặt tất cả các mảnh ghép còn lại lên bảng chơi:<br />• Các vòng mở và các viên bi của các mảnh ghép khác nhau có thể nằm ở cùng một vị trí.<br />• Một số vị trí trên bảng chơi có thể để trống hoặc chỉ chứa vòng hoặc viên bi.</li>\n<li>Chỉ có 1 đáp án duy nhất cho mỗi thử thách, và được ghi ở cuối sách hướng dẫn.</li>\n</ol>\n<span style=\"text-decoration: underline;\"><strong>Gợi ý:</strong></span> Trong đáp án, tất cả các mảnh ghép sẽ được liên kết với nhau, tạo thành 1 nhóm gồm 12 mảnh ghép. Nếu bạn đặt một mảnh ghép lên bảng chơi mà không thể kết nối với bất kỳ mảnh ghép nào khác hoặc tạo ra hai nhóm mảnh ghép riêng biệt, có nghĩa là bạn đang đi sai hướng. Các mảnh ghép chỉ được coi là “có liên kết” khi chúng kết nối với ít nhất một mảnh ghép khác trên bảng chơi.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fb/be/0d/5dece985a7167696a1205cc08b82cdfb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/a2/c1/47e57f0dd99f7c9b6b4b7c2e40acc13e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e8/7f/7c/7253ec8958dfdf6e6eadff297478c7d4.jpg"
    ]
  },
  {
    "id": 102495922,
    "name": "Rubik biến thể cao cấp",
    "url_key": "rubik-bien-the-cao-cap-p102495922",
    "price": 68965,
    "description": "Thiết kế với cấu trúc mới giúp giải nhanh, giải tốc độ (thích hợp trong thi đấu).<br />Rubik xoay trơn, không kẹt, không rít<br />Độ bền cao<br />Chất liệu nhựa ABS an toàn, không độc hại.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/58/ed/99/e097922f0b8a795b04842b81f57b161f.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f6/10/5d/456aa0cbecfabdadda1de1af3e02ee12.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2f/c8/86/8b228fe232557ec300c136c10de5d982.JPG"
    ]
  },
  {
    "id": 182558154,
    "name": "Vĩ 12 cục rubik lớn",
    "url_key": "vi-12-cuc-rubik-lon-p182558154",
    "price": 99000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Vĩ 12 cục rubik xoay lả món rồ chơi giúp bé suy nghĩ thắng đối phương tập cho bé vận động đầu óc suy nghĩ\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6c/42/5c/72e9fe76e01e71d01e7b5a90aed5018a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fd/06/aa/bdff0ec2787e59d5eaf368d4d414c8f8.jpg"
    ]
  },
  {
    "id": 111242608,
    "name": "Rubik biến thể Axis cao cấp",
    "url_key": "rubik-bien-the-axis-cao-cap-p111242608",
    "price": 94000,
    "description": "<span style=\"color: rgba(0, 0, 0, 0.8); font-family: 'Helvetica Neue', Helvetica, Arial, 文泉驛正黑, 'WenQuanYi Zen Hei', 'Hiragino Sans GB', '儷黑 Pro', 'LiHei Pro', 'Heiti TC', 微軟正黑體, 'Microsoft JhengHei UI', 'Microsoft JhengHei', sans-serif; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: pre-wrap; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none;\">- Thiết kế với cấu trúc mới giúp giải nhanh, giải tốc độ (thích hợp trong thi đấu). </span>\n\n<span style=\"color: rgba(0, 0, 0, 0.8); font-family: 'Helvetica Neue', Helvetica, Arial, 文泉驛正黑, 'WenQuanYi Zen Hei', 'Hiragino Sans GB', '儷黑 Pro', 'LiHei Pro', 'Heiti TC', 微軟正黑體, 'Microsoft JhengHei UI', 'Microsoft JhengHei', sans-serif; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: pre-wrap; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none;\">- Rubik biến thể Axis Cube xoay trơn, không kẹt, không rít. </span>\n\n<span style=\"color: rgba(0, 0, 0, 0.8); font-family: 'Helvetica Neue', Helvetica, Arial, 文泉驛正黑, 'WenQuanYi Zen Hei', 'Hiragino Sans GB', '儷黑 Pro', 'LiHei Pro', 'Heiti TC', 微軟正黑體, 'Microsoft JhengHei UI', 'Microsoft JhengHei', sans-serif; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: pre-wrap; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none;\">- Độ bền cao. </span>\n\n<span style=\"color: rgba(0, 0, 0, 0.8); font-family: 'Helvetica Neue', Helvetica, Arial, 文泉驛正黑, 'WenQuanYi Zen Hei', 'Hiragino Sans GB', '儷黑 Pro', 'LiHei Pro', 'Heiti TC', 微軟正黑體, 'Microsoft JhengHei UI', 'Microsoft JhengHei', sans-serif; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: pre-wrap; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none;\">- Chất liệu nhựa ABS an toàn, không độc hại.</span>\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ca/64/52/3258dc4a69ab14743cfb847d10d5f24e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/be/0c/45/b64a0872920ed06dfa0ed767a185fbff.jpg"
    ]
  },
  {
    "id": 147771034,
    "name": "Trò chơi pop it đồ chơi giá rẻ giảm stress giúp bé thông minh trí tuệ đủ loại từ mini đến khổng lồ hàng đẹp",
    "url_key": "tro-choi-pop-it-do-choi-gia-re-giam-stress-giup-be-thong-minh-tri-tue-du-loai-tu-mini-den-khong-lo-hang-dep-topkids-p147771034",
    "price": 28000,
    "description": "Trò chơi pop it đồ chơi giá rẻ giảm stress giúp bé thông minh trí tuệ đủ loại từ mini đến khổng lồ hàng đẹp\n\nTHÔNG TIN SẢN PHẨM\n\nTrò chơi pop it là đồ chơi thông minh cho bé:\n\n- Chất liệu: Silicone\n\n- Nhiều mẫu nhiều size từ bé đến lớn:\n\n- Đa dạng màu sắc\n\n- Phù hợp cho mọi lứa tuổi\n\nMÔ TẢ SẢN PHẨM\n\n- Món đồ chơi này là ĐỒ CHƠI GIẢI TRÍ THÔNG MINH, một công cụ kích thích giác quan tuyệt vời, khiến bạn phải dùng lại nhiều lần.\n\n- POP IT là trò chơi thông minh cho bé mô phỏng động tác ấn bong bóng như ở các túi xốp nổ, trò chơi đơn giản mà bé nào cũng thích. Không chỉ các bé thích mà người lớn cũng lựa chọn là MÓN ĐỒ CHƠI thư giãn hiệu quả.\n\n- ĐỒ CHƠI XẢ STRESS popit có nhiều hình dạng: pop it, pop it khổng lồ, pop it 30cm 40cm 50cm 60cm. Popit loại to có thể nhiều người cùng chơi được, đấu đối kháng nhau.\n\n- Topkids chúng tôi chuyên phân phối POP IT GIÁ RẺ NHẤT thị trường. Cho nên các mẹ có thể tha hồ lựa chọn cho con nhiều mẫu Pop it khác nhau. TRÒ CHƠI POP IT là món đồ chơi hot nhất thời điểm hiện tại.\n\nTÁC DỤNG CỦA SẢN PHẨM\n\n- Đồ chơi bóp bong bóng popit giá rẻ có tác dụng giảm lo âu, căng thẳng, giải trí rất tốt. Nhất là đối với những người bị áp lực công việc. Đối với trẻ em thì trẻ càng thích thú vì màu sắc tươi mới và đa dạng của từng loại POP IT\n\n- Đồ chơi ấn bong bóng này còn tạo ra âm thanh vui nhộn khi ấn. Vì vậy mà nghe rất vui tai. Và đúng là một món đồ chơi giải trí thú vị\n\n- Pop it among us hiện đang rất hot trên thị trường. Màu sắc tươi sáng có thể khơi dậy sự quan tâm của trẻ, rèn luyện tư duy toán học, chiến lược suy luận, tính nhẩm, tư duy logic và kỹ năng vận động tinh.\n\n- Trò chơi pop it là ĐỒ CHƠI GIÁO DỤC dễ dàng có thể mang bên mình khi đi chơi, đi du lịch, đi làm việc. Vô cùng tiện lợi mỗi khi cần giải tỏa căng thẳng.\n\nCAM KẾT\n\n- Sản phẩm TRÒ CHƠI POP IT 100% giống mô tả\n\n- Chất liệu Silicone an toàn 100% dành cho trẻ em\n\n- Hoàn tiền nếu POP IT AMONG US không giống mô tả của shop\n\n- Chấp nhận hoàn hàng khi không đúng size, mẫu, kích thước\n\n- Ship COD toàn quốc\n\n- Cho phép đổi trả sản phẩm trong 07 ngày nếu phát hiện lỗi\n\n--------------------------------------------------------------------------------------------------\n\nChúng tôi là Shop đồ chơi trẻ em: chuyên cung cấp các đồ chơi giành cho trẻ em giá rẻ nhất thị trường như:\n\nĐồ chơi thông minh, đồ chơi lego, đồ chơi ghép hình, đồ chơi mô hình, đồ chơi tư duy sáng tạo, đồ chơi cho bé trai, đồ chơi cho bé gái, đồ chơi tranh ghép, đồ chơi gỗ, đồ chơi montessori, đồ chơi giảm stress, Trò chơi pop it\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/12/a1/b3/b74df73f2ff70fa3a678a8d261808789.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/98/98/9e/285b8f1455a8a7c84d54abed16fd6b6a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/e3/67/4e6a85b52c7037d7d285b3951c97e6e4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fd/51/fd/bdffac15f4dbb8765d0ad42c1eb2418b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4b/12/8c/2ac5c7c95a9ca52a6fb6a502207685b2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/2d/49/41f419ea693f7b05ec446da4ec205822.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5f/df/34/d8d33f1df51e0e5ff9a89369f485accd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ce/e1/8c/fd2cbdab9f28f8c355603672a2928c9f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/47/f0/68/ddea08aa2eb7d91428b5b485a4c93bf1.jpg"
    ]
  },
  {
    "id": 204916550,
    "name": "Máy tính bảng 2 in 1 cảm ứng LeapFrog",
    "url_key": "may-tinh-bang-2-in-1-cam-ung-leapfrog-p204916550",
    "price": 899000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   bao gồm\n\n   Máy tính bảng 2 trong 1 Touch &amp; Learn\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fb/9f/80/8e8208046b0d0cd8820ab9c792d0787b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/69/df/c9/9c4e3d9cdf70e022f304b4bbcd253334.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6b/b2/03/bc3ddc2c3ac7cb40f23076a3870fb7bf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/81/18/ef/599ad1b93e31f0350e4fec21b0fd1e02.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8f/3a/7b/81d47691cd55d15c189d72ac4ba6816e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a2/66/80/2431eb28323c6c66d1ff9ae9ed395cf6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/45/38/f4/0cddd39648933fe17e4ecc2cc3b0cb66.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/45/b2/66/330d7503028396f0ba07e2fbd885c95f.jpg"
    ]
  },
  {
    "id": 204769023,
    "name": "Bộ 4 búp bê Barbie và mái tóc thời trang sành điệu",
    "url_key": "bo-4-bup-be-barbie-va-mai-toc-thoi-trang-sanh-dieu-p204769023",
    "price": 899000,
    "description": "Búp bê Barbie có mái tóc dài 8,5 inch có thể chơi được và đi kèm với hơn 15 mảnh bổ sung: 8 chiếc kẹp tóc thay đổi màu sắc, lược, 1 bộ dây buộc tóc, 2 chiếc khăn choàng đầu, áo len cắt kim loại, ví, kính râm và vòng cổ. Kẹp thay đổi màu có 4 màu khác nhau và sẽ thay đổi màu theo sức nóng của các ngón tay.\n\n   Với hình dạng cơ thể cong, búp bê chủ đề hoa đi kèm với những vệt màu hồng và tím tươi sáng trên mái tóc gợn sóng của cô ấy cũng có đuôi ngựa ở trên. Chiếc váy của cô có họa tiết hoa cúc rực rỡ với chi tiết cut-out.\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/82/0b/f8/5ea73469695f900c18901c98f616bb92.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4e/d5/54/2fafb5a1d1204a864f05127c53531497.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e3/b6/6b/8960fa91ec24031217f1ee95a00ed9e7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/b2/18/b41931074200daca885c2484c7ff0e54.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/83/5b/4478ec16c38d3a11c13b986caa8dd94f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/51/64/0e/fd918de90a4ee91debccbfda4833a17b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/94/18/06/f48eeffe27ffe636993b05aa9ae5d0fe.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f8/81/66/af3c9805ab143e5db1b38fe4b6787fde.jpg"
    ]
  },
  {
    "id": 165665368,
    "name": "(GIẢM MẠNH) Trò chơi rubik 5x5 loại cao cấp trong hộp không viến xoay cực trơn",
    "url_key": "giam-manh-tro-choi-rubik-5x5-loai-cao-cap-trong-hop-khong-vien-xoay-cuc-tron-p165665368",
    "price": 99948,
    "description": "<ul>\n<li>Rèn luyện trí nhớ, sự thông minh, khéo léo của trẻ<br />Hình thành tính cách kiên trì ngay từ bé<br />. Thiết kế nhỏ gọn, màu sắc bắt mắt<br />. Chất liệu nhựa an toàn, không độc hại<br />Các khớp xoay thì nhay, trơn, không kẹt,<br />Sản phẩm bền đẹắc chắn<br />Kích thước rubik 6x6x6 cm</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/5e/91/ae/c435cc8bb0a3e1ba1f42fa099ad7b077.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3d/dc/49/2a082e970cc74f55ff8f83895027648a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/37/d8/6c33641b8be2723531c890721c5587bf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8e/82/28/de3cbb930910f65e51c82fd31b6bca6b.jpg"
    ]
  },
  {
    "id": 139507276,
    "name": "POP IT 2021 Đồ chơi giải trí thông minh Đồ chơi giảm căng thẳng, stress cho người lớn và trẻ em",
    "url_key": "pop-it-2021-do-choi-giai-tri-thong-minh-do-choi-giam-cang-thang-stress-cho-nguoi-lon-va-tre-em-p139507276",
    "price": 25000,
    "description": "<p style=\"text-align: center;\" align=\"center\"><strong>Mimi Kids Toys xin chào quý khách đã ghé thăm gian hàng và cảm ơn Ba Mẹ đã yêu mến lựa chọn sản phẩm của shop.</strong>\n\n<p style=\"text-align: center;\" align=\"center\">---------------------------<br />Với mong muốn đưa đến cho bé yêu các sản phẩm <strong>ĐỒ CHƠI THÔNG MINH</strong> giúp các bé rèn luyện và phát huy được sự <strong>quan sát, khéo léo, tư duy logic, bé khám phá và sáng tạo</strong> không ngừng, các con vừa vui chơi giải trí lại vừa học vừa chơi!!!\n\n<p style=\"text-align: center;\" align=\"center\">---------------------------<br />- TRÁNH XA, HẠN CHẾ ĐIỆN THOẠI, SMART PHONE<br />- HẠN CHẾ XEM TIVI CẢ NGÀY<br />- TRẢI NGHIỆM CÁC MÓN ĐỒ CHƠI THẬT VUI CÙNG BA MẸ<br />- HÃY CHO BÉ YÊU TUỔI THƠ NGẬP TRÀN NIỀM VUI\n\n<p style=\"text-align: center;\" align=\"center\">---------------------------<br /><strong>Mimi Kids Toys</strong> luôn cố gắng và dành hết tâm huyết của mình để đem đến cho bé các sản phẩm chất lượng tốt nhất, ba mẹ hoàn toàn yên tâm^^<br /><strong>ƯƠM MẦM TRÍ TUỆ - KHƠI DẬY TIỀM NĂNG BÉ</strong>\n\n<p style=\"text-align: center;\" align=\"center\"> \n\n<p style=\"text-align: center;\" align=\"center\"><span style=\"background-color: #00ccff;\"><strong>POP IT 2021 Đồ chơi giải trí thông minh Đồ chơi giảm căng thẳng, stress cho người lớn và trẻ em</strong></span>\n\n<p style=\"text-align: left;\" align=\"center\"><strong>THÔNG TIN SẢN PHẨM:</strong>\n\n【Sản phẩm vui nhộn】 Đồ chơi bấm lúm đồng tiền bằng ngón tay giúp giảm căng thẳng và giáo dục sớm dành cho trẻ em\n\n【Chất liệu cao cấp an toàn】 Đồ chơi bấm lúm đồng tiền được làm bằng silicon chất lượng cao 100% thân thiện với môi trường\n\n【Giải tỏa căng thẳng】 Giúp phục hồi tâm trạng, phù hợp với mọi đối tượng, giảm stress trong văn phòng, giảm mệt mỏi, đồ chơi bấm nút dành cho trẻ tự kỷ\n\n【Tiện lợi】 Có thể tái sử dụng và làm sạch trong thời gian dài, và cũng rất dễ mang theo. Những món đồ chơi bấm nút này rất thích hợp để mang vào trường học, lớp học và văn phòng, các chuyến đi\n\n【Vui vẻ】 Bong bóng silicon cuốn hút các ngón tay theo cách khiến bạn không thể nào bỏ xuống được, đồng thời mở ra một con đường mới cho việc học tập. Trên một mặt, các bong bóng được in nổi các chữ số từ 1 đến 10, mỗi bong bóng đi kèm với từ tương ứng bằng tiếng Anh.\n\nChi tiết sản phẩm: <br />-Chất liệu: ABS silicon màu<br />-Phương pháp làm sạch: Khử trùng bằng nước sôi hoặc cồn<br />-Đóng gói: Vỉ hai mặt\n\n \n\n<img src=\"https://salt.tikicdn.com/ts/tmp/b8/00/88/3736f83ee789fb9779182986ef9169c7.jpg\" alt=\"\" width=\"750\" height=\"751\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/16/55/0d/e1861e1044e2a24b2bdee4865e064c31.jpg\" alt=\"\" width=\"750\" height=\"751\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/09/af/56/d4f21ff3ad48a8470e57be4a0ef3abb4.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/09/af/56/d4f21ff3ad48a8470e57be4a0ef3abb4.jpg\" alt=\"\" width=\"750\" height=\"751\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/c7/8b/70/1f858488d00bbfe7b6ab655bf445bd5b.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/c7/8b/70/1f858488d00bbfe7b6ab655bf445bd5b.jpg\" alt=\"\" width=\"750\" height=\"751\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/80/fb/d5/1b5729986879b25e86c90731da96349f.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/80/fb/d5/1b5729986879b25e86c90731da96349f.jpg\" alt=\"\" width=\"750\" height=\"751\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/fc/aa/3e/9e59660934b4cc6370f82c9411e64800.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/fc/aa/3e/9e59660934b4cc6370f82c9411e64800.jpg\" alt=\"\" width=\"750\" height=\"751\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/46/a2/db/b6d8a14306cc5f855cd6db870925053d.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/46/a2/db/b6d8a14306cc5f855cd6db870925053d.jpg\" alt=\"\" width=\"750\" height=\"751\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/99/13/46/713d33014e43f2be377a535573454dcf.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/99/13/46/713d33014e43f2be377a535573454dcf.jpg\" alt=\"\" width=\"750\" height=\"751\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/de/67/00/d2b19a7556319ed946f2feee884c7643.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/de/67/00/d2b19a7556319ed946f2feee884c7643.jpg\" alt=\"\" width=\"750\" height=\"751\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/4e/23/b7/cf9339586751e2d66d316d194d0ea48f.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/4e/23/b7/cf9339586751e2d66d316d194d0ea48f.jpg\" alt=\"\" width=\"750\" height=\"751\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/e4/77/b1/818337f20b0c291c3ca08917eaebc81c.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/e4/77/b1/818337f20b0c291c3ca08917eaebc81c.jpg\" alt=\"\" width=\"750\" height=\"751\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/a5/64/46/381ba00b8fdc9b3d658f1e11969fc0da.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/a5/64/46/381ba00b8fdc9b3d658f1e11969fc0da.jpg\" alt=\"\" width=\"750\" height=\"751\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/80/14/b6/e7a408fae6c2ca4f3149e4f37dc4f427.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/80/14/b6/e7a408fae6c2ca4f3149e4f37dc4f427.jpg\" alt=\"\" width=\"750\" height=\"751\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 204915679,
    "name": "JW Khủng long STYRACOSAURUS cử động linh hoạt Thương hiệu JURASSIC WORLD MATTEL",
    "url_key": "jw-khung-long-styracosaurus-cu-dong-linh-hoat-thuong-hieu-jurassic-world-mattel-p204915679",
    "price": 749000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   JW FIERCE FORCE STYRACOSAURUS là mô hình dựa trên loài khủng long Styracosaurus. Đây là một chi khủng long sừng thuộc họ Ceratopsidae sống vào cuối kỷ Creta, khoảng 76,5- 75 triệu năm trước ở vùng Bắc Mỹ ngày nay. Nó có từ 4- 6 sừng nhô ra từ diền cổ trên đầu, 1 sừng nhỏ ở mỗi bên má và một sừng dài 60 cm (2 ft), rộng 15 cm (6 in) nhô ra từ mũi. Chức năng của những chiếc sừng này được tranh cãi trong nhiều năm.\n\n   Hãy sẵn sàng cho những cuộc phiêu lưu nguy hiểm nhưng cũng không kém phần thú vị với những chú khủng long hung bạo trong Jurassic World!\n\n   Những con khủng long này có các khớp cử động để tạo ra nhiều tư thế vui nhộn, và mỗi chú khủng long có một nét đặc trưng riêng thể hiện sức mạnh của loài khủng long tiền sử.\n\n   Kích thước của mô hình cao khoảng 7 inch (12 cm) và rộng 8,3 inch (21 cm).\n\n   Phù hợp cho trẻ từ 3 tuổi trở lên.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/65/26/19/bbe6022d8317387b184953cf77fe701f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/db/9f/c6/7883d572b27ed1f19fea45dc96837c3e.jpg"
    ]
  },
  {
    "id": 145767306,
    "name": "Rubik 3x3 Aolong GT Cao Cấp Phiên Bản Giới Hạn",
    "url_key": "rubik-3x3-moyu-aolong-gt-cao-cap-phien-ban-gioi-han-p145767306",
    "price": 130000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Rubik Hà Nội chuyên cung cấp các sản phẩm Rubik chất lượng cao, giá cả phù hợp, đầy đủ các sản phẩm từ dòng giá rẻ đến cao cấp\n\n   Cam kết\n\n   - Mỗi đơn hàng đều được tặng đế kế giá 10k và silicon Zlube giá 15k\n\n   Chú ý\n\n   - Mọi vấn đề về giao hàng các bạn đợi Shiper gọi thì nhắn lại Shiper, nếu cần giao lại thời gian khác. Shop luôn gửi đơn hàng sớm nhất trong khả năng, Shop không đến tận nơi để giao hàng.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/38/4e/2e/00f26721a2b0d22c5377b4654e5dc858.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/76/e3/b9/c0952fb1ed68376dda094092e48ecb06.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7e/90/ea/b1e6f7720c6d8142279c30eb12e5c28d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/35/9d/6e/9dd7a78eab339293d55dc4928095ffee.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8a/20/f4/288c54611558d56913335b2677273021.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/db/fc/73/60ba2aa8d13223d75626571922f0663c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3c/9b/a5/d6c470cda3331f22ed83e17175195453.jpg"
    ]
  },
  {
    "id": 198933142,
    "name": "Bộ Đồ Chơi ếch cân bằng, Giúp Bé Say Mê Học Toán, cân khỉ thăng bằng",
    "url_key": "bo-do-choi-ech-can-bang-giup-be-say-me-hoc-toan-can-khi-thang-bang-p198933142",
    "price": 250000,
    "description": "Bộ Đồ Chơi ếch cân bằng, Giúp Bé Say Mê Học Toán, cân khỉ thăng bằng\n\n   Bé bắt đầu bước vào giai đoạn học tính toán và bạn gặp khó khăn làm sao để truyền đạt cho bé dễ hiểu và tập trung\n\n   Bộ đồ chơi khỉ cân bằng giúp bé học toán sẽ là giải pháp vô cùng tuyệt vời cho bạn\n\n   Đây là một bộ đồ chơi giáo dục sớm, thú vị có thể dễ dàng giúp trẻ vừa chơi vừa học với phép toán cộng trừ dễ dàng sáng tạo và thú vị \n\n   LỢI ÍCH CỦA SẢN PHẨM :\n\n   Bộ đồ chơi khỉ cân bằng thực sự giúp bé yêu trở nên say mê với các con số.\n\n   Giúp trẻ nhận biết các con số\n\n   Tăng khả năng tư duy logic và sự tò mò của trẻ.\n\n   Giúp trẻ tăng hứng thú say mê môn toán học khi vừa chơi vừa học\n\n   HƯỚNG DẪN SỬ DỤNG:\n\n   Thay vì cầm bảng tính, Bé có thể chơi mà học các con số với đồ chơi khỉ cân bằng.\n\n   Khi xếp số lượng con vật mà cân bằng với chữ số nào thì thay bằng bé phải đếm bé có thể trả lời luôn số lượng cụ thể .\n\n   Đặc biệt bé tập cách tính cộng số cũng theo nguyên tắc thăng bằng của cân .\n\n   Sản phẩm có kèm hướng dẫn sử dụng nên ba mẹ có thể tham khảo hướng dẫn sử dụng trong sản phẩm và hướng dẫn bé .\n\n   *THÔNG TIN SẢN PHẨM:\n\n   - Chất liệu nhựa ABS, an toàn cho trẻ, sản phẩm gồm:\n\n   1 bàn cân\n\n   19 chú khỉ\n\n   30 thẻ số\n\n   10 chữ số\n\n   Sản phẩm có kèm hướng dẫn sử dụng nên ba mẹ có thể tham khảo hướng dẫn sử dụng trong sản phẩm và hướng dẫn bé .\n\n   CAM KẾT CỦA SHOP:\n\n   - Sản phẩm giống hình 100%.\n\n   - Đảm bảo chất lượng: An toàn cho bé-rẻ cho mẹ\n\n   - Được Shop kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Quý Khách.\n\n   - Hàng có sẵn, giao hàng ngay khi nhận được đơn.\n\n   - Hoàn tiền nếu sản phẩm không giống với mô tả, hỗ trợ đổi trả hàng trong 3 ngày khi khách hàng gặp sự cố về sản phẩm.\n\n   ĐỔI HÀNG THEO QUY ĐỊNH:\n\n   - Sản phẩm hư hỏng do vận chuyển, do nhà sản xuất.\n\n   - Sản phẩm không đủ số lượng như khách đặt.\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/23/18/de/f2d050f1f0b5368f5ba4b454067f7fab.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/c4/d4/11dfee82ec4ae84901fcd7e76781da51.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0a/c6/fe/eaf3c8e307bbbf61ad2c14c118cee2cf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8a/8d/70/c78cb82db49b1d38fb9ff50225c67c4c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/db/7b/df/4fba7f5dcca732df49c9a1d04b887d2c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8a/f0/d7/1aebb319007bdf794b0e0fafa238bd4c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/82/30/30/8bc9e61303cd6fac8299efbef1b0b9f5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/eb/e1/84/2cc1883c7a1290af0570f23cd1d8eaaf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/48/f8/bf/06c146f50ad2a170f8a96040a272b104.jpg"
    ]
  },
  {
    "id": 171949495,
    "name": "Rubic 2x2 rubic 3x3 xoay rubic cho bé robik lập phương cho trẻ em",
    "url_key": "rubic-2x2-rubic-3x3-xoay-rubic-cho-be-robik-lap-phuong-cho-tre-em-p171949495",
    "price": 15900,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Rubik 3x3 Qiyi Sail W Rubic 3 Tầng Khối Lập Phương Ma Thuật - Cục Robik Xoay Nhanh Mượt Trơn, Lõi Cứng Cáp, Bền\n\n   MÔ TẢ SẢN PHẨM\n\n    Bản cải tiến mới của 3x3 Sail, với center được cắt rộng hơn, nhựa phần góc dày hơn, bền hơn.\n\n    Màu sắc: Đen\n\n    Thiết kế với cấu trúc mới giúp giải nhanh, giải tốc độ (thích hợp trong thi đấu).\n\n    Rubik 3x3 xoay nhanh, trơn, mượt.\n\n    Độ bền cao.\n\n    Chất liệu nhựa ABS an toàn, không độc hại.\n\n    Kích thước: 57.0mm x 57.0mm x 57.0mm.\n\n    Lưu ý: Rubik 3x3x3 Qiyi Sail W được nhà sản xuất siết ốc khá chặt nên kẹt, bạn cần nới lỏng tầm 2-3 vòng mỗi center khi mua về để có cảm giác xoay thoải mái nhất.\n\n   THÔNG TIN SẢN PHẨM\n\n   - Rubik 3x3 là đồ chơi trí tuệ được giáo sư điêu khắc và kiến trúc sư người Hungary Erno Rubik sáng chế ra năm 1974 và đã trở thành món đồ chơi quen thuộc cho mọi người kể từ những năm 1980 đến nay.\n\n   - Cách chơi: Rất đơn giản, người chơi chỉ cần xoay cho đến khi tất các mặt của rubik đều cùng 1 màu.\n\n   CÔNG DỤNG SẢN PHẨM\n\n    Đồ chơi Rubik 3x3 giá rẻ không chỉ giúp người chơi có những giây phút thư giãn, giải trí với những vòng xoay tùy ý quanh chiếc rubik mà nó còn giúp người chơi, đặc biệt là trẻ em nâng cao khả năng tư duy và phát triển trí não.\n\n    Rubic 3x3 là đồ chơi phù hợp với trẻ ở mọi độ tuổi để trẻ có thể chơi mọi lúc mọi nơi bởi kích cỡ và kiểu dáng nhỏ gọn, những chi tiết được xoay dễ dàng và cách chơi cũng vô cùng đơn giản.\n\n    Rubik 3x3 là đồ chơi rèn luyện trí nhớ, sự thông minh, sáng tạo, khéo léo và tính kiên nhẫn.\n\n    Đồ chơi Rubik 3x3 có những lợi ích tiềm tàng vượt trội hơn những loại đồ chơi trí tuệ khác để bố mẹ có thể sẵn sàng mua cho con mình để phát triển trí não một cách tối đa.\n\n   (Do màn hình và điều kiện ánh sáng khác nhau, màu sắc thực tế của Rubik có thể chênh lệch khoảng 1-2%)\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/b2/c2/4cae0ffce6f992afd381455002b70ccf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/41/a9/8b2f13208a9ee4c1d0c8c7ae25a27153.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/d8/87/9ccad4258f13cbefaded348ceba86cc6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bc/c5/32/f539ea9df49889840a1abc82bc55600e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/32/0e/cdbb6b3a244d66f566b30b0061f22357.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c8/4d/41/25b089a7fc343c7095de34b0f06dac6c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d2/dd/0d/70d42b546b30ee688c0eb2f944cabd21.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/86/87/9aa3267cac7211448b68732247510c6d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/13/a0/68/bb99d02fc29324ce361739b6b6ecd046.jpg"
    ]
  },
  {
    "id": 204769204,
    "name": "Robot thằn lằn tinh nghịch (xanh - đỏ) thương hiệu ROBO ALIVE",
    "url_key": "robot-than-lan-tinh-nghich-xanh-do-thuong-hieu-robo-alive-p204769204",
    "price": 599000,
    "description": "Robot Robo Alive thằn lằn tinh nghịch có các đặc điểm nổi bật sau:\n\n   Sản phẩm được làm từ chất liệu nhựa ABS cao cấp, an toàn, đặc biệt phần đầu và đuôi thằn lằn sử dụng chất liệu mềm hơn cho cảm giác y như thật.\n\n   Màu sắc robot sinh động, nổi bật, kích thích thị giác trẻ em.\n\n   Robot có đôi mắt phản xạ sống động, tốc độ chân di chuyển nhanh nhẹn và cảm biến chuyển động nghiêng ở cổ giúp robot dừng lại khi bị vật cản.\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/9c/77/79/307719dee1208199f8e5cdbd6fccdc26.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/ba/2c/5440b98a03433e961c6d6e6915789ab5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/17/ee/a5/02086aec770f977540f5a7168b7891be.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/16/dd/52/65aaaa200c1501587569ae768ea147ba.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/1c/b9/37643c94b23c22aa22d21ae56da0edf9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f8/eb/89/4b39520043668c0827f588bedd098875.jpg"
    ]
  },
  {
    "id": 204279173,
    "name": "Đồ Chơi Trí Tuệ Rubik Cube 2x2, 3x3, 4x4, Pyraminx Rubik Rắn Biến Thể Nhiều Độ Dài Deli - Đa Dạng Siêu Mượt Và Tốc Độ - 74503 / 74507 / 74508 / 74509 / 74512 / 74521 / 74522",
    "url_key": "do-choi-tri-tue-rubik-cube-2x2-3x3-4x4-pyraminx-rubik-ran-bien-the-nhieu-do-dai-deli-da-dang-sieu-muot-va-toc-do-74503-74507-74508-74509-74512-74521-74522-p204279173",
    "price": 81000,
    "description": "Rubik Deli - Sản phẩm đồ chơi trí tuệ - Kích thích phát triển trí não của trẻ\n\nTÍNH NĂNG SẢN PHẨM:\n\n Rubik là sản phẩm đồ chơi giải đố cơ học phổ biến ở trên thế giới và mang lại rất nhiều lợi ích. <br /> Phát triển toàn diện kỹ năng như kích thích sáng tạo, tư duy linh hoạt nhạy bén. <br /> Giúp trẻ giải trí lành mạnh khi có thời gian rảnh hoặc sau giờ học tập căng thẳng <br /> Chất liệu nhựa ABS, anh toàn bền bỉ<br /> Có thể xoay trơn tru, đặc biệt cấu tạo có thể điều chỉnh độ trơn theo ý thích\n\n<strong>THÔNG TIN SẢN PHẨM:</strong>\n\n<strong> Tên sản phẩm: Đồ chơi Rubik 2x2, 3x3 </strong><br /><strong> Thương hiệu: Deli</strong><br /><strong> Chất liệu: Nhựa ABS cao cấp</strong><br /><strong> Kích thước: </strong><br /><strong>- Rubik 2x2: 1x rubik 2 tầng 50x50x50 (mm)</strong><br /><strong>- Rubik 3x3: 1x rubik 3 tầng 55x55x55 (mm)</strong><br /><strong>- Rubik 4x4:1x rubik 4 tầng</strong><br /><strong>- Rubik tam giác</strong><br /><strong>- Rubik biến thể: 74507 - 24 khối</strong>\n\n<strong>                            74508- 36 khối</strong>\n\n<strong>                            74509- 48 khối</strong>\n\n<strong>Phù hợp với trẻ từ 6 tuổi trở lên</strong><br /><strong> Xuất xứ: Trung Quốc</strong><br /> Ba Mẹ hãy nhắn tin với Chăm sóc khách hàng để được tư vấn chi tiết hơn về sản phẩm, khiếu nại đổi trả hoặc đóng góp ý kiến nha!<br />--------------------------------------------------------------------------------------------------------------------<br />Về chúng tôi\n\nLà một thương hiệu giáo dục thuộc sở hữu của Tập đoàn Deli, Deli Kid Education giúp các bậc cha mẹ khám phá tiềm năng và tạo ra một tuổi thơ tuyệt vời cho con trẻ.<br />Các sản phẩm của Deli Kid Education là Sản phẩm chính hãng từ nhà máy Deli, có nguồn gốc rõ ràng, được nghiên cứu theo tiêu chuẩn Quốc Tế và trải qua quá trình thử nghiệm nghiêm ngặt tại nhà máy Deli. <br />Đảm bảo an toàn tuyệt đối, để bé vui và ba mẹ yên tâm.\n\nHãy để trẻ em phát triển cùng với Deli Kid Education!\n\nKhách hàng lựa chọn các sản phẩm của Deli Kid Education sẽ được cam kết:<br />Sản phẩm chính hãng Deli.<br />Bảo hành theo quy định của nhà sản xuất.<br />Giá cả hợp lý, cạnh tranh, rẻ nhất thị trường.<br />Hỗ trợ đổi trả hàng cho những sản phẩm bị thiếu.\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 201565461,
    "name": "Bộ Học Liệu Bóc Dán Montessori Anh- Việt 17 Chủ Đề Cho Bé Phát Triển IQ, EQ, AQ",
    "url_key": "bo-hoc-lieu-boc-dan-montessori-anh-viet-17-chu-de-cho-be-phat-trien-iq-eq-aq-p201565461",
    "price": 189500,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Học liệu bóc dán theo pp Montessori\n\n   ~ Kết hợp tay, mắt và não, giúp bé phát triển toàn diện\n\n   ~ Chắc chắn các bé sẽ bị hấp dẫn vs học liệu tương tác\n\n   Tất cả các trang và miếng bóc dán đều được ép Plastic cẩn thận. rất bền và đẹp.\n\n   Các chi tiết được cắt tỉa bằng tay tỉ mỉ.\n\n   hàng thủ công.\n\n   Có làm theo yêu cầu ạ.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ec/26/67/f9495092c648084772f154d40c7ca9d6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/aa/c3/ce/da2e491ef2397e07982167bbac46e8e9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fd/f7/a2/904ba33764298ae7aa7eb033f8a220ec.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/35/20/c8/baa930e558a2b277daf116bdf8b01550.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/fa/43/d6a04a9314ab8306542e77784dbac72c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d8/07/01/b716683f8a7fd6ae8dd664a0229f2e3f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b1/94/41/e7aade10fad9692752bbb5279bc357ae.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/23/72/63/3fe952b72e5650268c7dd7c219024364.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/75/7d/d7/f5fe9ba1e2cbf99e7fa613314137af30.jpg"
    ]
  },
  {
    "id": 145766742,
    "name": "Rubik Clover",
    "url_key": "rubik-clover-p145766742",
    "price": 150000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Rubik Hà Nội chuyên cung cấp các sản phẩm Rubik chất lượng cao, giá cả phù hợp, đầy đủ các sản phẩm từ dòng giá rẻ đến cao cấp\n\n   Cam kết\n\n   - Mỗi đơn hàng đều được tặng đế kế giá 10k và silicon Zlube giá 15k\n\n   Chú ý\n\n   - Mọi vấn đề về giao hàng các bạn đợi Shiper gọi thì nhắn lại Shiper, nếu cần giao lại thời gian khác. Shop luôn gửi đơn hàng sớm nhất trong khả năng, Shop không đến tận nơi để giao hàng.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/74/af/6e/5cbf0bf3027078e584082f165d38bed1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fb/89/b2/1cfcd59aa0a4c346fad25394ab5d0ef4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/b5/1b/7713d547d4ea50ed894ac6267cdfb2b0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/64/23/9e/60dfae9b1804bda29f5b98ec03b79312.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/5b/d1/1579d44c8f43f6e29aefd9b7861a2f3f.jpg"
    ]
  },
  {
    "id": 151437659,
    "name": "Đồ chơi rèn luyện sự cân bằng não trái và não phải – Đồ chơi giáo dục thông minh",
    "url_key": "do-choi-ren-luyen-su-can-bang-nao-trai-va-nao-phai-do-choi-giao-duc-thong-minh-p151437659",
    "price": 128000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n    Đồ chơi rèn luyện sự cân bằng giữa não trái và não phải giúp trẻ xây dựng kỹ năng, sự khéo léo, tính chính xác, sự kiên trì…\n\n    Đồ chơi đa dạng về cách chơi: di chuyển 2 tay theo 2 hình khác nhau, tô màu 2 hình khác nhau bằng 2 tay cùng một lúc…ản phẩm giúp trẻ phát huy tiềm năng não bộ, cân bằng cả não trái và não phải.\n\n    Bán cầu não trái có chức năng ngôn ngữ, xử lí thông tin liên quan đến toán học, logic, trật tự, phán đoán. Bán cầu não phải điều tiết sự tưởng tượng, quan sát (nhận biết hình ảnh), tri giác và sáng tạo.\n\n    Sản phẩm có 16 tấm 2 mặt, tổng là 32 trang với các mức độ từ dễ đến khó: 8 mẫu đối xứng 2 mặt, 8 mẫu khác nhau 2 mặt.\n\n   ̣̂ ̉ ̂̉  ̂̀:\n\n    Bộ sản phẩm gồm   +  ́ +  ́,  ̆́ ̂̃ ̀ di chuyển tay, tròn nhẵn mịn, được sơn 4 màu khác nhau , bìa cứng dày dặn, phủ plastic dùng được nhiều lần.\n\n    Kích thước hộp:   .  .()\n\n      ̂́:\n\n    Shop có ảnh và video sản phẩm thực tế\n\n    100% sách chất lượng tốt, đúng với mô tả, đã được thẩm định nhiều lần trước khi nhập hàng.\n\n    Sẵn sàng hoàn tiền nếu sản phẩm không đúng với hình ảnh mô tả.\n\n    Hỗ trợ giải đáp, tư vấn tất cả các thông tin liên quan đến sản phẩm.\n\n    Shop luôn sẵn hàng số lượng lớn, giá sỉ bao đẹp toàn thị trường.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/83/d3/cd/64d2d2a3723af182f1c1c5cc8ecafed5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cd/97/15/a2624a27ce5be80c18be15f0294cf6bc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/72/3e/dd/306e87e6ddf7acd742bac92766729336.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/93/e8/93/39e3ab7e12908a7a1d7e6ac38f6954fa.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/19/99/a68baa8175ac497dd3aeca3b8062172d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d9/db/5a/0ab9c00468b65090edc40a773a5957d2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/42/3b/fe/cc4f81c6079ba6256ba998949c10c457.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/59/d0/1e/0b9c9718fe818c161e70ba4f7ae9c4e5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/11/42/7b/d7780603e2c63e7707bb293383b0b1ea.jpg"
    ]
  },
  {
    "id": 161633134,
    "name": "Đồ chơi sách âm thanh: Car songs",
    "url_key": "do-choi-sach-am-thanh-car-songs-p161633134",
    "price": 415000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Car songs\n\n   1. The Wheels on the Bus\n\n   2. Super Brave Cars\n\n   3. Police Car\n\n   4. Giant Truck Team\n\n   5. I Am Excavator\n\n   6. At the Car Wash\n\n   7. Super Trucks\n\n   8. Race Cars\n\n   9. Helicopter\n\n   10. Train\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/59/02/88/0ceb6fea5ace900d8ab6963c1972f204.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/14/1f/75/389ad7e76ee8e7bf108a2d2f30d78805.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4c/bc/49/eb303ef6bbc90f81658f73387cef3451.jpg"
    ]
  },
  {
    "id": 208207081,
    "name": "CON LĂN TẠO PHÉP TÍNH TOÁN HỌC siêu tiện lợi",
    "url_key": "hot-hot-hot-con-lan-tao-phep-tinh-toan-hoc-sieu-tien-loi-p208207081",
    "price": 44000,
    "description": "Dụng Cụ Hỗ Trợ Học Tập Cho Bé\n\n   Con lăn tạo phép tính cộng trừ\n\n   - Chất liệu : Nhựa\n\n   - Màu sắc : Xanh, Hồng\n\n   - Tặng kèm 1 lọ mực\n\n   II - Chức năng sản phẩm :\n\n   - Công nghệ độc đáo, dễ dàng xoay trục để đổi phép tính.\n\n   - Chỉ với 1 phút tạo ra hàng trăm phép tính cộng hoặc trừ ngẫu nhiên. Bố mẹ không cần phải suy nghĩ nhiều khi ra bài tập cho con.\n\n   - Giúp học sinh thích thú trong việc học, phát triển khả năng tính toán của trẻ,\n\n   - Là món quà tuyệt vời cho trẻ !\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1e/84/9f/47dbae9b34aa9e063ec15a2c2de26ea2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/c6/9a/1c6b1362ea8363cc99edcf12fbacbcef.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8c/b4/4d/2c72f351afc3d4b08e0f10ed6341ccdb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a8/66/1c/92a1afead798cd6f8454d145a47186bf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cf/39/57/ae15748058e346cbc699f6a560eadc2b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d2/0f/57/2ff792cbad2da36d5dbd48a6d8351068.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/aa/d9/1b/1fff8e1f412532d7b741e6b8e1374983.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b7/6c/a9/22280fdfaaf30431c59e2c4a5ed087b0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4d/0a/61/40f3b8cbcec29437757952c313897d45.jpg"
    ]
  },
  {
    "id": 86024279,
    "name": "Đồ chơi rèn luyện trí tuệ và vận động cho bé: ném bóng dính ghi điểm.",
    "url_key": "do-choi-ren-luyen-tri-tue-va-van-dong-cho-be-nem-bong-dinh-ghi-diem-p86024279",
    "price": 87800,
    "description": "+Kích thước khung điểm: 38x38cm\n\n+Độ dày 2mm\n\n+Banh ném: 8 cái\n\n+ Phân loại: Trái Cây, Số, Khung Long, Động Vật 1, Động Vật 2, Động Vật 3\n\nĐồ chơi banh ném : giúp trẻ vận động tay, điều khiển lực tay của trẻ. Khi ném bóng lấy điểm giúp trẻ phối hợp lục tay và mắt để canh trúng tâm điểm mình muôn ném. Trò chơi còn là môn chơi thi đấu giải tri, rèn luyện sự tập trung của bé khi chơi. Khi chơi từ 2 người, trò chơi lại mang tính giải trí thi đấu, vui nhộn mang lại nhiều tiếng cười, thách khi chơi.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 198271478,
    "name": "Đồ chơi khối rubik mê cung lăn bi - Đồ chơi giáo dục trí tuệ cho bé - Khối rubik ma trận lập phương - Quà tặng sinh nhật cho bé trai, bé gái",
    "url_key": "do-choi-khoi-rubik-me-cung-lan-bi-do-choi-giao-duc-tri-tue-cho-be-khoi-rubik-ma-tran-lap-phuong-qua-tang-sinh-nhat-cho-be-trai-be-gai-p198271478",
    "price": 25000,
    "description": "Mô tả chi tiết sản phẩm\n\n<article class=\"4ever-article\"><ul><li>\n<div>Chất liệu nhựa pp an toàn không độc hại</div>\n</li>\n<li>\n<div>Kích thước 3.8 x 3.8 x 3.8 cm</div>\n</li>\n<li>\n<div>Đồ chơi là 1 khối vuông 6 mặt, mỗi mặt là 1 mê cung ma trận</div>\n</li>\n<li>\n<div>Cách chơi đơn giản, chỉ cần lăn viên bi thoát khỏi ma trận là được</div>\n</li>\n<li>\n<div>Phù hợp làm quà tặng sinh nhật cho các bé</div>\n</li>\n</ul><img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/85/68/be/b1125d28cd3bcfd38062cc9080fdb00e.jpg\" alt=\"\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/00/03/59/b6b9fc8009011a0ba4c65c5be0b7aa7d.jpg\" alt=\"\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/56/f1/81/fecec07c2b84b00464eb4f4d02983b6a.jpg\" alt=\"\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/3f/1c/13/4333515ea4806ebfa0c2af60fd9346f1.jpg\" alt=\"\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/75/6a/f7/e06204dd0b93a69284fa16047110848e.jpg\" alt=\"\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/be/da/c2/ec11322fe750fb7bc87a6675c69547ec.jpg\" alt=\"\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/60/11/39/4a1857a303ebb91d770659e567f1ac0e.jpg\" alt=\"\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/01/2b/a8/7092bf13ed902c6227acae2555ae5f02.jpg\" alt=\"\" />\n\n</article>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/85/68/be/75d0e712085a45db0ba47b3a30584907.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/00/03/59/6366d01762f110f977a6164fd44f7681.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/f1/81/7b4093558fef83ce2d7a43105a6d1107.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3f/1c/13/50071c41e8e770dc96692dc0c1a0a3f4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/75/6a/f7/59ebba5b935f5c58592a60d94b3e6952.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/be/da/c2/6453d8e27004bba870899c93e1b7dd90.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/60/11/39/f0dabf762a86f469a1ead1af785e54b4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/01/2b/a8/f34924bec3b05b705e9ffc5ad4e7052f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/fb/dc/93ca0b7e602f3c9083126816081d4f18.jpg"
    ]
  },
  {
    "id": 101459509,
    "name": "Đồ chơi giáo dục máy phát âm chữ cái tiếng Việt cho bé AT01",
    "url_key": "do-choi-giao-duc-may-phat-am-chu-cai-tieng-viet-cho-be-at01-p101459509",
    "price": 39000,
    "description": "Đồ chơi giáo dục máy phát âm chữ cái tiếng Việt cho bé AT01 <br />Đồ chơi giáo dục máy phát âm chữ cái tiếng Việt cho bé AT01<br />+ Trẻ em rất thích những món đồ chơi có âm thanh và màu sắc tươi vui. Với sản phẩm đồ chơi Máy phát âm chữ cái Tiếng Việt vừa có thể thu hút trẻ, không gây nhàm chán lại vừa giúp trẻ học tập. Đây là món đồ chơi hữu ích, nhỏ gọn giúp bé nhận biết mặt chữ cái Tiếng Việt cùng các dấu.<br />+ Máy phát âm chữ cái tiếng VIệt có 3 chương trình tương ứng 3 trình độ cho bé lựa chọn:<br />*Trò chơi 1:Bấm phím số 1 /Bấm bất kỳ lên phím chữ nào, máy sẽ phát ra âm của phím đó.Nếu muốn lặp lại, ấn nút \"Lặp lại\".<br />*Trò chơi 2:<br />- Bấm phím số 2.<br />- Giọng máy phát ra \"Xin nhấ\"<br />- Bấm lên phím có chữ được yêu cầu.<br />- Nếu nhấn đúng chữ như máy yêu cầu, sẽ có âm thanh phát ra \"Đúng rồi, xin nhấ\"<br />- Nếu nhấn sai chữ như máy đã yêu cầu, sẽ có âm thanh phát ra \"Sai rồi, đây là , xin nhấn lại \"<br />- Nếu muốn lặp lại, ấn nút \"Lặp lại\"<br />*Trò chơi 3:Trò này đòi hỏi sự tập trung và sự nhạy bén của bé khi nghe các âm phát ra.<br />- Nhấn phím số 3.<br />- Giọng máy phát ra \"Trò chơi 3 bắt đầu\".<br />- Bước đầu máy sẽ phát ra 1 âm, bé phải chọn đúng phím phát ra âm đó.<br />- Sau đó máy đọc tiếp âm thứ 2, bé phải nhớ nhấn âm thứ **** và thứ 2 theo đúng trình tự. Tiếp tục cho âm thứ 4, thứ 5 và thứ 6.<br />- Khi nhấn đúng liên tục 6 âm, máy sẽ phát ra âm thanh vỗ tay chúc mừng bé thắng cuộc và cứ tiếp tục trò chơi.<br />- Khi bấm sai, máy sẽ đọc lên âm mà bé đã nhấn và lặp lại âm máy yêu cầu \"Sai rồi, xin nhấn lặp lại hoặc trò chơi 3 bắt đầu\" cùng với tiếng nhạc phát ra xem như bé đã thua cuộc.<br />- Nếu muốn lặp lại, ấn nút \"Lặp lại\".<br />- Nếu muốn lặp lại trò chơi nhấn phím 3.<br />- Chú ý: đồ chơi máy phát âm chữ cái TIếng Việt sẽ tự tắt khi không thao tác trong thời gian ngắn. Máy sử dụng 3 pin AAA (Không kèm pin\n\n#dochoigiaoduc #dochoitritue #dochoithongminh #dochoiphattrientritue #bangchucai #bangchucaichobe #dochoibangchucai #tiengviet #chucaitiengviet #mayphatamchucai #dochoi #dochoichobe #dochoitreem #bodochoichobe #bodochoitreem #dochoichobe2tuoi #chucai #dokhuyenmaigiatot\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/08/6e/4b/9ba39094c86afad7b5f3c0b2b97ca1df.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6c/da/9f/f45ca1d841cffdb0d29425ec68f82d55.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/09/7d/20/bef2fb90d118f21a88bb95c9b37aa707.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/89/81/0a/27991e33b3c60e9ab1e3c1f25da2472e.jpg"
    ]
  },
  {
    "id": 204915625,
    "name": "Mermaze Mermaidz  Cô Nàng Tiên Cá Thời Trang đổi màu trong nước",
    "url_key": "mermaze-mermaidz-co-nang-tien-ca-thoi-trang-doi-mau-trong-nuoc-p204915625",
    "price": 1399000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Đồ Chơi Mermaze Mermaidz Cô Nàng Tiên Cá Thời Trang Jordie cao 34cm\n\n   Vượt ra khỏi hình ảnh tiên cá trên màn hình TV, chúng ta sẽ gặp những cô nàng tiên cá thời trang Mermaze Mermaidz Harmonique cá tính ngoài đời thực: Mỗi cô nàng đều có những tính cách và niềm đam mê khác nhau như yêu âm nhạc, thời trang, chơi thể thao, trò chơi điện tử 5 cô nàng tiên cá cho bé sưu tập.\n\n   Sản phẩm gồm:\n\n   +1 cô nàng tiên cá thời trang với áo có thể tháo rời\n\n   +Tóc dài, mềm mượt có thể dễ dàng tạo kiểu\n\n   +Giỏ sách\n\n   +Phần đuôi có thể đổi màu khi cho vào nước\n\n   + Điểm nối ở eo và vây giúp dễ dàng gập và tạo khung đỡ cho các cô nàng tiên cá đứng vững\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/a4/aa/d7e2b07f7d3bc4db0c50edd93e49f749.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f0/be/05/c9d229c69ea6a514a896c86e1ce3cd6a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/11/76/2d/ab246432da9da00904c7143d9ba1a257.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2e/42/9c/892c4a808204c9112e0ef10cb59bd4a0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/61/c9/33/48e640701bb740b820b274f896cb5cd2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/18/2a/17/773270872fcc279c1aed761969e17aa8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/52/d9/7f844619cc1cf28d16d1bff93598b21d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/26/b5/2e/4c7eb73d28e04c7338b890fbc18c6cbc.jpg"
    ]
  },
  {
    "id": 145765937,
    "name": "Rubik trò trí tuệ ",
    "url_key": "rubik-diansheng-diamond-p145765937",
    "price": 120000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Rubik Hà Nội chuyên cung cấp các sản phẩm Rubik chất lượng cao, giá cả phù hợp, đầy đủ các sản phẩm từ dòng giá rẻ đến cao cấp\n\n   Cam kết\n\n   - Mỗi đơn hàng đều được tặng đế kế giá 10k và silicon Zlube giá 15k\n\n   Chú ý\n\n   - Mọi vấn đề về giao hàng các bạn đợi Shiper gọi thì nhắn lại Shiper, nếu cần giao lại thời gian khác. Shop luôn gửi đơn hàng sớm nhất trong khả năng, Shop không đến tận nơi để giao hàng.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3e/08/fa/e27e3f2db4698d3282d53a92c7602d66.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/94/dd/bd/849af38c64a9da56f765995620fedc19.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e3/98/30/f3e047981001e671e6c0547ab32d2005.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/ea/ff/42c68a2dd17fc2f73bc8cb6b322dff71.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/60/f2/e9/62a7a5b3d294f12a680cc0d48a167f64.jpg"
    ]
  },
  {
    "id": 204915657,
    "name": "JW Khủng long VELOCIRAPTOR Thương hiệu JURASSIC WORLD MATTEL",
    "url_key": "jw-khung-long-velociraptor-thuong-hieu-jurassic-world-mattel-p204915657",
    "price": 689000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   JW Khủng long QUILMESAURUS là mô hình dựa trên một chi khủng long đốt ăn thịt từ kỷ Phấn trắng Thượng Patagonian ( giai đoạn Campanian ) của Argentina . Nó là một thành viên của Abelisauridae, có quan hệ gần gũi với các chi như Carnotaurus. Phần còn lại duy nhất được biết đến của chi này là xương chân có những điểm tương đồng nhất định với nhiều loài abelisaurids. Tuy nhiên, những xương này thiếu các tính năng độc đáo, có thể khiến Quilmesaurus trở thành nomen vanum (thường được gọi là nomen dubium , hoặc \"tên đáng ngờ\").\n\n   Hãy sẵn sàng cho những cuộc phiêu lưu nguy hiểm nhưng cũng không kém phần thú vị với những chú khủng long hung bạo trong Jurassic World!\n\n   Những con khủng long này có các khớp cử động để tạo ra nhiều tư thế vui nhộn, và mỗi chú khủng long có một nét đặc trưng riêng thể hiện sức mạnh của loài khủng long tiền sử.Phù hợp cho trẻ từ 3 tuổi trở lên.\n\n   Sản phẩm được làm từ chất liệu nhựa an toàn, kích thước nhỏ gọn giúp bé dễ dàng cầm nắm.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ef/04/2f/7eeb09f386d31549725e37e1c042c29a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fd/b5/77/b992e06681bacc2f731a8a59458b6d14.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e6/29/f5/2023af692014f82eb1d789e63928b41a.jpg"
    ]
  },
  {
    "id": 145766724,
    "name": "Rubik Case Promotion Stickerless",
    "url_key": "rubik-case-promotion-stickerless-p145766724",
    "price": 130000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Rubik Hà Nội chuyên cung cấp các sản phẩm Rubik chất lượng cao, giá cả phù hợp, đầy đủ các sản phẩm từ dòng giá rẻ đến cao cấp\n\n   Cam kết\n\n   - Mỗi đơn hàng đều được tặng đế kế giá 10k và silicon Zlube giá 15k\n\n   Chú ý\n\n   - Mọi vấn đề về giao hàng các bạn đợi Shiper gọi thì nhắn lại Shiper, nếu cần giao lại thời gian khác. Shop luôn gửi đơn hàng sớm nhất trong khả năng, Shop không đến tận nơi để giao hàng.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/90/4c/b62f49a356fe62c21595dd86bf61d7a4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/d1/02/1ae7c3f042da589a3664bc02ee62adef.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8d/3d/09/2b1591cdf46ddfcc1c7d892d6b508d96.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/39/64/80/7ee1e35d7b6f9fefae5f439fa0c67979.jpg"
    ]
  },
  {
    "id": 207210502,
    "name": "Rubik rắn cao cấp",
    "url_key": "rubik-ran-cao-cap-p207210502",
    "price": 85000,
    "description": "Thiết kế với cấu trúc mới giúp giải nhanh, giải tốc độ (thích hợp trong thi đấu).\n\n- Rubik xoay trơn, không kẹt, không rít\n\n- Độ bền cao.\n\n- Chất liệu nhựa ABS an toàn, không độc hại.\n\n- Kích Thước Chuẩn Quốc Tế\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fc/e5/eb/98121535c07bdd65a807d1cd30ec0a7f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bf/b2/20/4a87ac0496745601ef9c410c48525672.jpg"
    ]
  },
  {
    "id": 210141242,
    "name": "Bộ động vật rừng - Jumbo Forest Animals",
    "url_key": "bo-dong-vat-rung-jumbo-forest-animals-p210141242",
    "price": 950000,
    "description": "*Dành cho bé 3-7 tuổi.\n<br />Giới thiệu:\n<br />Jumbo Forest Animals thuộc series “Jumbo Animals” với mô hình các loài động vật được chế tác công phu, hoàn hảo với những bàn tay nhỏ và trí tưởng tượng lớn! Trong bộ sản phẩm Jumbo Forest Animals, bé sẽ gặp gỡ các bạn động vật rừng thú vị với hình dáng và màu sắc chân thực. \n<br />Sản phẩm mang đến trò chơi giàu trí tưởng tượng và lý tưởng để giúp bé phát triển vốn từ vựng và kỹ năng ngôn ngữ. Sản phẩm đi kèm hướng dẫn hoạt động bao gồm thông tin thực tế về từng loài động vật và gợi ý những thảo luận khoa học ban đầu cho trẻ và phụ huynh. Mô hình làm bằng nhựa bền, không chứa chất độc hại.\n<br /> ​\n<br />Những lợi ích giáo dục mà bộ đồ chơi này mang lại:\n<br />Phát triển trí tưởng tượng của trẻ\n<br />Phát triển kỹ năng ngôn ngữ và vốn từ vựng\n<br />Nuôi dưỡng tình yêu thiên nhiên và động vật của trẻ\n<br />Đặc điểm nổi bật:\n<br />Bao gồm 5 loài động vật rừng: Gấu, Nai sừng tấm, Hải ly, Con cú, Cáo.\n<br />Mô hình động vật lớn nhất (nai sừng tấm) có kích thước (dài) 22,2 x (cao) 19 cm.\n<br />Sản phẩm được nhập khẩu từ Mỹ và đạt các tiêu chuẩn an toàn về đồ chơi dành cho trẻ em do Mỹ và châu Âu đặt ra.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fa/61/72/24d31c153189e8cf0b7ff277f1672fdf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/30/1b/49/094a05268dc380a6b26c264ee121f90d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/75/e8/fe/b5ca33606331a5a7f05c5ef9cb703430.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ac/b9/da/8911700c6e591fff641cee38a136d2e0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5c/66/46/676fd99f714cfa430ed367c2bf1f27eb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9b/04/d4/5c81eb22e3570d95632be83c5c3d3c48.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/00/52/3e/e75414b6cdb7e79aecc863a3a4815936.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3f/72/e3/4c0ff681e06310510ddce16a6e42bf78.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/65/f5/a3/6207b2691ee5a759c0d283f05c3be29e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9f/4f/3d/38df90b6073e137773ebc16e5d862fc5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/27/fd/12/25189a0fdd393f223c947131078d8a1c.jpg"
    ]
  },
  {
    "id": 3970187,
    "name": "Rubik Yuxin 2x2x2 stickerless",
    "url_key": "rubik-yuxin-2x2x2-stickerless-p3970187",
    "price": 190000,
    "description": "<p class=\"MsoNormal\">Trò chơi trí tuệ giải đố cơ học\n\n<p class=\"MsoNormal\">Rubik là phiên bản bỏ túi của trò chơi giải đố cơ học lập phương Rubik được giáo sư kiến trúc - điêu khắc gia người Hungary Erno Rubik phát minh vào năm 1974. Trên thực tế, phiên bản 2 x 2 x 2 được Lary Nichols cho ra đời từ năm 1970. Trò chơi bắt đầu bằng việc xáo trộn tất cả vị trí của các ô vuông ở mỗi mặt, tức là các màu sắc xen kẽ nhau. Bài toán chỉ được giải quyết khi mỗi mặt của khối xếp thành một màu giống nhau.\n\n<p class=\"MsoNormal\">Giúp phát triển IQ và EQ\n\n<p class=\"MsoNormal\">Đồ chơi Rubik không chỉ giúp người chơi có những giây phút thư giãn, giải trí với những vòng xoay tùy ý quanh chiếc rubik mà nó còn giúp người chơi, đặc biệt là trẻ em nâng cao khả năng tư duy và phát triển trí não. Đây là đồ chơi phù hợp với trẻ ở mọi độ tuổi để trẻ có thể chơi mọi lúc mọi nơi bởi kích cỡ và kiểu dáng nhỏ gọn, những chi tiết được xoay dễ dàng và cách chơi cũng vô cùng đơn giản. Đồ chơi Rubik có những lợi ích tiềm tàng vượt trội hơn những loại đồ chơi trí tuệ khác để bố mẹ có thể sẵn sàng mua cho con mình để phát triển trí não một cách tối đa.\n\n<p class=\"MsoNormal\">#RubikOcean\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e0/93/5a/3c9afaba46e46fdecce58977fef95971.jpg"
    ]
  },
  {
    "id": 192675301,
    "name": "Rubik Carbon cao cấp : 2x2, 3x3, 4x4, 5x5",
    "url_key": "rubik-carbon-cao-cap-p192675301",
    "price": 80000,
    "description": "- Đồ chơi Rubikkhông chỉ giúp người chơi có những giây phút thư giãn, giải trí với những vòng xoay tùy ý quanh chiếc rubik mà nó còn giúp người chơi, đặc biệt là trẻ em nâng cao khả năng tư duy và phát triển trí não. - Rubik là đồ chơi phù hợp với trẻ ở mọi độ tuổi để trẻ có thể chơi mọi lúc mọi nơi bởi kích cỡ và kiểu dáng nhỏ gọn, những chi tiết được xoay dễ dàng và cách chơi cũng vô cùng đơn giản.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 204768812,
    "name": "Chúa tể bầu trời Khủng long Pterodacty thương hiệu ROBO ALIVE",
    "url_key": "chua-te-bau-troi-khung-long-pterodacty-thuong-hieu-robo-alive-p204768812",
    "price": 649000,
    "description": "Chúa tể bầu trời Khủng long Pterodactyl với khả năng chuyển động và gầm rú như một con Khủng Long thực sự. Chạm vào phần đuôi để thấy cánh tay khủng long chuyển động như đang vồ lấy con mồi, đôi cánh di chuyển để bay và âm thanh khủng long gầm khiến bạn phải nổi da gà!\n\n   NHƯNG! Đừng tiếp cận nó quá gần, nếu không bạn sẽ có nguy cơ trở thành con mồi tiếp theo trong cuộc săn lùng của Khủng long bạo chúa T-Rex! Đây chắc chắn là loài khủng long T-Rex mà bạn chưa từng thấy trước đó. Sản phẩm kèm pin.\n\n   Vài nét về thương hiệu:\n\n   ROBO ALIVE là một thương hiệu đồ chơi nổi tiếng đến từ New Zealand thuộc công ty ZURU. Thương hiệu đồ chơi này chuyên sản xuất dòng đồ chơi mô hình về động vật chân thực nhất ! ZURU là một công ty đột phá và từng đoạt nhiều giải thưởng về thiết kế, sản xuất và sáng tạo trong lĩnh vực đồ chơi. Lấy cảm hứng từ trẻ em và lối chơi giàu trí tưởng tượng, ZURU là một trong những công ty đồ chơi phát triển nhanh nhất trên thế giới và được biết đến với sự nhanh nhẹn, sáng tạo và kỹ thuật sản xuất thời đại mới. Với cam kết mạnh mẽ đối với cộng đồng, ZURU hỗ trợ các trại trẻ mồ côi ở Trung Quốc, các chương trình phát triển sinh viên ở Châu Á và New Zealand. ZURU sẽ tiếp tục mở ra những cách thức mới để trẻ em chơi và tập trung vào việc tưởng tượng những gì trông giống như hàng ngày.\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e6/4d/9f/82e8f82c31078a76d255bec6fd86a14c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/81/f3/ff/2a04af161abd9c4fdceb5830cedbc91e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/40/69/43/b1ac315ceb499b9c494326cb9cf9eeba.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a5/da/52/a88d366581f4cf864d5ff47e0028380c.jpg"
    ]
  },
  {
    "id": 156299943,
    "name": "Đồ chơi trẻ em Oreka Montessori Mô hình Hệ mặt trời - 0790200",
    "url_key": "do-choi-tre-em-oreka-montessori-mo-hinh-he-mat-troi-0790200-p156299943",
    "price": 1377000,
    "description": "Giáo cụ này thể hiện mô hình hệ mặt trời của chúng ta theo một cách thực tế và có tính tương tác cao hơn với trẻ so với với thiết kế dạng ghép hình bản đồ. Với mặt trời ở trung tâm và 8 hành tinh quay có thể quay quanh nó bằng các rãnh tròn đồng tâm. Giáo cụ này cung cấp cho giáo viên và trẻ một cách trực quan và sinh động để trình bày và nghiên cứu về cấu tạo của hệ mặt trời.\n\n\n\nThông số kỹ thuật\n\n<br>\n<ul>\n <li>- Kích thước: (55 x 55 x 6) cm</li>\n <li>- Vật liệu: Gỗ</li>\n <li>- Độ tuổi: 4+</li>\n</ul>\n<br>\nVới sứ mệnh hỗ trợ cộng đồng nhà giáo Montessori xây dựng, duy trì môi trường học tập tạo cảm hứng cho sự phát triển tự nhiên của trẻ em tại Việt Nam. Sứ mệnh này truyền cảm hứng cho đội ngũ Oreka Montessori thực hiện “một kế hoạch - một phương pháp” trong suốt gần 10 năm vừa qua, khẳng định vị thế là một trong những thương hiệu hàng đầu Việt Nam trong lĩnh vực giáo dục sớm theo triết lý Montessori.\n\n\n\nOreka Montessori hiện đang có hơn 1000 mẫu mã sản phẩm đa dạng và toàn diện, hỗ trợ giáo viên có thể tự thiết kế, xây dựng và bổ sung học liệu cho lớp học Montessori bao gồm các nhóm sau đây:\n\n<br>\n<ul>\n <li>- Nhà trẻ - Mầm non: Giáo cụ dành cho trẻ từ 0 đến 3 tuổi với các nhóm: Vận động, Cảm quan, Nhận thức, Kỹ năng sống, và Ngôn ngữ.</li>\n <li>- Mẫu giáo: Giáo cụ dành cho trẻ từ 3 đến 6 tuổi với các nhóm: Kỹ năng sống, Cảm quan, Ngôn ngữ, Toán học, Sinh học và Địa lý, và các sản phẩm hỗ trợ giảng dạy được phát triển dành riêng cho trẻ em Việt Nam.</li>\n</ul>\n<br>\nLà nhà thiết kế và sản xuất các sản phẩm giáo cụ và đồ chơi trẻ em, chúng tôi cùng với các đối tác sản xuất của mình luôn đặt sự đảm bảo chất lượng lên hàng đầu. Các sản phẩm của chúng tôi được sản xuất và trải qua quy trình kiểm tra chất lượng theo tiêu chuẩn ISO 9001: 2015. phù hợp với các chứng chỉ chất lượng như Tiêu chuẩn Châu Âu EN71 quy định cụ thể các yêu cầu an toàn cho đồ chơi trẻ em. Và cũng đáp ứng đầy đủ các yêu cầu về chất lượng và các quy định khác tại Việt Nam khi tuân thủ các quy định pháp luật liên quan tới kiểm tra và công bố chất lượng sản phẩm phù hợp với các quy định quản lý về đồ chơi an toàn tại Việt Nam (Theo quy chuẩn QCVN 3: 2019/BKHCN).\n\n\n\nMột sản phẩm của Công Ty CP Giáo Dục Oreka Montessori\n\n<br>\nNhà tư vấn thiết kế và cung cấp các sản phẩm và dịch vụ toàn diện cho cộng đồng nhà giáo Montessori tại Việt Nam.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/77/9f/26/1146f00da744d149473129230e312509.jpg"
    ]
  },
  {
    "id": 131392636,
    "name": "pop it fidget toy giá rẻ Đồ Chơi Pop It Bóp Tay Xả Stress Nhiều Màu Sắc Độc Đáo 2021 Temo",
    "url_key": "pop-it-fidget-toy-gia-re-do-choi-pop-it-bop-tay-xa-stress-nhieu-mau-sac-doc-dao-2021-temo-p131392636",
    "price": 30000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   - Chất liệu: Silicone.\n\n   - Kích thước : 21*15cm\n\n   - Đồ chơi này là một công cụ kích thích giác quan tuyệt vời mà bạn phải dùng lại nhiều lần. Đã bao giờ bạn bắt gặp con cái của bạn, hoặc thậm chí có thể là chính bạn, đang bóp túi bong bóng ngay trên hộp của một gói hàng? Vậy thì bạn sẽ thích trò chơi ấn bong bóng này.\n\n   - Cách sử dụng:\n\n   Chỉ cần nhấn các bong bóng xuống và chúng sẽ tạo ra một âm thanh bốp nhẹ; sau đó lật lại và bắt đầu lại! Có thể tái sử dụng vô tận và có thể rửa sạch.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d3/cf/31/27da4f13707ab604130345e63f9727f8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/82/db/79/9a974ee8ee3ca20903fa4221eb380c2d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/e7/e6/156626bdc2de2d43bd75e8e9f632a234.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/67/a2/96/a36286d9e73176ed1d392f16d6124372.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e7/89/4a/88854c30f770ed2120a265cbcd21fb83.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/02/a0/6f4fe173226156b115e96b6e49bb2433.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b3/50/f2/e53ec3ba6f29075082d71e77690bccec.jpg"
    ]
  },
  {
    "id": 149194706,
    "name": "zubik 2*2 và Rubik 3*3 và 4*4 và 5*5, rubich tam giác",
    "url_key": "zubik-2-2-va-rubik-3-3-va-4-4-va-5-5-rubich-tam-giac-p149194706",
    "price": 38500,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Sản phẩm bao nhieu năm vẫn được giới trẻ hâm mộ là đây\n\n   zubik 2*2 và 3*3 và 4*4 và 5*5, rubich tam giác,vát góc ,dễ xoay, trơn giúp các bạn nâng tầm của mình lên đẳng cấp điêu luyện\n\n   Sản phẩm này không những rèn luyện cho các bạn độ nhanh tay ,nhanh mắt mà còn giúp các bạn tư duy logic hơn\n\n   SHOP bán sỉ và lẻ\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/61/83/a3/e5c659aaa57b07419c3ae5b883be80e9.jpg"
    ]
  },
  {
    "id": 179493133,
    "name": "Đế Rubik Đế Để Rubik Siêu Xịn",
    "url_key": "de-rubik-de-de-rubik-sieu-xin-p179493133",
    "price": 5000,
    "description": "Đế Rubik Đế Để Rubik Siêu Xịn\n\n   ️ CAM KẾT ĐỔI TRẢ TRONG VÒNG 7 NGÀY NẾU HÀNG HỎNG LỖI️\n\n   ️ GIÁ CẢ CẠNH TRANH NHẤT THỊ TRƯỜNG️\n\n   ===============================\n\n   MÔ TẢ SẢN PHẨM\n\n   - Màu sắc: Đen\n\n   - Độ bền cao.\n\n   - Chất liệu nhựa ABS an toàn, không độc hại.\n\n   - Số lượng: 1 cái.\n\n   THÔNG TIN SẢN PHẨM\n\n   - Cách chơi: Rất đơn giản, người chơi chỉ cần xoay cho đến khi tất các mặt của rubik đều cùng 1 màu.\n\n   CÔNG DỤNG SẢN PHẨM\n\n   - Đồ chơi Rubik 3x3 không chỉ giúp người chơi có những giây phút thư giãn, giải trí với những vòng xoay tùy ý quanh chiếc rubik mà nó còn giúp người chơi, đặc biệt là trẻ em nâng cao khả năng tư duy và phát triển trí não.\n\n   - Rubik 3x3 là đồ chơi phù hợp với trẻ ở mọi độ tuổi để trẻ có thể chơi mọi lúc mọi nơi bởi kích cỡ và kiểu dáng nhỏ gọn, những chi tiết được xoay dễ dàng và cách chơi cũng vô cùng đơn giản.\n\n   CAM KẾT\n\n   - Sản phẩm y chang mô tả.\n\n   - Số lượng tồn kho được cập nhật chính xác 100%.\n\n   - Được phép đổi trả nếu không hài lòng trong vòng 3 ngày nhận hàng.\n\n   --------------------------------------------------\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/33/de/8e/100c4be688b59af0c2b6f1017e3e947e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a1/2d/16/f6c47f22a94269cef380670442c775e7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d8/82/2b/b9dd9de72230f08c3be77c8338b2f8aa.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/65/58/4f/55c6a6ab42e8952f99464e72bba0b27b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ef/53/ef/e05c6e167e1fef1e9e047af882a0c159.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/be/b8/e4cebf267d0b362471a6079fd5739102.jpg"
    ]
  },
  {
    "id": 207207814,
    "name": "Rubik Biến Thể QiYi DianSheng UFO2",
    "url_key": "rubik-bien-the-qiyi-diansheng-ufo2-p207207814",
    "price": 125000,
    "description": "<h3>Giới thiệu về Rubik</h3>\n<ul>\n<li>Lập phương Rubik (Khối Rubik hay đơn giản là Rubik) là một trò chơi giải đố cơ học được giáo sư kiến trúc, nhà điêu khắc gia người Hungary, Ernő Rubik phát minh vào năm 1974.</li>\n<li>Mỗi mặt của phiên bản này có 9 ô vuông và được sơn phủ một trong sáu màu khác nhau, thông thường là trắng, đỏ, vàng, cam, xanh lá cây và xanh dương (một số khối khác thay thế mặt màu trắng bằng màu đen, màu đỏ bằng màu hồng). Bài toán bắt đầu bằng việc xáo trộn tất cả vị trí các ô vuông ở mỗi mặt, tức là các màu sắc xen kẽ nhau. Bài toán chỉ được giải quyết khi mà mỗi mặt của khối là một màu đồng nhất.</li>\n<li>Có thể nói khối Rubik là một trong những loại đồ chơi bán chạy nhất thế giới. Riêng trong năm 2005, đã có khoảng 300.000.000 khối Rubik được bán ra.</li>\n<li>Rubik hiện đại thường làm bằng nhựa, có bốn phiên bản chính là: 2×2×2 (\"Khối bỏ túi\"), 3×3×3 (Khối tiêu chuẩn), 4×4×4 (\"Rubik báo thù\") và 5×5×5 (\"Rubik giáo sư\"). Gần đây các khối lớn hơn đã xuất hiện trên thị trường như khối 6×6×6 và 7×7×7 (V-Cube 6 và V-Cube 7).</li>\n<li>Từ khối Rubik tiêu chuẩn, người ta đã tạo ra các khối có dạng hình học khác như tứ diện (Pyraminx), bát diện (Skewb Diamond), khối 12 mặt (Megaminx) và khối 20 mặt (Dogic); hoặc các khối không lập phương như 2×3×4, 3×3×5, 1×2×3. Thậm chí hiện nay với máy tính, người ta đã có thể mô phỏng các khối Rubik trong không gian đa chiều mà bình thường không thể tạo ra ngoài thực tế.</li>\n</ul>\n<h3>Ưu điểm sản phẩm</h3>\n<ul>\n<li>Thiết kế với cấu trúc mới giúp giải nhanh, giải tốc độ.</li>\n<li>Rubik xoay trơn tốc độ nhanh</li>\n<li>Độ bền cao</li>\n<li>Chất liệu nhựa ABS an toàn, không độc hại</li>\n<li>Nâng cao tư duy, tăng tính tìm tòi, sáng tạo</li>\n<li>Gia tăng phản xạ và sự tập trung</li>\n<li>Tránh xa các thiết bị điện tử, trò chơi điện tử</li>\n<li>Luyện tập tính kiên nhẫn</li>\n<li>Cải thiện trí nhớ</li>\n</ul>\n<h3><strong>Tác dụng của việc chơi Rubik</strong></h3>\n<ul>\n<li>Đồ chơi Rubik không chỉ giúp người chơi có những giây phút thư giãn, giải trí với những vòng xoay tùy ý quanh chiếc rubik mà nó còn giúp người chơi, đặc biệt là trẻ em nâng cao khả năng tư duy và phát triển trí não.</li>\n<li>Rubik là đồ chơi phù hợp với trẻ ở mọi độ tuổi để trẻ có thể chơi mọi lúc mọi nơi bởi kích cỡ và kiểu dáng nhỏ gọn, những chi tiết được xoay dễ dàng và cách chơi cũng vô cùng đơn giản.</li>\n<li>Rubik là đồ chơi rèn luyện trí nhớ, sự thông minh, sáng tạo, khéo léo và tính kiên nhẫn.</li>\n<li>Đồ chơi Rubik có những lợi ích tiềm tàng vượt trội hơn những loại đồ chơi trí tuệ khác để bố mẹ có thể sẵn sàng mua cho con mình để phát triển trí não một cách tối đa.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/52/4e/e00bf853609ea11ca3fed6debc7c3d34.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/eb/5f/e4/5c7534b182d19eede2a24ff0674b12a3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a6/ed/12/671c1723cb2adddaa47f277bb129f420.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/b7/a6/ff35336949dc4e4e7f40f94d40661702.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/29/73/e1/223de2ad9fb309b3e865c83ae1ecad84.jpg"
    ]
  },
  {
    "id": 145765919,
    "name": "Rubik 3x3 Moyu MF3RS Color Có Nam Châm",
    "url_key": "rubik-3x3-moyu-mf3rs-color-co-nam-cham-p145765919",
    "price": 110000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Rubik Hà Nội chuyên cung cấp các sản phẩm Rubik chất lượng cao, giá cả phù hợp, đầy đủ các sản phẩm từ dòng giá rẻ đến cao cấp\n\n   Cam kết\n\n   - Mỗi đơn hàng đều được tặng kệ Rubik giá 10k và dầu tra Rubik Hà Nội giá 25k\n\n   Chú ý\n\n   - Mọi vấn đề về giao hàng các bạn đợi Shiper gọi thì nhắn lại Shiper, nếu cần giao lại thời gian khác. Shop luôn gửi đơn hàng sớm nhất trong khả năng, Shop không đến tận nơi để giao hàng.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/fc/88/bf9c019249834ff779c2c06265495e72.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/94/fb/31/f1ab7910bc26c3acfc2b615d8c89ff84.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/42/08/58/d5c3d15a014150dfd7d40f866a0ae19d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/fc/5f/12dc20442e216edb2e16794665d05ec1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bd/df/bd/7e69995663a2e1578abe78a6bf01b72a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a0/49/cb/2fdcbf684c02747365b54e69f1166782.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/70/45/f7/c913e540680bbbeeeb40a4329321791b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c6/be/27/a44ac3be68b2ec2ead1166661e76de19.jpg"
    ]
  },
  {
    "id": 251588555,
    "name": "Đồ chơi treo nôi, treo cũi cho bé sơ sinh hàng cao cấp - Đồ chơi kích thích giác quan đầu đời",
    "url_key": "do-choi-giao-duc-phu-kien-moc-treo-ke-treo-chuong-treo-noi-danh-cho-be-bang-go-an-toan-p251588555",
    "price": 477000,
    "description": "<article class=\"4ever-article\">Giáo cụ Montessori - Phụ kiện móc treo, kệ treo, chuông treo nôi cho bé bằng gỗ an toàn\n\nCHẤT LIỆU AN TOÀN: Phụ kiện móc treo, kệ treo, chuông treo nôi được làm từ gỗ, dây chỉ, và pompom rất an toàn cho bé. Các con vật được mô phỏng rất tinh tế và sắc nét, các chi tiết được sơn bằng chất liệu an toàn không mùi, thân thiện với môi trường.\n\nKÍCH THÍCH THỊ GIÁC, tăng sự chú ý và sự tập trung của trẻ, tăng kỹ năng chơi tự lập của bé từ nhỏ, hỗ trợ vận động thô bằng cách bé cố gắng nắm và với lấy các đồ vật trên chuông treo.\n\nKÍCH THÍCH XÚC GIÁC: Phụ kiện móc treo là giáo cụ đơn giản giúp trẻ nhỏ tăng &amp; kích thích xúc giác, từ chất liệu Gỗ An toàn, nhẹ, được mài mịn, không có mùi, từ chất liệu len mềm  trẻ hoàn toàn tự do để khám phá, và cảm nhận.\n\nPHỐI HỢP TAY &amp; MẮT: Với kích thước vừa với bàn tay trẻ,phụ kiện móc treo là giáo cụ lý tưởng để bé thực hiện hoạt động cầm nắm, nhìn và tương tác với vật.\n\nDễ lắp ráp, không cần dụng cụ, có hướng dẫn đơn giản. Chỉ cần gấp nó lên để di chuyển nó. Màu sắc trung tính nhẹ nhàng làm nổi bật bất kỳ kiểu trang trí nào và khiến nó trở thành lựa chọn an toàn cho món quà hoàn hảo dành cho trẻ nhỏ.\n\nBố mẹ đặt bé nằm sấp sau đó đưa phụ kiện móc treo để bé khám phá, hoặc treo lên kệ chữ A để trẻ quan sát sự chuyển động, kích thích thị giác, làm tăng và luyện kỹ năng chơi tự lập của trẻ.\n\nKid Prism mong muốn đồng hành cùng các bậc phụ huynh hỗ trợ sự phát triển toàn diện cho con trẻ!\n\n</article>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 137846996,
    "name": "Đồ Chơi Giáo Dục Cho Trẻ - Cáo Đẩy Thùng - Push The Box Master",
    "url_key": "do-choi-giao-duc-cho-tre-cao-day-thung-push-the-box-master-p137846996",
    "price": 189000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Đồ Chơi Giáo Dục Cho Trẻ - Cáo Đẩy Thùng - PUSH THE BOX MASTER\n\n    Đồ chơi giáo dục cho trẻ là một trong những lựa chọn hàng đầu của các bậc cha mẹ ngày nay dành cho con cái. Bởi chúng không chỉ giúp bé thích thú trong việc tư duy mà còn thúc đẩy khả năng sáng tuyệt vời của mình. Các mẹ hãy đến với VD Store để sắm ngay cho bé những loại đồ chơi thông minh giúp bé phát triển tốt nhất về cả tinh thần và trí não bé.\n\n   ------------------------------------\n\n    HƯỚNG DẪN CÁCH CHƠI \n\n    Có 40 nhiệm vụ trong trò chơi. Hộp cần chuyển từ \"BẮT ĐẦU đến KẾT THÚC\" Bạn cần tuân theo các quy tắc di chuyển và sắp xếp các chướng ngại vật, Bạn có thể thực hiện bao nhiêu bước di chuyển tùy thích. Và có nhiều giải pháp cho một nhiệm vụ. Nhưng tốt nhất giải quyết một trong đó với ít di chuyển nhất.\n\n    Để chơi được sản phẩm này, bé cũng cần biết định hướng xem mình nên đi theo con đường ngắn nhất nào để về đích. Đồ chơi với chất liệu an toàn, mang tính giáo dục, góp phần giúp phát triển trí tuệ, rèn luyện kỹ năng cho trẻ em.\n\n   ------------------------------------\n\n    THÔNG TIN SẢN PHẨM \n\n    Bộ bao gồm: 1 sách hướng dẫn, 2 khối gỗ từ tính có thể dính chắc trên hộp, 40 thẻ nhiệm vụ với độ khó tăng dần.\n\n    Kích thước hộp: 27cm x 20cm x 5cm\n\n    Trọng lượng: 800g\n\n    Chất liệu thân thiện với môi trường, được làm thủ công tốt, các mảnh ghép nhiều màu sắc có cạnh nhẵn\n\n    LỢI ÍCH CỦA SẢN PHẨM \n\n    Bộ đồ chơi chiếc hộp thông minh giúp bé phát triển tư duy, sự tập trung, logic và làm việc độc lập.\n\n    Bộ đồ chơi chiếc hộp thông minh giúp bé luyện tập cổ tay và các ngón tay phản xạ khéo léo, linh hoạt. Phát triển trí óc, tư duy logic.\n\n    Đồ chơi chiếc hộp thông minh dành cho cả bé Trai và bé Gái. Phù hợp cho các bé trên 3 tuổi.\n\n   ------------------------------\n\n   Cam kết bán hàng ĐẶC BIỆT dành riêng cho các khách hàng khi mua sản phẩm của VD STORE:\n\n   1) Không giao sai mẫu, giao thiếu sản phẩm, thiếu số mảnh ghép, thiếu số chi tiết, sai khác với các mô tả trong sản phẩm. Đảm bảo 100% các sản phẩm trước khi giao hàng được kiểm tra kỹ lượng.\n\n   2) Hình thức đóng gói: Sản phẩm được đóng gói, bọc bên ngoài là hộp carton màu của nhà sản xuất, lớp ngoài cùng sẽ là hộp carton quấn nhiều lớp băng keo. Đảm bảo 100% an toàn khi vận chuyển xa.\n\n   CONTACT US:\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1a/51/28/733ef19a1ce50ba4b513d1b6496b591c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/63/da/7a/490e35cbe65839b0ef4ce2d2bb359ff6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6b/44/a6/969ea28f5b3dcddc3799052301c67949.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f0/2f/a5/88cb32eb19d0e22a90c3fff0dd2b35c7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/cd/69/cd50d7ec14b8d4c0d3cc5da4096df267.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/41/45/fc/418a2c78727553285cff3ba5e1152f50.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/1a/2f/e88963f2fb3c1d28ec0d066c26e9c41d.jpg"
    ]
  },
  {
    "id": 152529198,
    "name": "Rubik 3x3x3 kèm rubik nhỏ 2x2x2 DK81085",
    "url_key": "rubik-3x3x3-kem-rubik-nho-2x2x2-dk81085-p152529198",
    "price": 104000,
    "description": "<h3>Đồ Chơi Rubic 3x3x3 (kèm rubic nhỏ 2x2x2) –CRESTA DK 81085</h3>\n<strong>Giới thiệu</strong>\n\n Rubik là một bộ môn, món đồ chơi có lịch sử lâu đời, nó có sức hút không bị ảnh hưởng bởi thời gian và không gian,nhưng chơi rubik không phải hề đơn giản vì bạn phải tập trung để giải được các mặt đúng các màu với nhau. Khối rubik lập phương ma thuật là đồ chơi, giải trí phù hợp với mọi lứa tuổi.Vì vậy mà nó luôn nằm trong danh sách những loại đồ chơi bán chạy nhất mọi thời đại.  \n\n<strong>Đặc điểm nổi bật</strong>\n\n<ul>\n<li>\n<h4>Cải thiện trí nhớ</h4>\n</li>\n</ul>\nVới những bạn có “não cá vàng”, dễ quên, đây quả là một lợi ích tuyệt vời, vì việc chơi rubik có thể làm cải thiện trí nhớ của họ, vì người chơi cần phải nhớ được rất nhiều công thức, thậm chí trường hợp đặc biệt, để có thể giải thành công khối rubik đó. Bạn có thể luyện tập thường xuyên để tăng cường cho trí nhớ của mình.\n\n<ul>\n<li>\n<h4><strong>Tập luyện sự kiên nhẫn</strong></h4>\n</li>\n</ul>\nSự kiên nhẫn của bạn có thể được thử thách khi bạn chơi rubik, đặc biệt là khi bạn không sử dụng đến một công thức nào. Điều này rõ ràng gây khó chịu mà. Nhưng bạn biết đấy, bất kỳ điều gì cũng có thể tập luyện được, sự kiên nhẫn cũng vậy. Thường thì người mới sẽ từ bỏ khối rubik trong vòng 15 phút do họ chỉ mới bắt đầu tập chơi. Do đó, bạn có muốn mình trở thành số ít, khác biệt với họ, bằng cách kiên nhẫn tìm ra cách giải khối lập phương này không?\n\n<ul>\n<li>\n<h4><strong>Hình thức giải trí lành mạnh</strong></h4>\n</li>\n</ul>\nRubik là một trò chơi giải trí rất thích hợp khi bạn có thời gian rảnh. Ví dụ, khi bạn đang “xả hơi”, “giải lao” trong lúc đi làm hoặc đi học, bạn có thể thử giải khối rubik vì nó dễ mang theo bên mình. Ngoài ra, khi bạn đang chán nản và không có gì khác để làm, đây là một trò chơi bạn có thể cân nhắc để giết thời gian. Khối rubik có thể đem bạn đến bất kỳ nơi đâu trong trí tưởng tượng của bạn, do đó khi bạn chán hay có thời gian rảnh, hãy thử nó nhé.\n\n<ul>\n<li>\n<h4><strong>Duy trì trí nhớ ngắn hạn</strong></h4>\n</li>\n</ul>\nMột lợi ích khách của rubik mang lại là duy trì trí nhớ ngắn hạn. Với những ai gặp vấn đề ghi nhớ trong một thời gian ngắn, hãy thử chơi rubik xem.\n\n<ul>\n<li>\n<h4><strong>Tăng cường sự tập trung</strong></h4>\n</li>\n</ul>\nRubik cũng làm cải thiện sự tập trung. Sự tập trung là một yêu cầu gần như tất yếu của mọi công việc. Nếu bạn gặp vấn đề về sự tập trung, trong công việc hay học hành, đây là một công cụ giải trí và cũng là giải pháp cho bạn.\n\n<ul>\n<li>\n<h4><strong>Tăng cường khả năng giải quyết vấn đề</strong></h4>\n</li>\n</ul>\nRubik có thể giúp cho người chơi tăng cường khả năng giải quyết vấn đề và nhận thức. Bạn nghĩ khối rubik nhìn dễ ư, không đâu. Nhiều người đã bỏ cuộc trong vòng 15 phút. Tuy vậy rubik cũng có những công thức cơ bản của nó dành cho người biết chơi, và có nhiều cách giải mà người chơi tự sáng tạo. Nếu bạn có thể kiên nhẫn giải được nó mà không bỏ cuộc, chúc mừng bạn, khả năng giải quyết vấn đề, trí tưởng tượng, và sự phán đoán về không gian của bạn đã được tăng lên rồi.\n\nKhông ai không hiểu được rằng, học hỏi một điều gì đó mới mẻ sẽ kích thích sự phát triển của bộ não. Một lần bạn học được một kỹ năng mới, bạn đang lập trình lại trong bộ não của mình bằng sự liên kết của các neuron thần kinh. Khi tuổi càng lớn, chúng ta càng dễ có khuynh hướng để cho bản thân rơi vào tình trạng lặp đi lặp lại những hình mẫu quen thuộc, thay vì tìm ra được cho mình một cách làm mới, sáng tạo hơn. Điều đó chẳng có gì sai cả, nhưng khi bạn sẵn sang học hỏi những điều mới mẻ, bộ não của bạn cũng trở nên khỏe mạnh và minh mẫn hơn. Rubik là một trò chơi, một thú vui, hay một công cụ, tùy theo cách bạn nhìn nhận, hoàn hảo, là con đường để dẫn đến một trí óc khỏe mạnh hơn.\n\nNhư vậy, các bạn đã sẵn sàng cho trò chơi này chưa? Hãy ubik và bắt đầu!\n\n<strong>Thông tin sản phẩm</strong>\n\n<ul>\n<li>Thương hiệu : <strong>Cresta</strong></li>\n<li>Xuất xứ thương hiệu : Việt Nam</li>\n<li>Độ tuổi: trên 6 tuổi</li>\n<li>Mã barcode: 8936178581640</li>\n<li>Chất liệu: Nhựa cao cấp ABS, an toàn cho trẻ</li>\n<li>Kích thước: 20 x 14.5 x 9 cm</li>\n<li>Quy cách : Ép vỉ plastic</li>\n<li>Sản xuất tại : Trung Quốc</li>\n<li>Năm sản xuất : 2021</li>\n<li>Sản phẩm bảo vệ môi trường, không độc hại</li>\n<li>Tiêu chuẩn quốc gia về đồ chơi trẻ em QCVN 3:2019/BKHCN</li>\n<li>Tuân thủ tiêu chuẩn an toàn của liên minh châu Âu, tiêu chuẩn ASTM D4236 của Mỹ</li>\n</ul>\n<strong>Cảnh báo an toàn</strong>\n\n<ul>\n<li>Sản phẩm dùng cho trẻ em</li>\n<li>Sản phẩm có nhiều chi tiết nhỏ, không dùng cho trẻ dưới 6 tuổi để tránh nuốt phải.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/f1/5d/79e123e192f6513ddaa7295802db5529.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/f6/24/5c2b0faab6499e2f9582381ca1a11d36.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/80/8b/09/bc842182903b23c664de4f4af42eb2ac.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/af/02/d9/25b147a636e1ee4442258d41e2e786ef.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c3/9f/44/4425444c0322a0df387d54ccaa3b1b90.jpg"
    ]
  },
  {
    "id": 204916465,
    "name": "Xe Mc Laren P1 mở cửa bằng điều khiển thương hiệu RASTAR",
    "url_key": "xe-mc-laren-p1-mo-cua-bang-dieu-khien-thuong-hieu-rastar-p204916465",
    "price": 1199000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Mô tả sản phẩm\n\n   Thông tin sản phẩm\n\n   Thêm thông tin\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/57/b4/02/8f2c7e993a02054936faffdfa8b7bb9b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/45/2a/f1/cea4c65d0dc57e1cac59ff9385e85690.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/67/1f/9a/0ee94d79b463d7799a92f5286b90b787.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5c/5a/2f/01eb04ebc8249f0bdb3272d5b7e2ef27.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2b/27/7a/a4534d65b7bdb8e93f1eba8a760b9761.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/5c/6b/e8a969f7b44e6a351e1216525d83397a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a7/b5/8d/acbf7dcfa422c0ca0f39a993363c3978.jpg"
    ]
  },
  {
    "id": 204768842,
    "name": "Ngôi nhà container khổng lồ LOL Clubhouse 40 lớp bất ngờ thương hiệu Mỹ",
    "url_key": "ngoi-nha-container-khong-lo-lol-clubhouse-40-lop-bat-ngo-thuong-hieu-my-p204768842",
    "price": 2399000,
    "description": "Ngôi nhà Container LOL Clubhouse được yêu thích bởi những đặc điểm nổi bật sau:\n\n   Đồ chơi bao gồm 2 búp bê độc quyền của hãng, mang đến sự bất ngờ cho bé.\n\n   Thiết kế bo tròn không góc cạnh, có độ bền cứng cao, khó gãy vỡ hay biến dạng khi bé chơi.\n\n   Họa tiết trang trí đẹp, đáng yêu kết hợp với nhiều màu sắc khác nhau, mẹ có thể dạy bé nhận biết và phân biệt các màu sắc.\n\n   Các container vận chuyển có thể dễ dàng mở ra và gấp lại, thuận tiện cho việc cất giữ đồ chơi.\n\n   Bé có thể chơi cùng người thân và bạn bè, nhờ đó giúp trẻ phát triển cảm xúc và khả năng ngôn ngữ.\n\n   Sản phẩm phù hợp cho các bé gái trên 4 tuổi.\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e5/c4/1d/9ab02dba4f38bd63b955be41aa6d8dd3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2f/e9/81/1ceb5da284efc3dd5b4afb1a49198e26.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0a/3f/00/1f78911110d51dcb6151dcdecd58a11d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cd/fc/98/4dbd2345e2e10347aad62f0d37f74c0c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/42/94/56/369b3695d18d04d395bd051b6fe6a73f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/47/65/04/80a5de987a2407ed22482535a9edfb00.jpg"
    ]
  },
  {
    "id": 68194400,
    "name": "Robot giáo dục JIMU SCOREBOT",
    "url_key": "robot-giao-duc-jimu-scorebot-p68194400",
    "price": 4099000,
    "description": "<strong>Chức năng:</strong><br />Với tất cả 261 bộ phận kết hợp được với nhau cùng 1 Cảm biến siêu âm, 1 động cơ servo chuyển động mượt mà và 2 động cơ DC chuyển động nhanh giúp việc học STEM trên thực tế trở nên dễ dàng hơn.<br />Lập trình để robot rê bóng, bắn và đá vào các mục tiêu, ngoài ra chúng ta còn có thể khiến Scorebot biết tránh né các chướng ngại vật hoặc hơn thế nữa bằng cách sử dụng các dòng lệnh đã được lập trình sẵn trong ứng dụng JIMU (cài đặt miễn phí trên APP Store hoặc CH Play).<br />Tạo các hành động tùy chỉnh với chức năng PRP (Pose, Record, Play). Tính năng PRP đặc trưng của Robot Jimu cho phép người chơi có thể dựng một loạt hình tương chuyển động của robot, ứng dụng sẽ tự động nhận biết và phát lại y chang như vậy.<br />Không cần đầu tư thêm công cụ khác - công nghệ 3D, 360 ° được tích hợp sẵn trong ứng dụng JIMU đã đủ để các bé trải nghiêm sản phẩm một cách dễ dàng.<br />Sản phẩm dành cho trẻ từ 8 tuổi trở lên.\n\n<strong>Trọn bộ sản phẩm gồm:</strong><br />261 bộ phận và đầu nối gắn chúng với nhau<br />1 động cơ servo robot chuyển động trơn tru<br />2 động cơ DC chuyển động nhanh<br />1 cảm biến siêu âm<br />1 quả bóng đá<br />1 Hộp điều khiển chính<br />1 cáp sạc USB\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7d/b4/d7/80e9a8ac47062e1a7c37d2e4954d5048.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/a2/7e/db/2e0d64505eb1f7df36186128435fd179.png",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/cb/1b/5e/fb2ee4b25907c56b3e21f962a6522c34.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/19/87/ec/823fc69be7fda0dbc437f4856393dd5a.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/9c/9d/ae/d22591b84d6039941f0906ff854f8de0.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/70/bd/ce/1b32f6400db16fdfe738d1f42aae78dc.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/75/6f/6b/56ae4cae5549ed7a2e1b1a004e9900a6.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/d6/e5/6a/7823526cc5c8da94fd82d8357f394396.jpg"
    ]
  },
  {
    "id": 208916421,
    "name": "Trò chơi trí tuệ thử thách IQ XOXO SG 444",
    "url_key": "tro-choi-tri-tue-thu-thach-iq-xoxo-sg-444-p208916421",
    "price": 279000,
    "description": "Trò chơi trí tuệ thử thách IQ XOXO SG 444\n\nDành cho trẻ trên 6 tuổi\n\nĐồng hành cùng các bé trong mọ cuộc chơi\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/42/ab/3a/90f523a8a4dff61f52edb826662a30ec.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/62/b8/f1dd6a984dc284fb72781038a496ed0a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/87/1b/2e/6f433759e7df8a60dd257308e6305f84.jpg"
    ]
  },
  {
    "id": 193890380,
    "name": "Đồ chơi bộ vỉ chữ và vỉ số tự chọn",
    "url_key": "do-choi-bo-vi-chu-va-vi-so-tu-chon-p193890380",
    "price": 85000,
    "description": "Vỉ đồ chơi bộ chữ số lớn bằng nhựa là loại đồ chơi giáo dục giúp bé học chữ, đếm số và làm các phép tính đơn giản dành cho các bé từ 3 tuổi trở lên. Đây là độ tuổi thích hợp giáo dục bé nhân biết được các con số và các chữ cái. Với các chữ số màu sắc khác nhau cũng như các phép tính cộng trừ nhân chia, chắc chắn sẽ kích thích trí tò mò của bé, giúp bé tập dần làm quen với các con số này\n\n   Bộ sản phẩm gồm 24 miếng ghép bao gồm các con số và các phép tính\n\n   VỈ ĐỒ CHƠI CHỮ SỐ, HÀNG VIỆT NAM\n\n   Chất liệu: nhựa PP\n\n   Hướng dẫn sử dụng: đồ chơi dùng tay ghép các con số và phép tính lại với nhau thành 1 bài toán\n\n   Kích thước vỉ: 43 x 28 x 2.5 cm, kích thước số (8) : 7.5 x 5 cm\n\n   Giftshop Hạt Dẻ\n\n   Chuyên Bán Đồ Chơi Trẻ Em, Quà Lưu Niệm, Dụng Cụ Học Sinh Và Thẻ Cào Điện ĐT\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6e/ec/a1/463c37586173f574c7391f28844df394.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cb/a9/e8/22840be697f9e876a6b26c8d466fced7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b0/e6/fc/c554b27b37df1990d41a0fb4dc3d0ea6.jpg"
    ]
  },
  {
    "id": 210143267,
    "name": "Learning Resources Đồ chơi xây dựng kỹ năng! Học đọc tuổi mẫu giáo  - Skill Builders! Kindergarten Reading",
    "url_key": "learning-resources-do-choi-xay-dung-ky-nang-hoc-doc-tuoi-mau-giao-skill-builders-kindergarten-reading-p210143267",
    "price": 408000,
    "description": "*Dành cho trẻ 5-8 tuổi.\n<br />Giới thiệu:\n<br />Chơi theo cách của trẻ để phát triển các kỹ năng cần thiết, sẵn sàng hành trang để bước vào môi trường mẫu giáo thông qua các hoạt động vui nhộn và tiết kiệm thời gian này! Skill Builders! Kindergarten Reading gồm 121 chi tiết giúp trẻ học và ghi nhớ các bài học về từ ngữ, từ vựng, cách ghép vần và các kỹ năng ngôn ngữ khác thông qua vui chơi năng động. Hơn nữa, hộp đựng tích hợp cho phép trẻ mang đi khắp mọi nơi, tiện lợi cho việc dọn dẹp và lưu trữ.\n<br /> ​\n<br />Sản phẩm bao gồm:\n<br />Khung chữ\n<br />26 thẻ chữ hình vuông\n<br />50 thẻ sight word gắn với nhau\n<br />30 thẻ từ vựng và hình ảnh hai mặt\n<br />4 viên xúc xắc\n<br />10 worksheet\n<br />Đi kèm hướng dẫn hoạt động\n<br />Những lợi ích giáo dục mang lại:\n<br />Nhận dạng mặt chữ, học ghép vần\n<br />Phát triển kỹ năng đọc\n<br />Bổ sung vốn từ vựng thông dụng\n<br />Phát triển kỹ năng vận động\n<br />Đặc điểm nổi bật:\n<br />Sản phẩm được nhập khẩu từ Mỹ và đạt các tiêu chuẩn an toàn về đồ chơi dành cho trẻ em do Mỹ và châu Âu đặt ra.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8f/de/69/bed752166323f42893b82c4530041ddb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/28/17/b4/2f660dc44665ae9b9ec32f7988448dcb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ec/db/8e/17f57b03a61c4182c687053871d93462.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/69/bf/76/e92b7c93b4d8664ceab318925816af57.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cc/bf/63/1bf3950bc479aa09a8aa7dee4b4b318c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b0/ce/75/8609bc94e303da74b129c91dd8d9ca64.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fa/8d/24/02e9d0f40190a3abdb43a7390f948a97.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fa/96/1a/cf12b16bf6677408cc126870dd9ee946.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/52/26/dca05d07e018fcd05b3511211fb2372e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2a/36/fc/9024be11db8a498161092ec4301989e4.jpg"
    ]
  },
  {
    "id": 170337434,
    "name": "Đồ Chơi Xếp Hình Nam Châm Magnets Mideer, Đồ chơi trí tuệ dành cho trẻ em 2,3,4,5,6,7 tuổi",
    "url_key": "do-choi-xep-hinh-nam-cham-magnets-mideer-do-choi-tri-tue-danh-cho-tre-em-2-3-4-5-6-7-tuoi-p170337434",
    "price": 406000,
    "description": "Bộ Xếp Hình Nam Châm Magnets Mideer\n\nLà đồ chơi cao cấp, thiết kế dạng Quà Tặng Cho Bé rất phù hợp làm quà cho bé các dịp đặc biệt, như quà noel , quà sinh nhật, quà trung thu… Có các mẫu phù hợp làm quà cho bé gái và cả quà cho bé trai\n\nTHÔNG TIN ĐỒ CHƠI XẾP HÌNH TRÍ TUỆ:\n\nBao gồm:\n\n- Magnets Acticities gồm 92 mảnh nam châm+ thẻ minh họa\n\n- Magnets Funny Face gồ 92 mảnh nam châm+ thẻ minh họa\n\n- Magnets Traffic gồm 58 mảnh nam châm+ thẻ minh họa\n\n- Magnets Dressing gồm 50 mảnh nam châm+ thẻ minh họa\n\nBộ Xếp Hình Nam Châm Magnets Mideer được làm giấy ép lụa cứng như gỗ, được phủ lớp nam châm ở mặt sau có thể gán lên mọi mặt phẳng có từ tính, các miếng ghép bo viền xung quanh cẩn thận để tạo sự an toàn cho bé khi chơi.\n\nVới đồ chơi thông minh Magnets Mideer tạo sự kích thích, thúc đẩy tính sáng tạo và phát triển não bộ bên trong bé.\n\nĐỒ CHƠI XẾP HÌNH NAM CHÂM MAGNETS MIDEER\n\n- Thương hiệu:Mideer\n\n- Kích thước: 30*21.5*4.5cm\n\n- Chất liêu: Giấy\n\nCAM KẾT VỚI KHÁCH HÀNG:\n\n- Sản phẩm 100% giống mô tả\n\n- Đảm bảo chất lượng, dịch vụ tốt nhất, hàng được giao từ 1-3 ngày kể từ ngày đặt hàng\n\n- Giao hàng trên toàn quốc theo hình thức COD\n\nQUY ĐỊNH ĐỔI TRẢ:\n\n1. Điều kiện áp dụng (trong vòng 03 ngày kể từ khi nhận sản phẩm):\n\n- Hàng hoá vẫn còn mới, chưa qua sử dụng\n\n- Hàng hóa hư hỏng do vận chuyển hoặc do nhà sản xuất.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/df/79/bca9add6602b7bbd453d38bf19c75574.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ca/f8/67/578f7802f6bfd03bece6e6bfaebe7ba4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1d/4c/0f/cac76b3f7d3bf154efe84ad9048739c4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ea/dd/b9/a4d7d30eb6668424038c0cb8775d2031.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/58/66/f527fcb0d089070bc4699237fd7206b6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/d8/f6/6615ffd4eaa35dbb8fab8e6e2bdb3db6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/61/1d/b5/27840f4392e08ba5f4dcc63e34acbecf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/74/e1/4a/131d8547da4613ed1a6ca342412ccd4f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4f/5c/a0/9034b68d69580dc81d3545cbd517a1a7.jpg"
    ]
  },
  {
    "id": 57796670,
    "name": "Rubik biến thể QiYi 3x3 Windmill stickerless hiệu QiYi",
    "url_key": "rubik-bien-the-qiyi-3x3-windmill-stickerless-hieu-qiyi-p57796670",
    "price": 140000,
    "description": "- Thiết kế với cấu trúc mới giúp giải nhanh; giải tốc độ.<br />- Rubik xoay trơn; không kẹt; không rít<br />- Độ bền cao<br />- Chất liệu nhựa ABS an toàn; không độc hại<br />- Rèn luyện trí nhớ; sự thông minh; sáng tạo và khéo léo\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ce/64/86/136544737048c361aa193cd381279d50.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/91/a1/9d/0868f131408f0e6af87cc581b65c24e3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e1/e6/72/e59b4c35af56125361c4bdfb0605b14f.jpg"
    ]
  },
  {
    "id": 110798175,
    "name": "E2008 Đèn pin flashlight Brainstorm chủ đề vũ trụ không gian",
    "url_key": "e2008-den-pin-flashlight-brainstorm-chu-de-vu-tru-khong-gian-p110798175",
    "price": 249000,
    "description": "<br /><br /><br /><br /><br />\n\n<strong>Đèn pin flashlight chủ đề không gian vũ trụ</strong> là chiếc đèn pin cao cấp với các tính năng \"diệu kỳ\" của hãng Braistorm Toys, xuất xứ từ Anh Quốc\n\n \n\n- Chất liệu: nhựa an toàn.\n\n \n\n- Sản phẩm Có sử dụng pin và đã được tích hợp pin sẵn bên trong sản phẩm.\n\n \n\n- Đèn pin giống như một chiếc máy chiếu hình ảnh với 3 \"cuộn phim\" chiếu được 24 bức ảnh được chụp từ Kính viễn vọng Hubble và NASA\n\n \n\n- Ánh sáng flastlight dịu nhẹ, an toàn tuyệt đối cho mắt bé.\n\n \n\n- Độ rộng của hình có thể lên đến 1 mét, bé có thể chiếu lên tường hoặc lên trần nhà.\n\n \n\n- Hướng dẫn sử dụng: Sản phẩm sử dụng trong môi trường tối. Thay đổi 1 trong 3 \"cuộn phim\" để xem các hình ảnh khác nhau, xoay vòng \"cuộn phim\" đến từng khung chứa hình phù hợp. Có thể xoay ống kính ở đầu đèn pin để điều chỉnh hình ảnh được chiếu trở nên rõ nét hơn. \n\n \n\n- Phụ huynh có thể dùng đèn và tạo ra câu chuyện hoặc bài học liên quan đến chủ đề thể hiện để trò chuyện với bé trước khi đi ngủ.\n\n \n\n- Sản phẩm là món quà hoàn hảo dành cho các bé thích khám phá, kích thích trí tưởng tượng và truyền cảm hứng cho bé tìm hiểu về thế giới xung quanh. Giúp các bé phát triển về kiến thức, tư duy.\n\n \n\n- Phù hợp cho mọi giới tính.\n\n \n\n- Kích thước bao bì sản phẩm: 12.8 x 20.4 x 3.3 cm\n\n- Kích thước đèn: dài = 11cm, đường kính = 3.5cm\n\n \n\n- Tuổi sử dụng: 3 tuổi trở lên\n\n \n\n \n\n \n\n<strong>Brainstorm Toys</strong> là thương hiệu đồ chơi nổi tiếng đến từ nước Anh, tập hợp nhiều trò chơi, đa dạng về thiết kế, chủ đề, màu sắc và liên quan đến <strong>S.T.E.M</strong> thú vị, mang tính giáo dục cao dành cho trẻ em. S.T.E.M là cụm từ viết tắt của: Science, Technology, Engineering, Mathematics (Khoa học, công nghệ, kỹ thuật, toán học). \n\n \n\nCác sản phẩm của <strong>Brainstorm</strong> luôn gắn liền với mục đích đem đến trải nghiệm tuyệt vời và tạo nên động lực để bé đam mê những môn học liên quan S.T.E.M.\n\n<br /><br />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d5/4a/28/e821b775cd468302e3f48815f72be663.jpg"
    ]
  },
  {
    "id": 204768936,
    "name": "Robot Tthằn lằn tinh nghịch (cam - xanh) có đèn Series 3 ROBO ALIVE",
    "url_key": "robot-tthan-lan-tinh-nghich-cam-xanh-co-den-series-3-robo-alive-p204768936",
    "price": 499000,
    "description": "Thằn lằn tinh nghịch Series 3 sống động như thật từ thương hiệu đồ chơi nổi tiếng chất lượng Robo Alive! Đặc biệt, Series 3 của sản phẩm thằn lằn tinh nghịch mang đến nhiều cải tiến hơn so với những series trước đó:\n\n   - CHUYỂN ĐỘNG NHƯ THẰN LẰN THẬT: Thằn lằn tinh nghịch di chuyển và chạy như một con thằn lằn ngoài đời thật. Với đôi mắt có hồn, tay chân có thể cử động và màu Cam cực nổi bật\n\n   - HỆ THỐNG CẢM BIẾN: Thằn lằn tinh nghịch này tích hợp hệ thống cảm biến ở cổ, giúp nó dừng chuyển động khi gặp vật cản. Phần đuôi và đầu bằng cao su mềm, chạm vào cảm giác sống động như thật\n\n   - CÔNG NGHỆ TIÊN TIẾN: Công nghệ tiên tiến của Robo Alive mang loài thằn lằn này vào cuộc sống! Kết hợp công nghệ chất lượng cao với thiết kế chân thực, Thằn lằn tinh nghịch Series 3 chính là robot sống động!\n\n   Giá trị sản phẩm mang lại:\n\n   - Giúp trẻ dễ dàng ghi nhớ cũng như thu nhận kiến thức về thế giới xung quanh thông qua hình thù con vật gần gũi với thực tế\n\n   - Mang đến những giờ chơi bổ ích, giúp bé tăng trí tưởng tượng hơn sau mỗi lần chơi\n\n   Sản phẩm Thằn lằn tinh nghịch Series 3 Xanh 7149/GRE bao gồm:\n\n   1 x Thằn lằn tinh nghịch 1\n\n   x Sách hướng dẫn\n\n   Sản phẩm không kèm pin.\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d7/98/bd/8acc29e2ef83ad67c2256d0fb997fcec.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ba/3c/f2/8386490360287eed93035208e68bc7f5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8c/2c/10/0819ef2bc4c10a7f8329402ddb9c5d78.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0f/1a/1f/738f05131d65ea5af605ac28e6c2fc2b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ce/13/cf/3837c8512a956e6cee036dad5336c0e3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2a/6e/ba/922feb642be03c74abab911f3062cff8.jpg"
    ]
  },
  {
    "id": 207896452,
    "name": "Học liệu Bóc Dán BEEZI BOOK Song Ngữ Nhiều Chủ Đề Cho Bé Từ 2-5 Tuổi",
    "url_key": "hoc-lieu-boc-dan-beezi-book-song-ngu-nhieu-chu-de-cho-be-tu-2-5-tuoi-p207896452",
    "price": 165000,
    "description": "Học liệu bóc dán busy book cho bé nhiều chủ đề đa dạng, song ngữ Anh Việt\n\nNỘI DUNG HỌC LIỆU BÓC DÁN BUSY BOOK:\n\nMột ngày bận rộn của bạn BOO. Bé nhỏ trong vai bạn gấu BOO với chuỗi hoạt động thú vị của 1 ngày.\n\n- Tiếp theo, bé học về các màu sắc cơ bản với những miếng ghép đủ hình dáng, kết hợp mắt nhìn và tay thao tác dán từng miếng vào các ô cố định.\n\n- Nào, cùng học bảng chữ cái tiếng anh với trò chơi nhanh tay nhanh mắt, hoàn thành chặng đua.\n\n- Tiếp theo, lắp ghép chữ cái Tiếng Anh vào đúng tên các động vật tương ừng, bổ sung thêm từ vựng mới cho bé.\n\n- Cùng học về hình khối, lắp ghép các khối trong vũ trụ của BOO\n\n- Tan trường, bé chờ Ba mẹ đến đón về nhé. Hãy cùng đoán xem, Mẹ bạn Khỉ là ai trong đây, mẹ bạn hươu nữa,\n\n- Chúng ta ghé qua siêu thị để chọn rau củ quả cho bữa tối nay nhé. thực đơn hôm nay bé muốn ăn là gì nhỉ? Hãy cùng chọn với mẹ nhé.\n\n- Sau 1 ngày bận rộn, bé cảm thấy thế nào? cùng kể cho mẹ nghe câu chuyện trong ngày hôm nay nhé.\n\n- Và bây giờ, Bé đi ngủ vào lúc mấy giờ nhỉ?\n\nCÔNG DỤNG CỦA HỌC LIỆU BÓC DÁN BUSY BOOK:\n\n- Song ngữ Anh Việt - Bé sẽ tiếp thu nhanh hơn thông qua việc nhìn mặt chữ và hình ảnh, các hành động bóc từ trang này, dán vào trang kia\n\n- Nâng cao khả năng tri giác, nhận thức qua việc nối hình.\n\n- Luyện tập vận động tăng khả năng cầm nắm, bóc dán.\n\nĐặc biệt, để bộ học liệu phát huy được công dụng tốt nhất, Ba Mẹ hãy chơi cùng bé nhé.\n\nTHÔNG TIN SẢN PHẨM:\n\n- Kích thước hộp học liệu bóc dán: 20x28x3cm\n\n- Gồm 22 trang + 5 tờ chi tiết có thể tách rời, và 6 tấm dán\n\n- Độ tuổi sử dụng; 2 - 6 tuổi\n\n- Xuất xứ: Việt Nam\n\n*** Lưu ý:\n\n+ Đầu tiên, Ba Mẹ hay bóc và dán các miếng lên các điểm đã có sẵn.\n\n+ Miếng có gai màu trong thì dán lên trang sách, còn miếng có sợi bám trắng thì dán lên sticker.\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b3/14/33/ea61d4afcef683589244fd835a111af1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/45/f3/7e/f1cdf8694f7a0cf6d5b3f92bec0fcd1f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e5/a3/3f/db98fe4c75ec803ff8fe62ed27714967.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/aa/af/ac/51df6702f6687543a3cab3e8a37e9b98.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/16/40/3f28854ac90c29895d77e627ce0d0496.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/98/26/63/19ff4be1231f0f614fc82b82694889c8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ed/eb/b0/f1e8f9bb2c6252e172a9f0cb5e7c5124.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ed/c2/cc/ae63c91648549f38b65b649f76d06545.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c8/4f/0f/de08c2f54bb4fe377b38900fafde5ed6.jpg"
    ]
  },
  {
    "id": 199551847,
    "name": "Đồ chơi cờ vua Epic Fun",
    "url_key": "do-choi-co-vua-epic-fun-p199551847",
    "price": 199000,
    "description": "<strong>Đồ chơi cờ vua Epic Fun </strong>là trò chơi giúp trẻ phát triển tư duy logic, tư duy sáng tạo, đồng thời hoàn thiện cho trẻ những kĩ năng quan sát, phân tích, đánh giá tình huống, lập kế hoạch, và giải quyết vấn đề, …Đây là trò chơi dành cho 2 người chơi vô cùng thú vị trong thời gian rảnh dỗi.\n\n<ul><li>Kích thước sản phẩm: ‎27 x 4 x 27 cm</li>\n<li>Cân nặng: 550gm</li>\n<li>Chất liệu: Nhựa dẻo</li>\n<li>Độ tuổi phù hợp: 3 tuổi trở lên</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fc/d6/c0/347a330036224bd0f6ffa0a6ddd03ea8.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/89/02/09/971d4536a04ecb51c2a1ad7f17afe7ba.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/6f/9d/01148754033a7084f5f0cb007c964d9b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/59/5a/bf/7b681c101bfa8f76f7b91b2492622b85.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/33/cb/a5/8c6f6b0331eb99288aa04cbb9a2571b4.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/db/73/86/eb471cc62e5bbd33730325831e913f3b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e7/23/9d/42c34619180e3bb78af823ff0ca28f39.png"
    ]
  },
  {
    "id": 204915756,
    "name": "Bộ Studio thiết kế thời trang sành điệu thương hiệu COOL MAKER CANADA",
    "url_key": "bo-studio-thiet-ke-thoi-trang-sanh-dieu-thuong-hieu-cool-maker-canada-p204915756",
    "price": 1299000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   • Các bé không cần phải se chỉ luồn kim nữa, đã có sẵn 90 mét chỉ được tích hợp vào máy. Tất cả những gì bé cần làm là bấm nút và may thôi.\n\n   Bộ sản phẩm gồm có :\n\n   • 01 Máy may thiết kế thời trang chạy bằng pin có tích hợp ngăn chứa đồ.\n\n   • 01 tấm vải in sẵn 6 thiết kế gồm túi xách, túi đeo bụng, túi đựng kính, khăn quàng cổ, dây buộc tóc và gấu bông\n\n   • 01 thước đo\n\n   • 01 bộ sticker đầy màu sắc\n\n   • 02 chiếc kẹp cố định\n\n   • 01 dụng dụ dán sticker\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/85/60/eb/c6a67f553f82d3338da851b720f03585.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/89/73/81/1f244b782bcf6b3b5e16cf0d4ff83ce9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e6/92/7e/9e93536466bdb59b69e6fa9d21572f78.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/db/3f/9f/303ba4d0d6925e042eb3f0a20a6479cf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/28/08/8a/50aa5e7bb72c800ecd4975b9498cdfc5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/75/57/b5/0f09add2ba63587a7b3d8b72ac7e04da.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3c/ce/a0/1b5a3dca7aa1c126a4701f4822ab0300.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cd/f7/3b/febb4d055b1ecf305fe14676b6065433.jpg"
    ]
  },
  {
    "id": 142554818,
    "name": "Đồ chơi cân",
    "url_key": "do-choi-can-p142554818",
    "price": 85000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Tổng kho đổ buôn đồ chơi, đồ mầm non và VPP hiền Tú chợ hà đông\n\n   Tên sp: Đồ chơi cân\n\n   Sp chuyên phục vụ trong lĩnh vực mầm non\n\n   Đóng gói: 1 gói /1kg\n\n   =&gt; Click mua ngay để sở hữu sp tuyệt vời này\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ba/2a/5a/6a5a102f5477f1f0a8f4cb7bbe5e74da.jpg"
    ]
  },
  {
    "id": 190087692,
    "name": "Đồ Chơi MAGIC CUBE Khối Lập Phương Ma Thuật Hoạ Tiết Loang Màu Rực Rỡ MC01/MIX",
    "url_key": "do-choi-magic-cube-khoi-lap-phuong-ma-thuat-hoa-tiet-loang-mau-ruc-ro-mc01-mix-p190087692",
    "price": 83000,
    "description": "<h2>Đồ Chơi MAGIC CUBE Khối Lập Phương Ma Thuật Magic Cube Hoạ Tiết Loang Màu Rực Rỡ MC01/MIX</h2>\nKhối lập phương ma thuật Magic Cube với khả năng biến đổi hình dạng vô cùng kỳ ảo sẽ mang đến cho bé những giờ phút vừa học vừa chơi thật vui.\n\n- Sáng tạo đến hơn 70 mẫu chỉ từ 01 Magic Cube\n\n- Kích thước vừa vặn, cho tay bé cầm nắm dễ dàng\n\n- Đồ chơi fidget giải tỏa căng thẳng cực hiệu quả\n\n- Món đồ chơi giáo dục chất lượng, phù hợp cho bé từ 6 tuổi trở lên\n\n- Kích thích khả năng tưởng tượng, sáng tạo và tư duy của bé\n\n- Đặc biệt, chơi vui hơn khi sưu tầm và kết hợp nhiều bộ Magic Cube để tạo ra nhiều mẫu mới, sáng tạo vô tận!\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/17/d0/b5e30fffd1763b329f08c9b04945de4d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/81/4b/be/5dda680801d05a30ee77b7e29ff391ea.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1a/c0/95/c221989a726d754be2e8d64080df926e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/97/82/7b/b9bd27e503fd84bfacfca35b7928cb64.jpg"
    ]
  },
  {
    "id": 145766437,
    "name": "Rubik 7x7 Diansheng Stickerless",
    "url_key": "rubik-7x7-diansheng-stickerless-p145766437",
    "price": 220000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Rubik Hà Nội chuyên cung cấp các sản phẩm Rubik chất lượng cao, giá cả phù hợp, đầy đủ các sản phẩm từ dòng giá rẻ đến cao cấp\n\n   Cam kết\n\n   - Mỗi đơn hàng đều được tặng kệ Rubik giá 10k và dầu tra Rubik Hà Nội giá 25k\n\n   Chú ý\n\n   - Mọi vấn đề về giao hàng các bạn đợi Shiper gọi thì nhắn lại Shiper, nếu cần giao lại thời gian khác. Shop luôn gửi đơn hàng sớm nhất trong khả năng, Shop không đến tận nơi để giao hàng.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/29/25/ba/4a7aa108d665a17043fb19c41ac96df4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/aa/93/2e/9a4ad284c47ee003486869565d217318.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/23/d1/c2/3b4ddb4e133644d41ebd72b588251c66.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/af/75/da/bc1fba96cb4bf3ec184c6b79310141d6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/11/7f/e6/83874e5d8fe04d36852edec76fc19c5c.jpg"
    ]
  },
  {
    "id": 209888018,
    "name": "Bộ mô hình vật nuôi trong nhà - Domestic Pets Counters",
    "url_key": "bo-mo-hinh-vat-nuoi-trong-nha-domestic-pets-counters-p209888018",
    "price": 550000,
    "description": "*Dành cho trẻ 3 tuổi trở lên.\n<br />Giới thiệu:\n<br />Domestic Pets Counters bao gồm 72 bạn thú cưng đáng yêu với thiết kế nhỏ xinh đầy màu sắc. Sản phẩm bao gồm 6 loài động vật khác nhau, với 6 màu sắc sặc sỡ để trẻ tham gia các hoạt động phân loại và đếm. Mỗi con vật được làm bằng cao su mềm, an toàn cho trẻ nhỏ. Tất cả chi tiết được đựng trong hộp nhựa chắc chắn có tay cầm, tiện lợi cho việc dọn dẹp và lưu trữ. Qua bộ đồ chơi này, trẻ sẽ làm quen với nhiều loài thú cưng khác nhau và phát triển các kỹ năng quan trọng phù hợp với độ tuổi.\n<br />Những lợi ích giáo dục mang lại:\n<br />Phát triển các kỹ năng cơ bản như nhóm, phân loại, sắp xếp, đếm.\n<br />Kích thích khả năng ngôn ngữ qua chơi tưởng tượng\n<br />Bổ sung vốn từ vựng về động vật\n<br />Phát triển kỹ năng vận động tinh\n<br />Đặc điểm nổi bật:\n<br />Bao gồm 72 mô hình động vật với 6 màu sắc khác nhau.\n<br />Sản phẩm được nhập khẩu từ Mỹ và đạt các tiêu chuẩn an toàn về đồ chơi dành cho trẻ em do Mỹ và châu Âu đặt ra.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/47/4b/4fda0cfada51c83c71d3c7b576812706.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a7/47/22/86482cdfa5b77d7ee670473b7eeb8b32.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4f/15/1e/21ea6b645757c446cbd0db76c6b15e8f.jpg"
    ]
  },
  {
    "id": 145767125,
    "name": "Rubik Square Carbon",
    "url_key": "rubik-square-carbon-p145767125",
    "price": 120000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Rubik Hà Nội chuyên cung cấp các sản phẩm Rubik chất lượng cao, giá cả phù hợp, đầy đủ các sản phẩm từ dòng giá rẻ đến cao cấp\n\n   Cam kết\n\n   - Mỗi đơn hàng đều được tặng đế kế giá 10k và silicon Zlube giá 15k\n\n   Chú ý\n\n   - Mọi vấn đề về giao hàng các bạn đợi Shiper gọi thì nhắn lại Shiper, nếu cần giao lại thời gian khác. Shop luôn gửi đơn hàng sớm nhất trong khả năng, Shop không đến tận nơi để giao hàng.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ac/fe/26/e04ae556d480021153c8c28a3731f111.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c8/94/68/2e769f5630a579f5ba1d18be7f66d6cf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/aa/8d/81/a3ca166bdb9bfdf37b1498a9058f543b.jpg"
    ]
  },
  {
    "id": 210143237,
    "name": "Educational Insights Đồ chơi máy khoan sáng tạo mạch điện phiêu lưu - Design & Drill Adventure Circuits",
    "url_key": "educational-insights-do-choi-may-khoan-sang-tao-mach-dien-phieu-luu-design-drill-adventure-circuits-p210143237",
    "price": 1320000,
    "description": "*Dành cho trẻ 5-12 tuổi.\n<br />Giới thiệu:\n<br />Design &amp; Drill Adventure Circuits đem đến thử thách xây dựng mạch điện ở khắp mọi nơi trên thế giới. Trẻ sẽ được cảm nhận cảm giác hồi hộp của máy khoan trong khi tìm hiểu về thế giới mạch điện bằng cách sử dụng các công cụ thực tế. Trẻ sẽ chọn một cuộc phiêu lưu bất kỳ trong 20 thẻ phiêu lưu có sẵn. Mỗi cuộc phiêu lưu sẽ đưa trẻ đi đến một nơi khác nhau để bắt vít, kết nối mạch điện và hoàn thành nhiệm vụ. Đó có thể là nhiệm vụ nghiên cứu môi trường ở Bắc Cực, sa mạc hay rừng nhiệt đới.\n<br /> ​\n<br />Bộ sản phẩm bao gồm:\n<br />1 máy khoan điện thân thiện với trẻ em\n<br />Bảng mạch thiết kế và khoan\n<br />20 thẻ thử thách nhiệm vụ\n<br />Quạt quay, loa âm thanh, 2 đầu nối LED ba màu\n<br />20 bu lông\n<br />4 đầu nối dài, 8 đầu nối ngắn, 4 đầu nối mini\n<br />1 pin đi kèm\n<br />Hướng dẫn\n<br />Những lợi ích giáo dục mà bộ đồ chơi này mang lại:\n<br />Hỗ trợ trẻ học STEM\n<br />Giới thiệu cơ bản về xây dựng mạch điện\n<br />Khuyến khích kỹ năng giải quyết vấn đề\n<br />Phát triển kỹ năng vận động tinh\n<br />Đặc điểm nổi bật:\n<br />Máy khoan yêu cầu 3 pin AAA để hoạt động (không đi kèm).\n<br />Sản phẩm được nhập khẩu từ Mỹ và đạt các tiêu chuẩn an toàn về đồ chơi dành cho trẻ em do Mỹ và châu Âu đặt ra.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b3/6b/91/abafe2da5cbc8dfc31bd54ad8ff9a376.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/5b/2d/84eda2af962baf02b7c3d29aa8cd2156.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3a/31/4c/139f5d44c6d17e828bc07c1395464641.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/76/8e/63/1653fe8dd36daa77f68b54af01f30ae3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/76/8e/63/99ca1ccd365096db8744f350dc5b5b0d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3f/fa/b2/567de7e426e3c0ee40862fc0a0247b3c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/db/6b/27/1906927f2f0af8fc854879b98c3a3b13.png"
    ]
  },
  {
    "id": 155702094,
    "name": "Đồ chơi Rubik Vô cực Infinity Cube - Đồ chơi Hình khối giảm căng thẳng hiệu quả cho mọi lứa tuổi",
    "url_key": "do-choi-rubik-vo-cuc-infinity-cube-do-choi-hinh-khoi-giam-cang-thang-hieu-qua-cho-moi-lua-tuoi-p155702094",
    "price": 17000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Nhóm thiết kế khẳng định món đồ chơi này có thể \"xoa dịu\" những bộ óc căng thẳng nhất. Infinity Cube là một khối lập phương lớn, được ghép lại từ 8 khối vuông nhỏ, người chơi có thể xoay từ bất kỳ hướng và góc nào mà không có bất kỳ hạn chế nào.\n\n   Tuy khác biệt về thiết kế và cách chơi, nhưng món đồ chơi này có tác dụng tương tự như Fidget spinner - tập cho người dùng một thói quen khác, thay vì giải tỏa sự căng thẳng bằng những thói quen xấu như rung đùi, bấm bút...\n\n    THÔNG TIN SẢN PHẨM:\n\n   - Tên sản phẩm: Đồ chơi Infinity Cube\n\n   - Kích thước sản phẩm: Khi ở dạng lập phương là 4*4*4 cm.\n\n   Khi ở dạng khối hình chữ nhật là 8*4*2 cm.\n\n   - Chất liệu: Nhựa ABS siêu bền.\n\n   - Màu sắc: Màu xanh dương, xanh lá, hồng, đen, trắng và vàng.\n\n   - Sản phẩm có màu sắc rất đẹp, dịu nhẹ.\n\n   - Chất lượng: Sản phẩm được chế tác rất đẹp, màu sắc đồng nhất, kết cấu chắc chắn, hoạt động trơn tru, mượt mà và có độ bền cao.\n\n   ------------------------------------------\n\n    Tâm An Toys Store CAM KẾT:\n\n   - 100% sản phẩm bán trên Shop có chất lượng tốt, đã được thẩm định kỹ khi nhập hàng nhằm mang lại sự hài lòng tối đa cho Khách hàng trong quá trình sử dụng.\n\n   - Sản phẩm đến tay khách hàng giống với hoàn toàn với hình ảnh đăng trên Shop. Sẵn sàng hoàn tiền nếu sản phẩm không đúng với hình ảnh hoặc mô tả.\n\n   *** QUÝ KHÁCH NHẬN ĐƯỢC HÀNG XIN VUI LÒNG BỚT CHÚT THỜI GIAN ĐÁNH GIÁ 5* KÈM HÌNH ẢNH ĐỂ NHẬN ƯU ĐÃI GIẢM 5% CHO ĐƠN HÀNG TIẾP THEO NHÉ!\n\n   Chúc Quý khách có một dịp mua sắm vui vẻ &lt;3\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/7f/82/8d4642a52c66d48401efe869a3f1eb92.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/1c/68/49b732bcc2ba26d215aa199e6ae3fd1c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d8/b5/07/36f1a97e4e912da225217a10c85d5586.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c3/ae/1c/14bcc8b2473ea1efb91892efb1460fd8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/24/c1/c5/c91b5061520f374589c40ddc07123bb3.jpg"
    ]
  },
  {
    "id": 210143184,
    "name": "Bộ động vật rừng hoang dã - Wild About Animal Jungle Counters",
    "url_key": "bo-dong-vat-rung-hoang-da-wild-about-animal-jungle-counters-p210143184",
    "price": 600000,
    "description": "*Dành cho trẻ 3-7 tuổi.\n<br />Giới thiệu:\n<br />Wild About Animals Jungle Counters bao gồm 72 bạn động vật hoang dã đáng yêu đầy màu sắc. Sản phẩm gồm 6 loài vật khác nhau, với 6 màu sắc sặc sỡ để trẻ tham gia các hoạt động phân loại và học đếm. Mỗi con vật được làm bằng nhựa bền, an toàn cho trẻ nhỏ. Tất cả chi tiết được đựng trong hộp nhựa chắc chắn có tay cầm, tiện lợi cho việc dọn dẹp và lưu trữ. Qua bộ đồ chơi này, trẻ sẽ làm quen với nhiều loài động vật hoang dã khác nhau và phát triển các kỹ năng quan trọng phù hợp với độ tuổi.\n<br />Những lợi ích giáo dục mang lại:\n<br />Phát triển các kỹ năng cơ bản như nhóm, phân loại, sắp xếp, đếm.\n<br />Kích thích khả năng ngôn ngữ qua chơi tưởng tượng\n<br />Bổ sung vốn từ vựng về động vật\n<br />Phát triển kỹ năng vận động tinh\n<br />Đặc điểm nổi bật:\n<br />Bao gồm 72 mô hình động vật với 6 màu sắc khác nhau gồm: Hươu cao cổ, cá sấu, hà mã, khỉ, sư tử và voi.\n<br />Sản phẩm được nhập khẩu từ Mỹ và đạt các tiêu chuẩn an toàn về đồ chơi dành cho trẻ em do Mỹ và châu Âu đặt ra.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/d5/d5/05a3a25871df1bcc96d9ce5d5b5c9e22.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/79/4d/2d/d3365dbdabb76ef420fcf9a151a3b2cb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fa/98/dd/014e6915b42c9b91f5ac044c3266cfc3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ef/92/75/5e77fa1910299bbe8ad9b7934fd98903.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4e/33/18/4f7c99e525e7ea4600d82f4b49f0d63f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5e/b4/af/ddb7b5c59413e3c6eb5c28a7a0b26dcc.jpg"
    ]
  },
  {
    "id": 102261866,
    "name": "Rubik 12 mặt cao cáp tặng kèm đế ",
    "url_key": "rubik-12-mat-cao-cap-tang-kem-de-p102261866",
    "price": 105165,
    "description": "Chất liệu: nhựa ABS an toàn, không độc hại.<br />Bề mặt trơn và góc cạnh đều được làm nhẵn<br />Bao gồm 50 mảnh ghép có thể tháo rời<br />Kích thước: 83.0mm x 83.0mm x 70.0m\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/38/ed/3b/f53c19625354b9b00487835129002807.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a1/4e/4b/1e09eaa5a44f84d3b881a2c55b46e9aa.jpg"
    ]
  },
  {
    "id": 120213391,
    "name": "Đồ chơi trẻ em - Kính hiển vi bỏ túi hãng Topbright",
    "url_key": "kinh-hien-vi-bo-tui-hang-topbright-p120213391",
    "price": 350000,
    "description": "Kính hiển vi bỏ túi hãng Topbright.\n\nHàng nhập chính hãng - giá cực kỳ tốt ạ. Thị trường đang bán 5xx\n\nKính hiển vi bỏ túi Topbright gồm:\n\n1 kính hiển vi cầm tay,\n\n1 đế quan sát,\n\n1 đế kết nối với điện thoại,\n\n2 khay đặt mẫu vật.\n\nSản phẩm có thể sử dụng theo 3 cách: Quan sát trực tiếp, Quan sát thông qua camera điện thoại, quan sát sau khi lắp vào đế tại phòng.\n\n- Mức độ phóng đại: 60-120 lần.\n\nBé có thể tự điều chỉnh mức độ phóng đại bằng cách xoay mắt kính quan sát.\n\n- Có trang bị đèn led để quan sát mẫu vật.\n\n- Kích thước kính: 9.3cm, kích thước giá đỡ kính: 14x5,7x4,2cm.\n\n- Dễ dàng tháo lắp và sử dụng.\n\n- Có thể lưu lại các video, hình ảnh thú vị khi quan sát sự vật qua camera điện thoại.\n\n-------- Topbright được biết tới là 1 thương hiệu sản xuất đồ chơi bằng gỗ với hơn 30 năm kinh nghiệm tại Trung Quốc. Các sản phẩm đồ chơi giáo dục được đáp ứng các tiêu chí: An toàn về chất lượng + sáng tạo và phát triển tư duy trẻ. Hiện nay, Topbright đã xuất khẩu trên 40 nước, khu vực trên thế giới, trong đó có 1 số thị trường khó tính như Mỹ và Châu Âu. Dòng sản phẩm Science Can được ra đời vào thời gian gần đây để đáp ứng nhu cầu HỌC và THỰC HÀNH tại nhà của trẻ em từ 0-12 tuổi. Điển hình là: Kính hiển vi bỏ túi, Mô hình hệ mặt trời (có tính năng chiếu bóng và phát ra âm thanh về các hành tinh), các kit thí nghiệm làm tại nhà\n\ninbox Clever Rabbit Toys để nhận file hướng dẫn sử dụng bằng Tiếng Việt ạ\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/c6/ed/f449824c71d7dbd6d165cc45c7b16ec2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a5/18/62/bfd9cd525499f47c2165d3da5c4bb475.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/45/09/49/f60c38d66db120ac9cf38c4d53e58e21.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/35/c1/43/3f9396e96b4cb0e93f9ace25c5b167e7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7e/49/8a/44a1e1dca18624c6a438d2e141eb56f5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cf/c5/41/c56c7d8ace5831eab7748bf29e260e5a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ad/36/b9/6d6dbbba1d8b4f39720795d2e0459164.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/79/c4/9f/1cf37cd2fb05efe339b43ed0fff905c0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/72/d7/a8/9e2400593fdfa8eccd27ce1490a1a667.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f3/28/59/c067741f844ef09ba77b805ef09ff28e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/db/2c/ed/841b9df1b1e44a425b8d0136e72730a0.jpg"
    ]
  },
  {
    "id": 179493330,
    "name": "Thú dẻo bóp giảm stress - Chó Shiba - Bánh bao- Ếch, Ngựa, Vịt dạng mochi silicon bóp dẻo",
    "url_key": "thu-deo-bop-giam-stress-cho-shiba-banh-bao-ech-ngua-vit-dang-mochi-silicon-bop-deo-p179493330",
    "price": 35000,
    "description": "ệt mỏi, căng thẳng, stress, mỗi giờ học tập, thi cử, làm việc???\n\n   Hãy để Tô xóa tan cảm giác mệt mỏi của bạn bằng những chiếc Thú dẻo vô cùng ngộ nghĩnh và đáng yêu, điển hình như em: Mèo Ú, chó Pub, chó Shiba, Heo Hồng, Vịt vàng co giản bóp bóp siêu xả stress này…\n\n   Chất liệu: Silicon dẻo dai\n\n   Kích thước: ~6cm-13cm\n\n   Thiết kế:\n\n   - Màu sắc tươi sáng\n\n   - Gia công chắc chắn, tỉ mỉ, đẹp mắt\n\n   - Chất liệu co giãn, dẻo dai, sờ nắn bóp kéo cũng không lo bị biến dạng mà lại còn mềm mềm vô cùng thích tay\n\n   Công dụng:\n\n   - Thư giãn, giải trí, giảm bớt căng thẳng, mệt mỏi\n\n   - Decor trang trí góc bàn học, hay bàn làm việc thêm sinh động, sắc màu\n\n   - Làm quà tặng cũng vô cùng hợp lý và ý nghĩa\n\n   Thực tế màu sẽ đậm hơn trên ảnh (do ảnh có sự can thiệp của ánh sáng).\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/33/d8/8f/a0208140c1b63b6a8d3ffef839bad237.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/91/0a/0a/cc90e32832fff2ecf0edd93fd77d1bd6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/41/34/42/705f411d32f447f95b7ceb3b7a39c829.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/51/cc/2d/d79e419d4fb3e74cb2198ce4c96dc70b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d2/51/1c/b1f554fda8e1ed3b408a8837fea3246f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/64/6e/f5a9610f629723650c6a3773e6824c90.jpg"
    ]
  },
  {
    "id": 214823874,
    "name": "Đồ chơi giáo dục toán học cân bằng trọng lượng - Epod",
    "url_key": "do-choi-giao-duc-toan-hoc-can-bang-trong-luong-epod-p214823874",
    "price": 181000,
    "description": "Đồ chơi giáo dục toán học cân bằng trọng lượng - Epod\n\n   ÔNG TIN SẢN PHẨM ĐỒ CHƠI GIÁO DỤC\n\n   - Chất liệu: Gỗ và nhựa an toàn với trẻ\n\n   - Kích thước sản phẩm: 33 X 17 X 6 cm\n\n   - Trọng lượng: 1kg\n\n   2.HƯỚNG DẪN SỬ DỤNG ĐỒ CHƠI GIÁO DỤC:\n\n   - Bé thả các quả cân lên hai đĩa ở hai đầu\n\n   - Nếu số lượng quả cân cho vào bằng nhau thì cây kim sẽ thẳng đứng. Ngược lại thì cây kim sẽ nghiêng về bên có trọng lượng lớn hơn.\n\n   - Đồ chơi này được thích hợp nhất là những bé hay chơi, hay vui đùa đấy nên các mom chịu khó sưu tầm những đĩa cân này nhé.\n\n   3. EPOD CAM KẾT VỚI KHÁCH HÀNG:\n\n   - Sản phẩm 100% giống mô tả, có hình ảnh chụp và video quay sản phẩm thực tế\n\n   - Đảm bảo chất lượng, dịch vụ tốt nhất, hàng được giao từ 1-5 ngày kể từ ngày đặt hàng\n\n   - Giao hàng trên toàn quốc theo hình thức COD hoặc qua ví Airpay\n\n   + Hàng hoá vẫn còn mới, chưa qua sử dụng\n\n   + Hàng hóa hư hỏng do vận chuyển hoặc do nhà sản xuất.\n\n   2. Trường hợp được chấp nhận:\n\n   + Hàng không đúng chủng loại, mẫu mã như quý khách đặt hàng\n\n   + Không đủ số lượng, không đủ bộ như trong đơn hàng\n\n   + Tình trạng bên ngoài bị ảnh hưởng như rách bao bì, bể vỡ…\n\n   + Quá 03 ngày kể từ khi Quý khách nhận hàng\n\n   + Gửi lại hàng không đúng mẫu mã\n\n   + Đặt nhầm sản phẩm, chủng loại, không thích, không hợp,\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/83/d4/f4/e5c970e089e998a7bf0254ab6595723e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/75/2f/af/55268b998d97806f48bda588e3115328.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/54/6f/9f/630c096ffd530abb1dbd3280e6207436.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/64/a4/d7/72543d16170282e9eb481565424efff2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/7e/fd/7fd5273d97a79d8f15af738cb78bfbfd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c9/9a/00/a08188396add0dcf1bf3c44a04e18bde.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c3/b7/d7/bc1ce9d4e0344df2e5040a6025ab7e55.jpg"
    ]
  },
  {
    "id": 172336736,
    "name": "ĐÔC HƠI THÍ NGHIỆM KHOA HỌC BỘ KIT THÍ NGHIỆM PIN MÔI TRƯỜNG (ENVIRO BATTERY)",
    "url_key": "doc-hoi-thi-nghiem-khoa-hoc-bo-kit-thi-nghiem-pin-moi-truong-enviro-battery-p172336736",
    "price": 150000,
    "description": "Trong bộ thí nghiệm pin môi trường đã có sẵn những dụng cụ cần thiết như dây đồng, tấm kẽm, tháp ánh sáng có đèn LED, chip âm thanh và dây nối, đồng hồ LCD, băng dính, ly nhựa,…tất tần tật những thứ bạn cần dùng trong thí nghiệm tạo điện. Vô cùng tiện lợi, bạn không cần phải đi khắp nơi để tìm nữa.\n\nVà đương nhiên không thể thiếu một cuốn hướng dẫn chi tiết cách thực hiện thí nghiệm rồi! Dựa theo những hướng dẫn trong bộ thí nghiệm pin môi trường, hoặc những video hướng dẫn, bạn có thể để bé tự tìm hiểu và thực hành, vô cùng đơn giản.\n\nVì mục đích của bộ kit thí nghiệm pin là hướng dẫn bé tạo ra năng lượng điện xanh từ những thứ xung quanh mình nên bộ kit này vô cùng an toàn cho bé.\n\nNguồn cung cấp năng lượng là những thứ dễ tìm như chanh, khoai tây, nước…\n\nViệc thắp sáng một ngọn tháp đèn LED nho nhỏ, hay cho đồng hồ chạy bằng năng lượng điện được tạo ra từ những thứ đồ ăn quen thuộc đến không ngờ là chanh và khoai tây chắc chắn sẽ khiến cho con bạn bất ngờ và hứng thú đó!\n\n \n\n<table id=\"chi-tiet\" class=\"table table-bordered table-detail table-striped\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>Kích thước hộp                                                                   </td>\n<td class=\"last\">16.5 x 21.5 x 5 cm</td>\n</tr>\n<tr>\n<td>Chất liệu</td>\n<td class=\"last\">nhựa, đồng, kẽm, kim loại</td>\n</tr>\n<tr>\n<td>Bộ sản phẩm gồm</td>\n<td class=\"last\">sách hướng dẫn, miếng kẽm, miếng đồng, dây dẫn, ly nhựa, đèn LED, mặt đồng hồ điện tử, loa</td>\n</tr>\n</tbody>\n</table>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ea/f0/e9/e6488556a693aaad0ed2facb12377e1d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/00/7f/25/59619faff11f1bb977d97800a80b601d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/36/65/a6d6e94bbd01582e00650b77a27a0b12.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3a/00/7a/d15849a258c6bbfd88b8d4d638306ba7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/55/07/fe/67b1fd344fc228d33dd9a8acfefafc9e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9c/54/48/fef136e3c99c324d5d6e0493c28fdba6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fa/e5/86/f755136bc70989b9cf33fd52bd5db1d0.jpg"
    ]
  },
  {
    "id": 252327925,
    "name": "Đồ chơi trí tuệ Smartgames Thử Thách Treasure Island cho bé từ 8 tuổi",
    "url_key": "do-choi-tri-tue-smartgames-thu-thach-treasure-island-cho-be-tu-8-tuoi-p252327925",
    "price": 590000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Thông tin sản phẩm:\n\n   Mã hàng: SG 098\n\n   Thông số kỹ thuật: Không sử dụng pin\n\n   Kích thước: L24 x W5 x H24 (cm)\n\n   Độ tuổi: 8+\n\n   Xuất xứ thương hiệu: Bỉ (Belgium)\n\n   Xuất xứ: Trung Quốc\n\n   Hướng dẫn cách chơi:\n\n   1. Chọn thử thách:\n\n   - Mỗi thử thách là một bản đồ kho báu của hòn đảo được hiển thị bởi các hình lục giác.\n\n   - Màu của hình lục giác này có thể là một trong bốn địa hình: nước (xanh dương), ngọn đồi (xanh nõn chuối), núi (xám) hoặc rừng (xanh lá cây).\n\n   - Bản đồ kho báu thường không hiển thị đầy đủ (hình lục giác màu trắng).\n\n   - Những thử thách khó hơn sẽ hiển thị ít gợi ý hơn về vị trí của các địa hình khác nhau.\n\n   2. Đặt các mảnh ghép lên bảng trò chơi sao cho địa hình hiển thị trong thử thách khớp với địa hình trên các mảnh ghép:\n\n   - Nếu trong thử thách có hình lục giác màu trắng, bạn có thể chọn bất kỳ địa hình nào muốn đặt ở đó.\n\n   - Vị trí của Ngôi Đền sẽ không bao giờ được hiển thị trong thử thách, nhưng một số thử thách sẽ hiển thị một hình lục giác màu xanh nõn chuối \"trống rỗng\" nơi ngôi đền được đặt vào!\n\n   - Vị trí của con tàu cũng không bao giờ được hiển thị trong thử thách. Thay vào đó, các thử thách sẽ chỉ hiển thị hình lục giác màu xanh dương \"trống rỗng\".\n\n   - Các mảnh ghép với cơ chế dịch chuyển có thể biến đổi thành 4 hình dạng khác nhau, bằng cách di chuyển hoặc xoay hai phần của mỗi mảnh ghép đối diện với nhau. Mảnh ghép Ngôi Đền không thể dịch chuyển (hoặc) thay đổi.\n\n   - Các mảnh ghép dịch chuyển được có khe hở 2 bên để kết nối giữa các chi tiết. Bạn chỉ có thể thay đổi hình dạng của mảnh ghép tại điểm kết nối này.\n\n   GỢI Ý: trước khi bắt đầu chơi, hãy thử 4 tùy chọn hình dạng khác nhau cho mỗi mảnh ghép. Mỗi mảnh ghép có thể thay đổi có các tùy chọn khác nhau.\n\n   3. Khi tất cả các mảnh ghép đều khớp với bảng trò chơi địa hình khớp với những gì được hiển thị trong thử thách, bạn đã tìm ra đáp án cho thử thách...và vị trí của kho báu! Chỉ có duy nhất một đáp án cho từng thử thách và có thể tìm thấy ở cuối tập sách thử thách.\n\n   ---------------------------------------------\n\n   Chính sách đổi hàng:\n\n   1. Các đơn đặt hàng online trong vòng 03 (ba) ngày kể từ ngày nhận hàng.\n\n   - Sản phẩm không đúng với đơn đặt hàng đã thanh toán\n\n   - Sản phẩm bị lỗi kỹ thuật do quá trình sản xuất\n\n   Ngoài 2 lý do trên, chúng tôi sẽ không giải quyết bất kỳ trường hợp nào yêu cầu hoàn trả hàng.\n\n   3. Sản phẩm đổi phải là sản phẩm chưa sử dụng và còn nguyên tem, mác, nguyên đai kiện ban đầu.\n\n   Lưu ý: Quý khách vui lòng quay clip khui hộp hàng để làm đối chứng.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f8/1a/80/cee0cc9cc8ea91c0efff7b536b6604fb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9f/a6/78/9653114e8288a1f2a11420dd02b3942d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a8/0c/60/71d953b2f90a5137039531d7d88e9b41.jpg"
    ]
  },
  {
    "id": 14885460,
    "name": "Đồ chơi  Tư duy toán hoc Montessori",
    "url_key": "do-choi-tu-duy-toan-hoc-montessori-p14885460",
    "price": 199000,
    "description": "<span style=\"color: #1c1e21; font-family: Helvetica, Arial, sans-serif;\">=&gt; Sản phẩm này rất thích hợp với các bạn từ 3y+. </span>\n\n<span style=\"color: #1c1e21; font-family: Helvetica, Arial, sans-serif;\">=&gt; Giúp bé làm quen dần với những trò chơi tư duy. Bố mẹ có thể hướng dẫn con vài lần ở vài thẻ đầu.</span><br style=\"color: #1c1e21; font-family: Helvetica, Arial, sans-serif;\" /><span class=\"text_exposed_show\" style=\"display: inline; font-family: Helvetica, Arial, sans-serif; color: #1c1e21;\"><br />=&gt; Chi tiết sp: <br />+ Gốm 1 bảng có các chầm tròn có thể di chuyển được và 18 thẻ chấm khác nhau.<br />+ Chất liệu: gỗ tự nhiên an toàn cho bé.<br />+ Kích thước sản phẩm: như trong ảnh.<br /><br />=&gt; Nhiệm vụ của bé: Tự di chuyển các chấm tròm trên bảng sao cho giống với các chấm trên thẻ ( tương ứng về màu sắc).<br /><br />=&gt; Với các bé từ 3y+ chơi trò này sẽ rất phát triển khả năng tư duy - logic =&gt; là tiền đề để bé thử sức với những trò chơi tư duy - logic khó hơn.<br /></span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f2/cf/87/c4f80922fb8d805c08689499e47eb582.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/74/a0/d6/7de65183f0cf95a3a36d50fa66a5c587.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/75/ea/ce3ac267430d638e58deec2bd01f411f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4d/98/64/b70c33d25351e0726467fd52173e9b69.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/45/c7/84/703dbc1b255ee84f5c7292f10325c9a7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/02/ff/90/9981e23c1723c5a8bb0ef08f7fecf89a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/60/30/c5/98a8f138604ebe78b00bed378bbb4361.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dc/88/b8/4cd1e801b69d605119098ad6fe33acbb.jpg"
    ]
  },
  {
    "id": 103264701,
    "name": "Đồ chơi gỗ Trò chơi lăn banh | Winwintoys 60092 | Kích thích trí tò mò và khả năng sáng tạo | Đạt tiêu chuẩn CE và TCVN",
    "url_key": "do-choi-go-winwintoys-tro-choi-lan-banh-60092-p103264701",
    "price": 265000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Kích thước: 24 x 12 x 30.5 cm\n\n   Trò chơi lăn banh Winwintoys có bề mặt nhẵn bóng, không có cạnh bén nhọn, không gây trầy xướt tay bé. Tất cả nguyên vật liệu, nước sơn đều đã qua kiểm định an toàn cho trẻ khi chơi.\n\n   -----------------------------\n\n   Winwintoys là 1 thương hiệu đồ chơi an toàn, đồ chơi trí tuệ bằng gỗ được xây dựng và phát triển bởi Gỗ Đức Thành. Đồ chơi gỗ thông minh Winwintoys đã đạt các chứng nhận an toàn theo tiêu chuẩn châu Âu (CE) và đạt quy chuẩn Việt Nam (CR). Sản phẩm đã có mặt trên thị trường Việt Nam từ nhiều năm nay và đã xuất đi hơn 50 quốc gia trên thế giới, đặc biệt là các quốc gia có yêu cầu rất nghiêm ngặt về tính an toàn đối với đồ chơi dành cho trẻ em như Nhật, Mỹ, Đức, Hàn Quốc…\n\n   Đồ chơi Winwintoys có rất nhiều mẫu mã, nhiều chủng loại như đồ chơi vừa học vừa chơi; đồ chơi sáng tạo; đồ chơi rèn tính kiên nhẫn; đồ chơi vận động, đồ chơi thách thức trí thông minh, bàn ghế trẻ em…\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/39/79/24/8bc35ee5a7d83188a7e07935c601ad3e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e7/0e/b3/831ac7e6e06653c98422c7e90fe15647.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/92/30/a6/e4bd0204b25e6af08ec961019536656c.jpg"
    ]
  },
  {
    "id": 177626587,
    "name": "Trò chơi tư duy Logic Enter EN-011",
    "url_key": "tro-choi-tu-duy-logic-enter-en-011-p177626587",
    "price": 207000,
    "description": "Mô tả sản phẩm: Trò chơi tư duy Logic Enter EN-011\n\n<strong>Quy cách:                    </strong>28cm x 17cm x 13cm<br><strong>Đơn vị tính:   </strong>              Bộ<br><strong>Đóng gói:         </strong>           1<br><strong>Xuất xứ:           </strong>            Việt Nam<br><strong>Chất liệu:</strong><br>Sản phẩm được làm từ nhựa cao cấp, màu sắc đẹp và rất an toàn cho người sử dụng. Đặc biệt, bộ đồ chơi được đóng gói trong hộp nhựa giúp bé có thể tự thu dọn sau khi chơi.<br><strong>Công dụng:</strong><br>Bộ trò chơi giúp bé nâng cao sự nhạy bén, tư duy, học cách suy luận và rèn luyện trí nhớ\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/bc/ca/69/a7832da465d37e8dc483d1d97a5ff080.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/73/80/96/69d2000fae4d01890a36eead58648f43.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6c/b3/f9/cfdded9dfca1fcb6d85ee875fc016b77.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3d/21/8a/7b5feb455bc2d25fb4bd08b1ede5545b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1d/73/50/8a7153c04d23d94988dc750e8ae9f789.jpg"
    ]
  },
  {
    "id": 83489798,
    "name": "Rubik 4x4 cao cấp tặng kèm chân đế",
    "url_key": "rubik-4x4-cao-cap-tang-kem-chan-de-p83489798",
    "price": 106855,
    "description": "Rubik 4x4 là đồ chơi phù hợp với trẻ ở mọi độ tuổi để trẻ có thể chơi mọi lúc mọi nơi bởi kích cỡ và kiểu dáng nhỏ gọn, những chi tiết được xoay dễ dàng và cách chơi cũng vô cùng đơn giản. Đồ chơi Rubik có những lợi ích tiềm tàng vượt trội hơn những loại đồ chơi trí tuệ khác để bố mẹ có thể sẵn sàng mua cho con mình để phát triển trí não một cách tối đa.<br />Thiết kế với cấu trúc mới giúp giải nhanh, xuay tốc độ<br />Rubik xoay trơn, không kẹt, không rít<br />Độ bền cao, màu sắc đẹp<br />Chất liệu nhựa ABS an toàn, không độc hại<br />Rèn luyện trí nhớ, sự thông minh, sáng tạo và khéo léo.\n\nRubik 4x4 là đồ chơi phù hợp với trẻ ở mọi độ tuổi để trẻ có thể chơi mọi lúc mọi nơi bởi kích cỡ và kiểu dáng nhỏ gọn, những chi tiết được xoay dễ dàng và cách chơi cũng vô cùng đơn giản. Đồ chơi Rubik có những lợi ích tiềm tàng vượt trội hơn những loại đồ chơi trí tuệ khác để bố mẹ có thể sẵn sàng mua cho con mình để phát triển trí não một cách tối đa. - Thiết kế với cấu trúc mới giúp giải nhanh, xuay tốc độ - Rubik xoay trơn, không kẹt, không rít - Độ bền cao, màu sắc đẹp - Chất liệu nhựa ABS an toàn, không độc hại - Rèn luyện trí nhớ, sự thông minh, sáng tạo và khéo léo.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/3f/ea/aa7b302281b0ed76f3b4700a8aa2461c.jpg"
    ]
  },
  {
    "id": 156299442,
    "name": "Đồ chơi trẻ em Oreka Montessori Bộ Các khay Hình thái Đất và Nước - 0720100",
    "url_key": "do-choi-tre-em-oreka-montessori-bo-cac-khay-hinh-thai-dat-va-nuoc-0720100-p156299442",
    "price": 2847000,
    "description": "Bao gồm 10 khay thể hiện các hình dạng ba chiều phổ biến của năm cặp hình dạng địa chất đối lập nhau trên bề mặt trái đất: đảo - hồ, vịnh - mũi, vịnh lớn - bán đảo, eo đất - eo biển, quần đảo - hồ. Là giáo cụ rất trực quan và cuốn hút trẻ cảm nhận cả về về thị giác và xúc giác khi nghiên cứu các hình dạng địa chất sau khi được giới thiệu các kiến thức tổng quan của góc địa lý. Khay có cùng kích thước và hình dạng với các bộ thẻ dạng nhám - nhẵn, thẻ ba phân về chủ đề này.\n\n\n\nThông số kỹ thuật\n\n<br>\n<ul>\n <li>- Kích thước: (32 x 23 x 22.5) cm</li>\n <li>- Vật liệu: Nhựa</li>\n <li>- Độ tuổi: 4+</li>\n</ul>\n<br>\nVới sứ mệnh hỗ trợ cộng đồng nhà giáo Montessori xây dựng, duy trì môi trường học tập tạo cảm hứng cho sự phát triển tự nhiên của trẻ em tại Việt Nam. Sứ mệnh này truyền cảm hứng cho đội ngũ Oreka Montessori thực hiện “một kế hoạch - một phương pháp” trong suốt gần 10 năm vừa qua, khẳng định vị thế là một trong những thương hiệu hàng đầu Việt Nam trong lĩnh vực giáo dục sớm theo triết lý Montessori.\n\n\n\nOreka Montessori hiện đang có hơn 1000 mẫu mã sản phẩm đa dạng và toàn diện, hỗ trợ giáo viên có thể tự thiết kế, xây dựng và bổ sung học liệu cho lớp học Montessori bao gồm các nhóm sau đây:\n\n<br>\n<ul>\n <li>- Nhà trẻ - Mầm non: Giáo cụ dành cho trẻ từ 0 đến 3 tuổi với các nhóm: Vận động, Cảm quan, Nhận thức, Kỹ năng sống, và Ngôn ngữ.</li>\n <li>- Mẫu giáo: Giáo cụ dành cho trẻ từ 3 đến 6 tuổi với các nhóm: Kỹ năng sống, Cảm quan, Ngôn ngữ, Toán học, Sinh học và Địa lý, và các sản phẩm hỗ trợ giảng dạy được phát triển dành riêng cho trẻ em Việt Nam.</li>\n</ul>\n<br>\nLà nhà thiết kế và sản xuất các sản phẩm giáo cụ và đồ chơi trẻ em, chúng tôi cùng với các đối tác sản xuất của mình luôn đặt sự đảm bảo chất lượng lên hàng đầu. Các sản phẩm của chúng tôi được sản xuất và trải qua quy trình kiểm tra chất lượng theo tiêu chuẩn ISO 9001: 2015. phù hợp với các chứng chỉ chất lượng như Tiêu chuẩn Châu Âu EN71 quy định cụ thể các yêu cầu an toàn cho đồ chơi trẻ em. Và cũng đáp ứng đầy đủ các yêu cầu về chất lượng và các quy định khác tại Việt Nam khi tuân thủ các quy định pháp luật liên quan tới kiểm tra và công bố chất lượng sản phẩm phù hợp với các quy định quản lý về đồ chơi an toàn tại Việt Nam (Theo quy chuẩn QCVN 3: 2019/BKHCN).\n\n\n\nMột sản phẩm của Công Ty CP Giáo Dục Oreka Montessori\n\n<br>\nNhà tư vấn thiết kế và cung cấp các sản phẩm và dịch vụ toàn diện cho cộng đồng nhà giáo Montessori tại Việt Nam.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/01/4d/20/1b9df68973081f819365011d7ba7965a.jpg"
    ]
  },
  {
    "id": 204916368,
    "name": "Máy trộn bột thần kì Thương hiệu PLAYDOH MKOL",
    "url_key": "may-tron-bot-than-ki-thuong-hieu-playdoh-mkol-p204916368",
    "price": 899000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Máy trộn bột thần kì giúp bé làm ra nhiều loại bánh cookie, cupcake và Maccaron với nhiều trang trí khác nhau cho mặt bánh.\n\n   SP bao gồm: 1 máy trộn bột , 5 hũ bột PD, và các vật dụng chuyên dụng để làm bánh\"\n\n   Bột nặn sản xuất từ bột mì hòa cùng màu thực phẩm và hương liệu tự nhiên, mềm dẻo, không bết dính và tuyệt đối an toàn với trẻ nhỏ ngay cả khi trẻ tiếp xúc thường xuyên.\n\n   Bộ đồ chơi bột nặn Play-Doh E0102 - Máy trộn bột thần kì giúp bé nhanh chóng chuẩn bị các món bánh ngọt thật nhanh chóng\n\n   Các bé hãy vui chơi cùng bộ sản phẩm E0102 - Máy trộn bột thần kì và chia sẻ những chiếc bánh cupcake, bánh cookie phủ kem với bố mẹ và bạn bè nhé.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3d/48/93/b56cf6ec3d52b65213304457a6b18e0b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/22/3d/91/e146fa12761e1525e2fb1f10d1fe7a69.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c9/30/96/885b38abf84dd5d998a173b2028b7332.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0c/50/4c/4070cc80afed7a6d3ce6c42a3605b9a2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/13/d8/54/4676555a3664437a2fcf7498cd2e398f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/fb/df/f8dbeaae685c48dd3893b0e622bd908f.jpg"
    ]
  },
  {
    "id": 210143149,
    "name": "Learning Resources Bảng khen thưởng cho bé - Good Job Reward Chart",
    "url_key": "learning-resources-bang-khen-thuong-cho-be-good-job-reward-chart-p210143149",
    "price": 792000,
    "description": "*Dành cho trẻ 3-12 tuổi.\n<br />Giới thiệu:\n<br />Mỗi khi trẻ hoàn thành tốt một công việc hay nhiệm vụ, con xứng đáng nhận được sự khen thưởng! Good Job Reward Chart giúp trẻ lên kế hoạch, theo dõi và kiếm phần thưởng cho những việc làm và hành vi tốt. \n<br />Bảng nam châm này có thể tùy chỉnh, có các ô và nhãn dán từ tính tương ứng với các công việc thông thường trong gia đình như “dọn giường”, “dọn bàn ăn”, “làm bài tập về nhà”, “đánh răng”,… Sau khi trẻ lựa chọn nhiệm vụ (hoặc tự đề ra nhiệm vụ trên các nhãn trống), trẻ và phụ huynh có thể theo dõi tiến độ hàng ngày bằng nam châm thành tích tích cực.\n<br /> ​\n<br />Phụ huynh có thể khuyến khích và then thưởng những tiến bộ của trẻ bằng các món đồ chơi hoặc phần thưởng nhỏ có thể đựng trong hộp phần thưởng vui nhộn của bảng. Bên cạnh các công việc nhà, trẻ có thể thực hiện các nhiệm vụ khác tùy mục tiêu và hành vi mà phụ huynh muốn khuyến khích.\n<br />Good Job Reward Chart cung cấp cho gia đình không gian để ghi nhận và kỷ niệm những khoảnh khắc ngọt ngào với nam châm và nhãn dán hoàn chỉnh đi kèm các cụm từ, các câu có ý khen ngợi, tạo động lực.\n<br />Những lợi ích giáo dục mang lại:\n<br />Cổ vũ tinh thần để trẻ rèn luyện các hành vi tốt trong cuộc sống\n<br />Xây dựng kỹ năng đặt mục tiêu, lên kế hoạch, phân chia công việc\n<br /> ​\n<br />Đặc điểm nổi bật:\n<br />Bao gồm 90 chi tiết cùng với các khoảng trống để tùy chỉnh cá nhân.\n<br />Đi kèm hộp đựng cho các chi tiết và bề mặt có thể viết xóa tên của trẻ.\n<br />Sản phẩm được nhập khẩu từ Mỹ và đạt các tiêu chuẩn an toàn về đồ chơi dành cho trẻ em do Mỹ và châu Âu đặt ra.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/93/33/ec/198d8976645d118111f00a4c2f787f7a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/a6/16/ca6a740e8c42d0cc326bd7c832767243.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c3/ed/96/546a952412c434c2ee21b0a81f7cc9c5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/30/5b/521bc18e72d5079dc4d459c91e7fd55f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/65/81/ee/4741ef1bc144cc3a8a2cb4020786aee7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a5/39/d0/b9b6c1da326be9fe7642d6a1303b7203.jpg"
    ]
  }
]