[
  {
    "id": 15342136,
    "name": "Kem Dưỡng Ẩm, Trắng Da Gấc Thorakao 3g",
    "url_key": "kem-duong-a-m-tra-ng-da-gac-thorakao-3g-p15342136",
    "price": 38000,
    "description": "<strong>Thorakao </strong>là thương hiệu khuynh đảo thị trường Việt Nam trong suốt nhiều thập kỷ, được biết đến với các dòng sản phẩm chăm sóc sức khỏe và làm đẹp có chiết xuất từ thiên nhiên, gần gũi, an toàn và cực kỳ hiệu quả cho người sử dụng.\n\n \n\n<img src=\"https://salt.tikicdn.com/ts/tmp/59/4a/27/0c9b145e122089e5005775f167951e7d.JPG\" alt=\"\" width=\"750\" height=\"275\" />\n\n \n\n<strong>Kem Dưỡng Da Gấc Thorakao</strong> với mùi thơm nhẹ nhàng, nền kem sáp mịn và đặc biệt lành tính, bạn sẽ thích sản phẩm này sau những lần sử dụng và nhận thấy sự cải thiện rõ rệt của làn da.\n\n<strong>THÀNH PHẦN VÀ CÔNG DỤNG</strong>\n\n<strong>Kem Dưỡng Da Gấc </strong>được chiết xuất từ tinh dầu quả gấc giàu Vitamin A, E, B3 giúp ngăn ngừa mụn trứng cá, dưỡng ẩm, bảo vệ da, chống lão hóa cho da, giúp da luôn hồng hào và khỏe mạnh.\n\n- Bổ sung các dưỡng chất, giúp ngăn ngừa lão hóa da<br />- Giúp cân bằng độ ẩm cho da, chống khô da, dưỡng da thêm mềm mại<br />- Hỗ trợ ngăn ngừa mụn trứng cá<br />- Các vitamin giúp da sáng hồng tự nhiên<br />- Mang lại làn da mịn màng, tươi mát\n\n \n\n<img src=\"https://salt.tikicdn.com/ts/tmp/b3/b9/b5/3d44674783df32efcca09e26a42d8181.JPG\" alt=\"\" width=\"750\" height=\"535\" />\n\n \n\n<strong>HƯỚNG DẪN SỬ DỤNG</strong>\n\n- Rửa mặt sạch bằng sữa rửa mặt<br />- Thoa <strong>kem dưỡng da gấc</strong> lên mặt, tán nhẹ cho đều kem, thư giãn trong khoảng 2 tiếng đồng hồ rồi rửa sạch bằng sữa rửa mặt hoặc nước ấm<br />- Nên dùng đều đặn sản phẩm khoảng 1 - 2 lần/ ngày để đạt hiệu quả tối đa\n\n \n\n<img src=\"https://salt.tikicdn.com/ts/tmp/d2/2e/db/5bb882ce89663b2ade303e11318ef15e.JPG\" alt=\"\" width=\"750\" height=\"515\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/3b/8c/25/82b51930b3cc380482ca6ef2d2cddc4b.JPG\" alt=\"\" width=\"750\" height=\"750\" />\n\n \n\n<strong>LƯU Ý:</strong>\n\n- Bao bì sản phẩm có thể thay đổi theo từng lô hàng từ nhà sản xuất nhé ạ!<br />- Những thông tin trên đây đều là từ nhà sản xuất cung cấp.<br />- Khách hàng cần hiểu và lưu ý rằng không có một sản phẩm nào có thể đảm bảo phù hợp với 100% tất cả các làn da. Vậy nên bạn cần thử sản phẩm ở một vùng nhỏ trên da trước khi sử dụng cho toàn khuôn mặt.<br />- Thời gian sản phẩm có tác dụng trên da sẽ khác nhau, tùy cơ địa mỗi người nhé ạ! \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fc/2f/51/372fe2606d15d12bd228a7657e21acce.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/11/21/ea/f76639a6605ac8c41f7face962a3b7be.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3b/8c/25/4216269fc698a97a38e83e23e03d5b0a.JPG"
    ]
  },
  {
    "id": 13984369,
    "name": "ONE TODAY - KEM TRẮNG DA MẶT 3IN1 - 5g",
    "url_key": "kem-trang-da-mat-3-in-1-one-today-p13984369",
    "price": 45000,
    "description": "Trọng lượng: 05g\n\nCông Dụng:\n\n \n\nKem trắng da mặt 3 in1 kết hợp giữa những thành phần thiên nhiên như tinh chất ốc sên, bột ngọc trai, sữa ong chúa cùng với các vitamin E, B3 và C giúp nuôi dưỡng và giữ ẩm cho làn da đồng thời giúp ngăn ngừa và giảm tình trạng mụn trên da hiệu quả. Hoạt chất dưỡng trắng giúp tăng khả năng làm trắng da, mang đến cho bạn làn da trắng hồng tự nhiên.\n\n \n\n \n\n \n\nThành Phần:\n\n \n\nVaseline, Paraffinum liquidum, Titanium dioxide, Kojic dipalmitate, Talc, Beta-sitosterol, Glyceryl stearate, Isopropyl palmitate, Parfum, Allantoin, Phenoxyethanol, Chlorphenesin, Tocopheryl acetate, Niacinamide, Alpha-arbutin, Ascorbyl palmitate, Honey, Pearl extract, Snail Secretion filtrate, Goat milk extract, Chitosan succinamide, Royal jelly, Aloe barbadensis leaf extract, CI 19140\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8f/41/51/106b9d3be6b3cfe75400192f26dced7d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0c/a3/ac/de6bf10b8251e8d1d1ec7e7fb0cecd16.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5f/8a/1c/78046e36b6a8c2aa6cdae8afb2dde569.jpg"
    ]
  }
]