[
  {
    "id": 12432599,
    "name": "Tẩy tế bào chết và mặt nạ 2in1 Exfoliating 2 and 1 Scrub & Mask Botáni 100g",
    "url_key": "tay-te-bao-chet-va-mat-na-2in1-exfoliating-2-and-1-scrub-mask-botani-100g-p12432599",
    "price": 969000,
    "description": "Tẩy tế bào chết và mặt nạ Botáni Exfoliating 2 in 1 Scrub & Mask nhẹ nhàng tẩy tế bào chết và các tạp chất trên da mặt mà không bào mòn và làm khô da. <br />\n<br />\nBổ sung dưỡng chất nuôi dưỡng làn da và dưỡng ẩm.<br />\n<br />\nMang lại sự tươi tắn và mịn màng.<br />\n<br />\nMùi hương cực kỳ dễ chịu của thảo mộc.<br />\n<br />\nThành phần:<br />\n<br />\nTinh chất đu đủ, bột yến mạch và bột Hạnh Nhân, Aloe Vere và  quả Quandong lấy đi toàn bộ tế bào chết và tạp chất, không những không bào mòn mà còn làm da mềm mịn, giúp giảm các vết sạm, làm da sáng mịn rõ rệt.<br />\n<br />\nChamomilla, Calendula là tinh chất có đặc tính kháng viêm, kháng khuẩn.<br />\n<br />\nĐất sét Úc có khả năng hút các tạp chất và kim loại nặng nằm sâu bên trong và kích thích máu về gần dưới da, nuôi dưỡng tế bào.<br />\n<br />\nĐặc biệt công nghệ hạt cầu jojoba và sẽ làm sạch mà không gây bất kỳ tổn thương nào với da.<br />\nHướng dẫn sử dụng:<br />\n<br />\nDùng làm mặt nạ cung cấp dinh dưỡng khoảng từ 2 đến 5 phút, sau đó rửa sạch lại bằng nước ấm, vừa rửa vừa xoa tròn nhẹ nhàng khắp mặt để tẩy tế bào da chết.<br />\n<br />\nChú ý khi dùng tránh vùng mắt, để cho hiệu quả tuyệt vời nhất bạn nên dùng chung với bộ sản phẩm Botani: Soothing Facial Mist, Olive Skin S<br />\n<br />\nQuy cách: Tuýp 100g.<br />\n<br />\nHãng sản xuất: Botáni, Australia.<br />\n<br />\nXuất xứ: Australia.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/70/4e/61/11c6453c1d1ce301b87ef26343a9b959.jpg"
    ]
  }
]