[
  {
    "id": 13377045,
    "name": "Kem Dưỡng Phục Hồi Chống Lão Hoá Ban Ngày Restorative Day Cream (30g)",
    "url_key": "kem-duong-phuc-hoi-chong-lao-hoa-ban-ngay-restorative-day-cream-30g-p13377045",
    "price": 1258000,
    "description": "<strong>Bí quyết giúp làn da dễ dàng lấy lại sự trắng sáng tự nhiên và tươi trẻ dài lâu</strong>\n\n \n\n<table><tbody><tr><td>\n<em>Da khô ráp, bong tróc, mẫn cả các vấn đề về da liên tiếp xuất hiện sau khi nám biến mất mà không thể ngăn ngừa?</em>\n\n</td>\n<td><img src=\"https://salt.tikicdn.com/ts/product/87/d3/aa/65171636708b9b9c579453a44cded918.jpg\" alt=\"\"></td>\n</tr></tbody></table> \n\n<strong>Phải làm sao để phục hồi lại làn da đang hư tổn?</strong>\n\nGiờ đây, với công nghệ dưỡng phục hồi da độc quyền từ Sakura, sẽ mang đến cho bạn một sản phẩm hoàn hảo để lấy lại vẻ đẹp cho làn da. Đó chính là <strong>Sakura Restorative Day Cream – </strong>kem dưỡng phục hồi tái tạo da hỗ trợ tăng năng lượng đề kháng cho làn da; Tăng cường khả năng bảo vệ da trước những căng thẳng và tác hại từ môi trường; Giúp da sẵn sàng đối đầu với mọi thử thách và khôi phục làn da khỏe mạnh, sáng mịn như xưa!\n\n \n\n<em><img src=\"https://salt.tikicdn.com/ts/product/6a/75/54/2ca69e3824f01959e230686c16c25b9e.jpg\" alt=\"Kem Dưỡng Trắng Da Tái Tạo Và Phục Hồi Ban Ngày Sakura chính hãng của Nhật\"></em>\n\n<strong>Sakura Restorative Day Cream - GIẢI PHÁP PHỤC HỒI NHANH CHÓNG LÀN DA HƯ TỔN</strong>\n\n<hr><strong>Kem dưỡng phục hồi da Sakura Restorative Day Cream</strong> với khả năng hình thành màng chắn phổ rộng tăng cường bảo vệ da trước tác động gây hại từ tia UV và môi trường, tạo điều kiện lý tưởng giúp phục hồi da nhanh chóng.\n\n \n\n<img src=\"https://salt.tikicdn.com/ts/product/38/cb/2d/3af66edbaae27fcc3d24558cda198f56.jpg\" alt=\"Kem dưỡng trắng chống lão hoá ban ngày Sakura phục hồi nhanh chóng làn da bị tổn thương\">\n\n \n\n<em>Kem dưỡng phục hồi, chống lão hóa da ban ngày Sakura nuôi dưỡng làn da bị tổn thương nhanh chóng khỏe đẹp trở lại</em>\n\n \n\nĐặc biệt, sản phẩm rất phù hợp cho làn da sau hỗ trợ điều trị sạm nám, laser, làn da hư tổn vì sử dụng mỹ phẩm kém chất lượ\n\n \n\nSakura Restorative Day Cream còn có các thành phần chiết xuất tự nhiên cao cấp sẽ nuôi dưỡng làn da sáng khỏe, đồng thời cung cấp độ ẩm, kích thích sản xuất Collagen, tái tạo làn da trẻ trung, rạng rỡ.\n\n \n\n \n\n<strong>5 tính năng nổi bật không thể bỏ qua của kem dưỡng phục hồi da ban ngày Sakura</strong>\n\n<hr>Được sản xuất theo quy trình công nghệ khép kín hiện đại từ Nhật Bản, kem phục hồi da ban ngày Sakura Restorative Day Cream được đánh giá cao về khả năng bảo vệ, dưỡng và phục hồi da cấp tốc.\n\n<br>Đặc biệt, sản phẩm rất hữu ích với da hư tổn sau sạm nám, khôi phục làn da khỏe mạnh, sáng mịn chỉ sau một thời gian sử dụng, giúp ngừa sạm nám tái phát, gia tăng sức đề kháng cho bạn một vẻ ngoài hoàn mỹ.\n\n \n\n<img src=\"https://salt.tikicdn.com/ts/product/1d/bb/04/ef6e97eddf9cc150c807f67c32b5c38e.jpg\" alt=\"hiệu quả vượt trội với 5 công dụng\">\n\n<em>Hiệu quả của sản phẩm có thể thay đổi tùy theo cơ địa của từng người (*)</em><br> \n\n<strong>Chiết xuất tự nhiên an toàn, lành tính</strong>\n\n<hr><img src=\"https://salt.tikicdn.com/ts/product/dc/e7/fb/d719109b36ea3d37e18abdc06979b752.png\" alt=\"\"> ​Sakura Restorative Day Cream được chiết xuất từ thành phần thiên nhiên an toàn, lành tính, dịu nhẹ mà vẫn đảm bảo cải thiện nhẹ nhàng bề mặt da, kích thích tái sinh làn da sáng khỏe.\n\n \n\n<img src=\"https://salt.tikicdn.com/ts/product/77/0a/8d/867e360c2f8d48209a01b1dcf795a372.jpg\" alt=\"Thành phần kem dưỡng trắng da phục hồi ban ngày Sakura được chiết xuất hoàn toàn từ thiên nhiên\">\n\n<em>Thành phần kem dưỡng trắng da phục hồi ban ngày Sakura được chiết xuất từ thiên nhiên </em>\n\n \n\n<img src=\"https://salt.tikicdn.com/ts/product/dc/e7/fb/d719109b36ea3d37e18abdc06979b752.png\" alt=\"\"> Sản phẩm được các chuyên gia da liễu hàng đầu tại Nhật chứng minh là phù hợp với mọi loại da, là sự lựa chọn hàng đầu nhằm khôi phục trạng thái khỏe mạnh cho làn da hư tổn.\n\n \n\n<img src=\"https://salt.tikicdn.com/ts/product/dc/e7/fb/d719109b36ea3d37e18abdc06979b752.png\" alt=\"\"> ​Độ an toàn của kem dưỡng trắng da phục hồi ban ngày Sakura cũng được Bộ Y Tế  Việt Nam chứng nhận an toàn và cấp giấy phép lưu hành trên toàn quốc. Đồng thời trên mỗi sản phẩm đều có tem chống hàng giả của Bộ Công An.\n\n \n\n<em><img src=\"https://salt.tikicdn.com/ts/product/25/23/ce/f01f2988fd17730e1c160342e017b82f.png\" alt=\"\"><strong> </strong></em>Vì vậy, sử dụng <strong>kem dưỡng phục hồi ban ngày Sakura Restorative Day Cream</strong> không chỉ hiệu quả nhanh chóng mà rất an toàn, không gây nhờn rít, thích hợp với mọi loại da. Bạn còn chần chờ gì nữa mà không đầu tư ngay cho mình 1 sản phẩm với nhiều ưu thế tuyệt vời đến vậy để khôi phục lại da căng mịn và trắng hồng rạng rỡ như gái đôi mươi.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/12/ba/ae2fe579a81c922a35ceb51a7d6a1a98.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cf/b9/f5/9e0676e2020f435953f5b980159108b6.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/17/fd/fd/fde5a9bcfa1a97842124f851caf3f0fc.jpeg"
    ]
  },
  {
    "id": 100912638,
    "name": "Kem chống nắng Mirum nâng tông, dưỡng trắng, ngừa lão hóa và bảo vệ da toàn diện 50ml – Mirum Multi UV Protection Sun Cream SPF 50+/PA+++",
    "url_key": "kem-chong-nang-mirum-korea-nang-tong-duong-trang-ngua-lao-hoa-va-bao-ve-da-toan-dien-50ml-p100912638",
    "price": 523000,
    "description": "Kem chống nắng nâng tông, dưỡng trắng, ngừa lão hóa và bảo vệ da toàn diện Mirum 50ml – Mirum Multi UV Protection Sun Cream SPF 50+/PA+++\n\n<strong>THÔNG TIN SẢN PHẨM</strong>\n\nKem chống nắng nâng tông, dưỡng trắng, ngừa lão hoá và bảo vệ da toàn diện Mirum 50ml\n\n- Thương hiệu: Mirum\n\n- Xuất xứ: Hàn Quốc\n\n- Dung tích: 50ml\n\n- NSX: In trên bao bì sản phẩm\n\n- Hạn sử dụng: 3 năm (kể từ ngày sản xuất).\n\n- Khuyên dùng: Trong vòng 12 tháng (kể từ ngày mở nắp).\n\nLOẠI DA PHÙ HỢP: Mọi loại da\n\n<strong>THÀNH PHẦN CHÍNH:</strong> Titanium Dioxide, Niacinamide, vitamin E …\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/d5/62/dc/d7a649b867163ce6fd914491561a36a0.png\" alt=\"Thành phần kem chống nắng nâng tông trắng da Mirum\" width=\"750\" height=\"750\" />\n\n<strong>ƯU ĐIỂM NỔI BẬT:</strong>\n\n<ul>\n<li>- Kem chống nắng với công thức cải tiến vượt trội, nâng tông da một cách tự nhiên, không gây nhờn rít,  hạn chế bít tắc lỗ chân lông gây hình thành nhân mụn.</li>\n<li>- Titanium Dioxide dưới dạng nano tăng cường bảo vệ da trước các tác  nhân gây hại từ tia UVA, UVB ngăn ngừa tình trạng cháy da, sạm nám và lão hóa sớm, sản phẩm dễ tán, không để lại vệt trắng trên da.</li>\n<li>- Thành phần kết hợp hiệu quả giữa Niacinamide và Vitamin E tăng cường tái tạo da, chống oxy hóa, cấp ẩm, kiểm soát dầu thừa cải thiện cấu trúc da, thúc đẩy khả năng dưỡng trắng tự nhiên an toàn, hiệu quả.</li>\n<li>- Cấu trúc thành phần phân tử được xây dựng ở dạng gốc nước giúp thẩm thấu vào da, mang đến cảm giác thông thoáng, nhẹ nhàng mà không bết dính.</li>\n<li>- Với cơ chế vật lý và hóa học không gây kích ứng kể cả với da nhạy cảm, có thể sử dụng như lớp lót trang điểm.</li>\n</ul>\n<img src=\"https://salt.tikicdn.com/ts/tmp/0d/8c/5c/0b8b4e107acce9aba14f25cac9950330.png\" alt=\"Công dụng kem chống nắng nâng tông, dưỡng trắng da, chống lão hoá Mirum\" width=\"750\" height=\"750\" />\n\n<strong>HƯỚNG DẪN SỬ DỤNG </strong>\n\n<ul>\n<li>Bước 1: Làm sạch tay</li>\n<li>Bước 2: Rửa mặt và cân bằng da với nước hoa hồng.</li>\n<li>Bước 3: Sử dụng các bước dưỡng da cần thiết.</li>\n<li>Bước 4: Lấy 1 lượng bằng đồng xu thoa lên 5 điểm trên khuôn mặt, vùng da cần chống nắng,...</li>\n<li>Bước 5: Dùng tay vỗ đều và nhẹ kết hợp tán đều khắp mặt để kem thẩm thấu sâu vào làn da.</li>\n</ul>\n<img src=\"https://salt.tikicdn.com/ts/tmp/6f/9c/f8/63a96692bd76e1e7d36d185ce80e4832.png\" alt=\"Hướng dẫn sử dụng Kem chống nắng nâng tông, dưỡng trắng, ngừa lão hóa và bảo vệ da toàn diện Mirum 50ml\" width=\"750\" height=\"750\" />\n\n<strong>LƯU Ý:</strong>\n\nDùng kem chống nắng trước 20 phút khi đi ra ngoài\n\nDùng kem chống nắng ngay cả khi ở nhà\n\nThoa nhắc lại sau 4h đồng hồ\n\n<strong>HƯỚNG DẪN BẢO QUẢN:</strong>\n\n- Bảo quản ở nơi thoáng mát, tránh ánh nắng trực tiếp\n\n- Đóng kín nắp sau khi sử dụng.\n\n<strong>CAM KẾT CỦA SHOP</strong>\n\n- 100% Nhập khẩu chính hãng từ Hàn Quốc\n\n- 100% Được sản xuất từ các nguyên liệu thiên nhiên\n\n- 100% Hàng chính hãng\n\n- 100% Hoàn tiền nếu phát hiện hàng giả khi nhận hàng\n\n—----------------\n\nMIRUM VIỆT NAM\n\nCảm ơn quý khách đã tin tưởng và lựa chọn sản phẩm Kem chống nắng nâng tông, dưỡng trắng, ngừa lão hóa và bảo vệ da toàn diện Mirum 50ml của chúng tôi. Nếu có bất kỳ thắc mắc về sản phẩm, vui lòng liên hệ ngay với chúng tôi. Chúng tôi luôn ở đây và sẵn sàng giải đáp cho bạn!\n\n#kemchongnangnangtone #kemchongnang #kemchongnangtrangda #chongnang #kemchongnangkiemdau #kemchongnangchodadau #kemchongnangchodamun #kemchongnanghanquoc #kemchongnangcapam #mirum\n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/e0/9d/0b0d0101f1468b21b333bfd433208dbb.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b5/81/7d/0764627ea6fb6eef24763098806ba28d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0d/8c/5c/63cc1fd32305a86febca7410a2dabd7e.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d5/62/dc/2572fa91074c77c8821590444be4f4ce.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/9c/f8/f0c2374cf449c54ce382a78be5a411af.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/94/89/b6/9d0b4b15cc90537721c81861afe82d5d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9a/9d/07/fbf55ade28c14e00967a7157b8dfb967.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/ac/0a/498e49d9ed0e2796b67232cfd8c2e4fd.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/86/d6/6b/5c83482eed5d154b8d53a8e1ae8aaa14.png"
    ]
  },
  {
    "id": 201854480,
    "name": "Kem Chống Nắng Cấp Ẩm và Bật Tone Da  - Farmstay Hyaluronic UV Shield Sun Block Cream SPF50+PA+++",
    "url_key": "kem-chong-nang-cap-am-va-bat-tone-da-farmstay-hyaluronic-uv-shield-sun-block-cream-spf50-pa-p201854480",
    "price": 279000,
    "description": "<h4>Kem Chống Nắng Cấp Ẩm và Bật Tone Da Farmstay - Farmstay Hyaluronic UV Shield Sun Block cream SPF50+PA+++</h4>\n \n\nKem chống nắng cải thiện nếp nhăn, ngăn tác nhân gây hại da trong tia nắng mặt trời hiệu quả.\n\nVới thành phần HYALURONIC khá quen thuộc trong việc dưỡng da được biết đến với khả năng dưỡng ẩm và chống lão hóa rất hiệu quả.\n\nNgoài Khả năng chống nắng cao, kem còn chứa nhiều chất chiết xuất tự nhiên giúp nuôi dưỡng da, cấp nước, làm trắng da, cải thiện nếp nhăn và chống lão hóa da.\n\nKết cấu kem mềm, mỏng, nhẹ, Không tạo vân kem, không gây bít tắc lỗ chân lông.\n\nSản phẩm này không dầu rất thích hợp với người có làn da dầu, da nhạy cảm.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/9e/69/581ffd1c06ead8fcf9a8b18a31b399ff.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/62/b0/ee/fdbd2d8293d713a38b1be59d89dbfeb5.png"
    ]
  },
  {
    "id": 195202046,
    "name": "Kem chống nắng Dr.Maxcell",
    "url_key": "kem-sieu-chong-nang-dr-maxcell-p195202046",
    "price": 700000,
    "description": "<div><strong>Dr.Maxcell - Kem chống nắng (Ultra sun protection cream)</strong></div>\n \n\n<div>- Giúp chống nắng cho da, bảo vệ da khỏi tia UVA, UVB với SPF 50, PA+++, làm trắng da, giúp phục hồi da và ngăn ngừa kích ứng da. Làm da rạng ngời, tươi trẻ.</div>\n \n\n<div>- Kem chống nắng kết hợp chống nắng vật lý và hóa học với SPF50 hiệu quả trong nhiều giờ liền, tính kháng nước và mồ hôi cao, chống ánh sáng xanh, giúp bảo vệ da khỏi bị tổn thương từ môi trường bên ngoài đồng thời dưỡng da mềm mại, trắng sáng. Dạng kem mịn, không nhờn rít, không bết dính và nâng tone tự nhiên, thích hợp mọi loại da.</div>\n \n\n<div>Thành phần</div>\n \n\n<div>- Titanium Dioxide: kích thước nano, phản xạ tia UV rất tốt (chống nắng vật lý), chủ yếu chống tia UVB, được sử dụng phổ biến trong các sản phẩm chống nắng</div>\n \n\n<div>- Zinc Oxide: kích thước nano, phản xạ tia UV rất tốt (chống nắng vật lý), chủ yếu chống tia UVA</div>\n \n\n<div>- EthylHexyl Methoxycinnamate: Là loại chống nắng hóa học, chống UVB phổ biến nhất trên thị trường hiện tại</div>\n \n\n<div>- Methylene Bis-Benzotriazolyl-Tetramethylbutylphenol: Chất chống cả UVA, UVB và ánh sáng xanh</div>\n \n\n<div>- Hỗn hợp dầu Echnidium (Dầu hạt Echium Plantagineum, chiết xuất Cúc Hoàng Anh, chiết Xuất Lá Hương Thảo &amp; chiết xuất Xà sàng tử): Dầu Echium được thu từ hạt E.plantagineum và là nguồn axit béo omega 3, 6 và 9 dồi dào. Hàm lượng axit stearidonic (C18: 4n-3) trong dầu Echium giúp chúng trở thành loại dầu thực vật độc nhất có khả năng kháng viêm hữu hiệu bằng cách ức chế hoạt động của các nhân tố gây viêm như NO, iNOS (NO, iNOS là những gốc tự do năng lượng cao tấn công mạnh mẽ và phá hủy tế bào, dẫn đến tổn thương và gây viêm), đồng thời giúp bảo vệ da khỏi bị tổn thương từ môi trường bên ngoài, phù hợp cho những làn da bị tổn thương - viêm da, ngăn chặn stress môi trường gây kích ứng da.</div>\n \n\n<div>- Chiết xuất tảo lục</div>\n \n\n<div>Scenedesmus rubescens Extract là một vi tảo, một sinh vật đơn bào sống trong các hồ nước ngọt. Tế bào độc đáo này đã phát triển khả năng tự vệ, với thành tế bào rất mạnh bảo vệ chống lại môi trường khắc nghiệt và các chấm màu đỏ của carotenoids để chống lại ánh sáng xanh. Tác dụng:</div>\n \n\n<div>• Chống lại tia cực tím và ánh sáng xanh gây ra tổn thương da</div>\n \n\n<div>• Kích thích khả năng tự vệ của da trước tia cực tím và ánh sáng xanh</div>\n \n\n<div>• Giảm số lượng tế bào cháy nắng và stress oxy hóa</div>\n \n\n<div>• Kích thích mạnh mẽ Collagen III (collagen trẻ)</div>\n \n\n<div>• Giảm thiểu sự xuất hiện của lão hóa sau khi tiếp xúc với UV và ánh sáng xanh</div>\n \n\n<div>• Giảm tổn thương da do ánh sáng xanh tự nhiên và nhân tạo</div>\n \n\n<div>• Cải thiện  làn da</div>\n \n\n<div>- Chiết xuất tảo đỏ</div>\n \n\n<div>Tảo đỏ là một thành phần tuyệt vời cho các sản phẩm mỹ phẩm, vì nó giàu axit amin, các loại khoáng chất, vitamin và carotenoids, giúp kháng viêm, dưỡng ẩm, làm trắng sáng da</div>\n \n\n<div>Tác dụng: Làm trắng, chống viêm, dưỡng ẩm</div>\n \n\n<div>Cơ chế làm trắng</div>\n \n\n<div>• Tác dụng ức chế hoạt động của tyrosinase</div>\n \n\n<div>• Kiểm soát sự sản sinh melanin bằng cách ức chế cytokine</div>\n \n\n<div>•Thúc đẩy sự bài tiết melanin</div>\n \n\n<div>- Chiết xuất sữa ong chúa thủy phân (Hydrolyzed Royal Jelly Protein): Ngăn chặn hình thành các gốc phản ứng có oxy trong tế bào (ROS) giúp làm dịu da, giảm kích ứng trên da, làm da khỏe hơn.</div>\n \n\n<div>Chứa Peptide chuyên biệt chiết xuất từ sữa ong chúa sản sinh collagen. Giảm kích ứng do chất tẩy rửa, chất bảo quản và những thành phần dễ gây kích ứng khác.</div>\n \n\n<div>Giúp tế bào sản sinh Collagen ngay cả khi bị kích ứng bởi tia UV (Thông thường, rất khó để tế bào sản sinh Collagen sau khi bị tổn thương bởi tia UV)</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/cf/6a/25/b8e36b5db16ce664bf08f4f84b0badac.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/30/52/c9/e5a6a48f390e5bfa74ac02a56129c030.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/29/41/b4/df6453a8a41523b79a84edd639d04fc2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8b/56/4c/b31ceccb507e7dce87bd3c5487aaf27b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c8/57/5a/1bbf90667d227ac98e8170721e01576d.jpg"
    ]
  },
  {
    "id": 145886914,
    "name": "Kem Chống Nắng Dành Cho Da Mụn Some By Mi Truecica Mineral Calming Tone-up Suncream SPF50+ PA++++ 50ml",
    "url_key": "kem-chong-nang-danh-cho-da-mun-some-by-mi-truecica-mineral-calming-tone-up-suncream-spf50-pa-50ml-p145886914",
    "price": 245000,
    "description": "<h4>Kem Chống Nắng Dành Cho Da Mụn Some By Mi Truecica Mineral Calming Tone-up Suncream SPF50+ PA++++ 50ml</h4>\nKem Chống Nắng Dành Cho Da Mụn Some By Mi Truecica Mineral Calming Tone-up Suncream SPF50+ PA++++ là dòng kem chống nắng nâng tông đến từ thương hiệu Some By Mi. Với công thức chứa Zinc Oxide và Titanium Dioxide là hai thành phần chống nắng an toàn và hiệu quả, ngoài ra còn chứa các thành phần thiên nhiên có đặc tính làm dịu da, hỗ trợ làm giảm và ngăn ngừa mụn. Some By Mi Truecica Mineral Calming Tone-up Suncream sẽ là giải pháp hữu hiệu cho làn da nhạy cảm và da dầu mụn<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/72/c9/86/5f2dc15afcfb55c403e8d41f9c66c809.jpg\" width=\"750\" height=\"750\" />\n\n<div id=\"input_line_0\"><strong><span id=\"input_part_0\" class=\"\" data-mention=\"Đặc trưng:\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/72/c9/86/5f2dc15afcfb55c403e8d41f9c66c809.jpg\" width=\"750\" height=\"750\" />Đặc trưng:</span></strong></div>\n<div id=\"input_line_1\"><span id=\"input_part_0\" class=\"\" data-mention=\"- Chứa Zinc Oxide và Titanium Dioxide, là 2 thành phần chống nắng hiệu quả và rất an toàn, được khuyên dùng cho da mụn, da nhạy cảm.\">- Chứa Zinc Oxide và Titanium Dioxide, là 2 thành phần chống nắng hiệu quả và rất an toàn, được khuyên dùng cho da mụn, da nhạy cảm.</span></div>\n<div id=\"input_line_2\"> </div>\n<div id=\"input_line_3\"><span id=\"input_part_0\" class=\"\" data-mention=\"- Chỉ số chống nắng hoàn hảo SPF50+ PA++++, chỉ số chống nắng cao nhất tại Hàn Quốc, có khả năng chống tia UVA và UVB một cách hoàn hảo.\">- Chỉ số chống nắng hoàn hảo SPF50+ PA++++, chỉ số chống nắng cao nhất tại Hàn Quốc, có khả năng chống tia UVA và UVB một cách hoàn hảo.</span></div>\n<div id=\"input_line_4\"> </div>\n<div id=\"input_line_5\"><span id=\"input_part_0\" class=\"\" data-mention=\"- Chứa 37,8% tinh chất tràm trà (Melaleuca Alternifolia Leaf Water) giàu Vitamin E và khoáng chất giúp dưỡng ẩm chuyên sâu cho da, đồng thời kháng khuẩn, điều tiết bã nhờn, ngăn ngừa và điều trị các vấn đề về mụn, cải thiện tình trạng viêm da, làm chậm quá trình hình thành nếp nhăn và bảo vệ da khỏi các tác hại bên ngoài.\">- Chứa 37,8% tinh chất tràm trà (Melaleuca Alternifolia Leaf Water) giàu Vitamin E và khoáng chất giúp dưỡng ẩm chuyên sâu cho da, đồng thời điều tiết bã nhờn, ngăn ngừa và các vấn đề về mụn, làm chậm quá trình hình thành nếp nhăn và bảo vệ da khỏi các tác hại bên ngoài.</span></div>\n<div id=\"input_line_6\"> </div>\n<div id=\"input_line_7\"><span id=\"input_part_0\" class=\"\" data-mention=\"- Chứa hợp chất Truecica (tràm trà, ngải cứu, rau má) có tác dụng kháng khuẩn, hỗ trợ giảm mụn và làm dịu da mụn, ngăn ngừa mụn hiệu quả.\">- Chứa hợp chất Truecica (tràm trà, ngải cứu, rau má) có tác dụng hỗ trợ giảm mụn và làm dịu da mụn, ngăn ngừa mụn hiệu quả.</span></div>\n<div id=\"input_line_8\"> </div>\n<div id=\"input_line_9\"><span id=\"input_part_0\" class=\"\" data-mention=\"- Chứa Niacinamide có khả năng cấp ẩm và duy trì độ ẩm cần thiết trên da, kháng viêm, hỗ trợ loại bỏ các vết thâm nám, tàn nhang, giúp bổ sung và kích thích sản sinh Ceramide tự nhiên, kích thích tổng hợp Protein và Collagen chống lại quá trình oxy hóa, cải thiện độ săn chắc và đàn hồi cho da, tăng hệ miễn dịch cho làn da, nuôi dưỡng làn da tươi trẻ, và rạng rỡ.\">- Chứa Niacinamide có khả năng cấp ẩm và duy trì độ ẩm cần thiết trên da, hỗ trợ loại các vết thâm nám, tàn nhang, giúp bổ sung và kích thích sản sinh Ceramide tự nhiên, kích thích tổng hợp Protein và Collagen giảm quá trình oxy hóa, cải thiện độ săn chắc và đàn hồi cho da, tăng hệ miễn dịch cho làn da, nuôi dưỡng làn da tươi trẻ, và rạng rỡ.</span></div>\n<div id=\"input_line_10\"> </div>\n<div id=\"input_line_11\"><span id=\"input_part_0\" class=\"\" data-mention=\"- Kết cấu mỏng nhẹ, kết hợp nâng tông nhẹ nhàng cho làn da sáng rạng rỡ.\">- Kết cấu mỏng nhẹ, kết hợp nâng tông nhẹ nhàng cho làn da sáng rạng rỡ.<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/27/9d/e7/8927c89184c9b1931fbd7162789bcdb9.jpg\" /></span></div>\n<div id=\"input_line_12\"> </div>\n<div id=\"input_line_13\"><strong><span id=\"input_part_0\" class=\"\" data-mention=\"• Đối tượng khuyên dùng:\">• Đối tượng khuyên dùng:</span></strong></div>\n<div id=\"input_line_14\"> </div>\n<div id=\"input_line_15\"><span id=\"input_part_0\" class=\"\" data-mention=\"- Dành cho da dầu mụn\">- Dành cho da dầu mụn</span></div>\n<div id=\"input_line_16\"> </div>\n<div id=\"input_line_17\"><span id=\"input_part_0\" class=\"\" data-mention=\"- Dành cho làn da đang gặp tình trạng mụn đỏ, mụn kích ứng\">- Dành cho làn da đang gặp tình trạng mụn đỏ, mụn kích ứng</span></div>\n<div id=\"input_line_18\"> </div>\n<div id=\"input_line_19\"><span id=\"input_part_0\" class=\"\" data-mention=\"- Dành cho những bạn muốn sử dụng sản phẩm kem chống nắng có kết hợp nâng tông\">- Dành cho những bạn muốn sử dụng sản phẩm kem chống nắng có kết hợp nâng tông</span></div>\n<div id=\"input_line_20\"> </div>\n<div id=\"input_line_21\"><span id=\"input_part_0\" class=\"\" data-mention=\"• Hướng dẫn sử dụng: Ở bước cuối cùng của việc chăm sóc da, hãy thoa một lượng thích hợp (gợi ý 2ml một lần) lên mặt. bạn cũng có thể áp dụng một lượng thích hợp trên cổ, chân và cánh tay hoặc các bộ phận cơ thể khác dễ dàng tiếp xúc dưới tia UV.\"><strong>• Hướng dẫn sử dụng:</strong> </span></div>\n<div><span id=\"input_part_0\" class=\"\" data-mention=\"• Hướng dẫn sử dụng: Ở bước cuối cùng của việc chăm sóc da, hãy thoa một lượng thích hợp (gợi ý 2ml một lần) lên mặt. bạn cũng có thể áp dụng một lượng thích hợp trên cổ, chân và cánh tay hoặc các bộ phận cơ thể khác dễ dàng tiếp xúc dưới tia UV.\">Ở bước cuối cùng của việc chăm sóc da, hãy thoa một lượng thích hợp (gợi ý 2ml một lần) lên mặt. bạn cũng có thể áp dụng một lượng thích hợp trên cổ, chân và cánh tay hoặc các bộ phận cơ thể khác dễ dàng tiếp xúc dưới tia UV.</span></div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 249200373,
    "name": "Kem chống nắng cho da nhạy cảm Sunbrella SPF 50+ Sun Protection Cream Skin With Fragile Capillaries 50 G",
    "url_key": "kem-chong-nang-cho-da-nhay-cam-dermedic-sunbrella-spf50-sun-protection-cream-skin-with-fragile-capillaries-50g-p249200373",
    "price": 638000,
    "description": "<span>SUNBRELLA SPF50+ Sun Protection Cream Skin With Fragile Capillaries là kem chống nắng cho mặt, cho da nhạy cảm , nhiễm corticoid từ kem trộn và da bị giãn mạch máu. Khi làn da bị nhiễm từ kem trộn, sẽ luôn xuất hiện các triệu chứng kèm theo như nổi mụn, da ửng đỏ, nhạy cảm, giãn mạch máu,... lúc này da cần được bảo vệ kỹ càng hơn khỏi ánh sáng mặt trời. Lúc này, SUNBRELLA SPF50+ Sun Protection Cream Skin With Fragile Capillaries là điều cần thiết với làn da yếu ớt như thế.<br /><br />️CÔNG DỤNG<br />- Cung cấp sự bảo vệ hiệu quả và lâu dài chống lại các bức xạ UVA và UVB với SPF 50+<br />- Che phủ và làm giảm sự xuất hiện của các mạch máu bị giãn<br />- Nhờ hoạt chất Allantoin kết hợp cùng chiết xuất cây phỉ sẽ làm dịu tình trạng da yếu, mỏng manh do nhiễm corticoid đem lại. Đồng thời làm bền mạch máu dưới da.<br />- Không thấm nước. Kết cấu mỏng nhẹ, thẩm thấu nhanh, không gây nặng da , không gây dị ứng.<br /><br />️THÀNH PHẦN<br />- Phức hợp bộ lọc UVA và UVB: Cung cấp sự bảo vệ rất cao, hiệu quả và lâu dài chống lại bức xạ UVA, UVB, VL và IR, ngăn ngừa cháy nắng.<br />- Chiết xuất arnica (chiết xuất từ hoa cúc núi): là một loại thực vật giàu axit béo, amin và phytosterol. Hỗ trợ lưu thông máu, giảm sưng và đỏ, làm dịu kích ứng, tổn thương, viêm trên da.<br />- Chiết xuất hazel hazel ( chiết xuất cây phỉ): Làm sạch da, giảm mụn, phục hồi da bị cháy nắng, giảm triệu chứng da kích ứng, làm giảm da giãn mao mạch, giảm sưng viêm, cấp ẩm hiệu quả.<br />- Allantoin:Là một chất làm mềm da, giữ nước cho da, giúp đào thải tế bào chết và thúc đẩy sự phát triển của các mô. Đây là một chất chống oxy hóa cực tốt.<br />- Glycerin: Chất giữ ẩm tự nhiên, nghĩa là giúp hút nước vào da và duy trì độ ẩm. Thành phần này rất tốt cho da khô vì khả năng kiểm soát tình trạng sạm da và giữ cho làn da luôn mềm mại.<br /><br />THÔNG TIN SẢN PHẨM<br />Tên sản phẩm: Kem chống nắng cho da nhạy cảm Sunbrella SPF 50+ Sun Protection Cream Skin With Fragile Capillaries 50 G<br />Thương hiệu: Dermedic<br />️Công dụng: chống nắng, chống các bức xạ AHA, BHA từ mặt trời, máy tính,...<br />Trọng lượng/ dung tích: 50g<br />Xuất xứ: Ba Lan<br /><br />Hướng dẫn sử dụng<br />Thoa đều KCN lên da ít nhất 15 phút trước khi tiếp xúc với ánh nắng mặt trời.<br /><br />️BẢO QUẢN: <br />- Nơi khô thoáng, tránh ánh nắng mặt trời<br />- Đậy kín nắp sau khi sử dụng.<br /><br />*Hạn sử dụng: 3 năm kể từ ngày sản xuất<br />Ngày sản xuất: Xem trên bao bì sản phẩm<br /><br />THÔNG TIN THƯƠNG HIỆU<br />Dermedic là thương hiệu dược mỹ phẩm đến từ Ba Lan, là thương hiệu dược mỹ phẩm được các chuyên gia da liễu khuyên dùng trên toàn thế giới. Dermedic là thương hiệu được tạo ra từ kinh nghiệm của các bác sĩ da liễu. Mỗi sản phẩm chăm sóc da của Dermedic đều đáp ứng sự phù hợp với tình trạng da mới nhất hiện nay.-<br /><br />CAM KẾT &amp; CHÍNH SÁCH<br />- Hàng chính hãng, phân phối độc quyền tại Việt Nam <br />- Giao hàng hoả tốc 24h<br />- Sản phẩm được đổi trả trong vòng 07 ngày (Theo chính sách của sàn)<br />- Sản phẩm đúng như mô tả và hình ảnh đăng trên cửa hàng.<br />- Cung cấp dịch vụ chăm sóc khách hàng tận tâm và nhiệt tình nhất giúp bạn có được trải nghiệm tốt nhất khi mua hàng.<br />- Giải quyết các thắc mắc, vấn đề về sản phẩm (nếu có) cho khách hàng một cách nhanh chóng và thỏa đáng<br />--&gt; Chat ngay cho chúng tôi hoặc gọi tổng đài: 1800 6210 (Miễn phí) để được hỗ trợ về sản phẩm. -<br /><br />#dermedic #myphamchinhhang #myphambalan #mypham #chamsocda #skincare #personalcare #duongda #lamdep #chamda #suckhoesacdep #kemchongnang #chongnang #kcn #kcndermedic #kcndanhaycam #kcndayeu #kemchongnangdayeu #kemchongnangdanhaycam #sunbrella</span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/a8/05/18/270add604f1fe4a1550f3eba934802e7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/68/02/07c426c7a5e18fb30267902c97a8cc39.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ef/86/4d/9994ec7f07cad8f4e1a7f6fe28fc1598.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/87/fa/4946168851f2c695e3d933342cdfeb8c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2b/a5/55/9525a9bec2648ef276445a7076700f8f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fd/3a/51/e3cd623458b8064b5857d65f337355e4.jpg"
    ]
  },
  {
    "id": 93348184,
    "name": "Kem chống nắng dạng xịt Solait Moisturising Sun Spray SPF30 200ml",
    "url_key": "kem-chong-nang-dang-xit-solait-moisturising-sun-spray-spf30-200ml-p93348184",
    "price": 339000,
    "description": "<strong>Mô tả sản phẩm:</strong>\n\nSolait SPF30 Moisturizing Sun Spray được chế tạo đặc biệt với sự kết hợp của các chất chống nắng phổ rộng giúp chống lại tia UVA (lão hóa) và UVB (bỏng rát). Với chất kem nhẹ và không nhờn, sản phẩm dễ thẩm thấu vào da và không gây nhờn rít.<br />Toàn bộ dòng sản phẩm Solait của Superdrug là thuần chay và có mọi sản phẩm bạn cần để bảo vệ da khỏi ánh nắng mặt trời.\n\n<hr />\n<strong>Hướng dẫn sử dụng:</strong>\n\nSử dụng trước khi ra nắng 15 phút.\n\nThoa lại thường xuyên sau mỗi 1-2 giờ, đặc biệt là sau khi bơi, đổ mồ hôi và dùng khăn tắm. Thoa sản phẩm không đủ sẽ làm giảm mức độ bảo vệ. \n\nTránh ánh nắng mặt trời vào giữa trưa. Tránh tiếp xúc với mắt, rửa sạch bằng nước sạch nếu điều này xảy ra. \n\n<em><strong>Bao bì thay đổi tuỳ theo đợt nhập hàng</strong></em>\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/97/8a/b20a09be0c5c5ad3117de550a8853a69.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9a/e2/88/f7908f61d5b37ad72bbe6da13e200110.png"
    ]
  },
  {
    "id": 146478963,
    "name": "Kem Chống Nắng Chuyên Sâu Ngăn Chặn Tia Cực Tím Bảo Vệ Da, Dưỡng Ẩm, Nâng Tông  Giúp Trắng Hồng Pime Remade Sun Block UV SPF 50+PA++++ 60g",
    "url_key": "kem-chong-nang-chuyen-sau-ngan-chan-tia-cuc-tim-bao-ve-da-duong-am-nang-tong-da-giup-trang-hong-pime-remade-sun-block-uv-spf-50-pa-60g-p146478963",
    "price": 550000,
    "description": "<img id=\"https://salt.tikicdn.com/ts/tmp/20/35/95/995eb81e5d2ecff0f2a48e49a596aea2.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/20/35/95/995eb81e5d2ecff0f2a48e49a596aea2.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/95/c8/49/ccb7d1859cd05bc3a76c58c00061bb51.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/95/c8/49/ccb7d1859cd05bc3a76c58c00061bb51.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>Điểm nổi bật</strong>\n\nNgoài tác dụng chống nắng, kem chống nắng Pime với chỉ số chống nắng vượt trội, nổi bật hơn những dòng sản phẩm khác bởi khả năng dưỡng da của nó. Với chiết xuất từ các thành phần thiên nhiên như chiết xuất rễ cây mãn đình hồng, lô hội, dâu tằm trắng,… không trôi khi gặp nước, phù hợp và an toàn với mọi loại da.\n\nTnh chất rễ cây mãn đình hồng tính hàn, có tác dụng thải độc cho làn da. Bên cạnh đó, lô hội có tính kiềm và cấp nước cho da, giúp da luôn được cấp ẩm trong điều kiện phải tiếp xúc với nắng nhiều, làm sạch da và làm dịu da cháy nắng.\n\nTrong dâu tằm có chứa chứa thành phần alpha – hydroxy axit, có khả năng tẩy những tế bào chết, nhanh chóng tái tạo tế bào mới, làm làn da trắng hồng tự nhiên, ngoài da còn chứa khoáng chất chống oxy hóa, acid hữu cơ ngăn ngừa mụn phát triển, đem lại cho phái đẹp một làn da trẳng hồng, láng mịn.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/f1/2d/27/1d53780aac811a2b70c872937b4ac70f.jpg\" />\n\n<p style=\"text-align: center;\"><em>Chiết xuất rễ cây hoa mãn đình hồng được cho là có tác dụng thải độc cho da</em>\n\n<strong>Công dụng</strong>\n\nKết cấu nhẹ cho phép hấp thụ nhanh, không gây bết dính, tạo thành lớp kem chống nắng bảo vệ da khỏi tia UV giảm thiểu kích ứng, sử dụng được cho cả da nhạy cảm.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/87/5a/0a/95c080de0322707194fab858642dd28f.jpg\" />\n\n<p style=\"text-align: center;\"><em>Tia UV gây nám, sạm da</em>\n\nChống nhăn, làm sáng da\n\nGiúp làm trắng da như một lớp trang điểm tự nhiên\n\n<strong>Thành phần</strong>\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/34/87/9d/a076ae257fc949398b295bfea67ad5ce.jpg\" />\n\n- Chiết xuất rễ cây mãn đình hồng (hollyhock): thải độc tố cho da, giảm sưng đỏ\n\n- Chiết xuất lô hội giúp da mềm mại, giảm thiểu kích ứng\n\n- Dâu tằm trắng: giúp trắng da, giảm mụn\n\n- Squalane là một trong các loại lipids quan trọng có sẵn trên da chiếm đến 12% lượng lipid trên da mà da có thể tự tổng hợp. Bổ sung lượng dầu tự nhiên, giúp da luôn ẩm, không bị mất nước.\n\n       <img src=\"https://salt.tikicdn.com/ts/product/66/04/a5/791256c23230b966a9af9fa20b02334d.jpg\" width=\"212\" height=\"277\" /> <img src=\"https://salt.tikicdn.com/ts/product/f4/53/db/2df9000f1f318b10d2d6822c4a8139c7.jpg\" width=\"173\" height=\"276\" /> <img src=\"https://salt.tikicdn.com/ts/product/f1/c6/e1/b3016cac94890ca35900e53e169412a2.jpg\" width=\"207\" height=\"276\" />\n\n<strong>Cách sử dụng</strong>\n\nLấy một lượng vừa phải chấm lên 5 điểm: trán, mũi, 2 má và cằm đồng thời thoa vùng cổ.\n\nDùng hàng ngày sau khi thực hiện các bước dưỡng da, và 20 phút trước khi tiếp xúc với ánh nắng.\n\nNếu hoạt động ngoài trời nhiều nên thoa lại sản phẩm sau mỗi 3h\n\n<strong>Lưu ý</strong>\n\nDùng sáng và tối hàng ngày sau khi thực hiện các bước dưỡng da\n\n<strong>Sản phẩm đã được Cục Quản lý Dược kiểm định về chất lượng</strong>\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/32/e5/a3/6f4cf2feb4e8575c98bb15e53d5a48bc.jpg\" />\n\n<strong>Thương hiệu</strong>: Pime\n\n<strong>Xuất xứ</strong>: Hàn Quốc\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/35/95/f0af3922054c58f2469841cae82e632d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/95/c8/49/452815d6ae3994093c6633ec2bf1c548.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/58/01/b0/b16fc7f8ede457d753a5ba52bb7b6b7c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fb/94/8c/b3dbf5f4903545b6fd8643aff7fa33d9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f6/fb/2e/2a55bba5cf3b1ffd4d280d62dc3a13c2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8c/8b/39/2060a15e6b3152c43c1309051366a56b.jpg"
    ]
  },
  {
    "id": 103634856,
    "name": "postQuam - Kem Chống Nắng Phổ Rộng Giữ Ẩm SPF 30 (150ml)",
    "url_key": "postquam-kem-chong-nang-pho-rong-giu-am-spf-30-150ml-p103634856",
    "price": 1390000,
    "description": "<p style=\"text-align: center;\"><span class=\"fontstyle0\"><strong>SOLAR + CREAM PFS 30</strong><br /><strong>Kem chống nắng phổ rộng giữ ẩm SPF 30</strong></span>\n\n<span class=\"fontstyle2\">► </span><span class=\"fontstyle0\"><strong>Công dụng</strong>: </span><span class=\"fontstyle3\">Sản phẩm giữ ẩm, nuôi dưỡng. Bảo vệ da khỏi các tia UV bằng cách chuyển hóa UV có hại thành vô hại. Đồng thời làm dịu da, giảm kích ứng bằng Penthanol. Tăng khả năng lưu thông tuần hoàn máu và kháng viêm. Sản phẩm thích hợp dùng cho thời tiết nắng nóng tại thành phố, văn phòng.<br /></span><span class=\"fontstyle2\">► </span><strong><span class=\"fontstyle0\">Thành phần nổi bật: </span></strong><em><span class=\"fontstyle3\">Octocrylene 10%, Panthenol (B5) 1%, Argania Oil, Theobroma cacao seed butter</span></em> \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/9f/e5/3c/0d69694c767140ccdcc0124b544f15f8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ba/e9/39/8d52f6cc71bb3742b9a1509c442e15a6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/37/c3/53/cf85f340d1996f7ae21dea984c50fe10.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/55/b7/75/f1af5f45655c34e04d0acb7eb34fd01f.jpg"
    ]
  },
  {
    "id": 68597999,
    "name": "Kem Chống Nắng Thanh Lọc và Phục Hồi Da 9Wishes Pine Treatment Suncreen SPF50+ PA++++ 50ml",
    "url_key": "kem-chong-nang-thanh-loc-va-phuc-hoi-da-9wishes-pine-treatment-suncreen-spf50-pa-50ml-p68597999",
    "price": 209000,
    "description": "Kem Chống Nắng Thanh Lọc và Phục Hồi Da 9Wishes Pine Treatment Suncreen SPF50+ PA++++ 50ml \n\n- Công dụng: Kem chống nắng có chỉ số SPF50+ PA ++++ và thành phần chiết xuất từ lá thông giúp bảo vệ da trước tác động của tia UV, đồng thời thanh lọc và phục hồi da.\n\n- Hướng dẫn sử dụng: Lấy một lượng vừa đủ và thoa đều khắp mặt trước khi tiếp xúc với ánh nắng. Thường xuyên thoa lại nếu cần.\n\n- Thành phần: Water, Ethylhexyl Methoxycinnamate, Butylene Glycol, Pinus Densiflora Leaf Extract, Glycerin, Zinc Oxide, Octocrylene, Niacinamide, Silica, \n\n- Lưu ý khi sử dụng: Ngưng sử dụng sản phẩm ngay lập tức nếu bị dị ứng\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/ca/51/3c/4959c8fea8ab671ffcfd288aab5ddbe0.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/ca/51/3c/4959c8fea8ab671ffcfd288aab5ddbe0.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/a0/42/a9/2c8b1e0a275929910aed4b3702b642b7.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/a0/42/a9/2c8b1e0a275929910aed4b3702b642b7.jpg\" alt=\"\" width=\"750\" height=\"705\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/6b/0f/64/20c53d05a200b81ce79046f3fb4df210.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/6b/0f/64/20c53d05a200b81ce79046f3fb4df210.jpg\" alt=\"\" width=\"750\" height=\"715\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ce/9a/38/8dcba5641ac0d4f6338abfa9b9eab3ac.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ca/51/3c/8fbe36ff0d10c58f93aedd0537391946.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a0/42/a9/4a87cb12b238624aabe3b2e529ed0296.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6b/0f/64/17cd52ffcf43379e01ee13710802c90d.jpg"
    ]
  },
  {
    "id": 57757142,
    "name": "XỊT CHỐNG NẮNG KHOÁNG THẢO MỘC LRO’CRE - Tặng Kèm 1 Bông Rửa Mặt Bọt Biển",
    "url_key": "xit-chong-nang-khoang-thao-moc-lro-cre-tang-kem-bong-rua-mat-cuc-sach-p57757142",
    "price": 250000,
    "description": "Sản phẩm vừa lên sóng của Lro’cre chắc chắn sẽ khiến cho bạn hài lòng từ mẫu mã đến cả chất lượng. Từ nay, tha hồ vi vu nắng gió mà chẳng ngại làn da đen sạm nữa rồi nhé!\n\n Được chiết xuất tối đa từ thiên nhiên.<br /> Mầm hoa hướng dương, tinh chất trà xanh giúp cải thiện chức năng của hàng rào bảo vệ da, axit béo cung cấp dưỡng ẩm và hạn chế được sự khô rát dưới ánh nắng<br />  Vitamin E chống oxy giúp chống lại các gốc tự do<br /> Đặc biệt các loại thảo mộc thiên nhiên chứa hàm lượng vitamin cao giúp làm mềm, se khít lỗ chân lông và bảo vệ da một cách an toàn chống lại các tia cực tím UVA, UVB.<br />Sản phẩm có ưu điểm trong suốt thấm nhanh, không gây bóng nhờn, không làm bí lỗ chân lông, dạng phun sương mang lại cảm giác dễ chịu tươi mát.<br />Có thể dùng được cho cả mặt.\n\n<h4><strong>Cách sử dụng:</strong></h4>\nXịt lên vùng cần chống nắng trước khi ra nắng từ 15 phút đến 20 phút. Xịt lại mỗi 2 tiếng /1 lần. Tránh xa tầm tay trẻ em.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/0e/71/89/555b220616879bc18ca4a2689638674f.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1c/99/13/4b566ba4cbb544b8a86b6991be7eaa69.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bd/df/cf/7a9f700cce566bdd1b7c634ed0f81957.png",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/88/28/10/fe9fa0413566963888911368c5f9751c.jpg"
    ]
  },
  {
    "id": 186276693,
    "name": "Kem chống nắng SPF50+ chống tia UVA & UVB THALGO 50ml - Crème Ecran Age Défense SPF50+",
    "url_key": "kem-chong-nang-spf50-chong-tia-uva-uvb-thalgo-50ml-creme-ecran-age-defense-spf50-p186276693",
    "price": 950000,
    "description": "Cam kết hàng chính Hãng 100%, nhãn phụ, tem chống hàng giả, date mới!\n\n   ĐỐI TƯỢNG: Sử dụng cho mọi loại da, kể cả da nhạy cảm\n\n   CÔNG DỤNG:\n\n   - Bảo vệ da chống lại tia UVA&amp; UVB cường độ cao với chỉ số chống nắng SPF 50+.\n\n   - Sản phẩm với hoạt chất SUN'YTOL FUTURE độc quyền của Thalgo giúp chống nắng, chống lão hóa, cho hiệu quả cao bảo vệ da mặt và cổ, kết cấu thẩm thấu nhanh, không để lại vệt trắng, không nhờn rít.\n\n   THÀNH PHẦN CHÍNH:\n\n   - SUN'YTOL FUTURE: màng lọc tự nhiên có nguồn gốc từ tảo Polysiphonia lanosa, giúp chống tia UVA và UVB, chống gốc tự do, và chống lão hóa.\n\n   - Màng lọc UVA/UVB: cung cấp lớp màng bảo vệ da khỏi UVA và UVB mà không để lại vệt trắng trên da.\n\n   CÁCH SỬ DỤNG:\n\n   - Thoa sản phẩm lên mặt và cổ vào mỗi sáng sau khi thoa kem dưỡng, nên thoa lại chống nắng sau 4-5 tiếng hoặc bất cứ khi nào cần.\n\n   TIP: Nên sử dụng sản phẩm tẩy trang hoặc các sản phẩm rửa mặt kết hợp tẩy trang khi sử dụng chống nắng để cho hiệu quả làm sạch cao nhất.\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/17/cf/25/7a31e58fbeea5959c846b8cd0aefe377.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/63/aa/da/00c443cf60d564a687432dd6a3e0c508.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9c/f1/d8/31572fe3a8a4572801a9ee78e6f269e8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ce/54/ef/0ffc99194eb9e34f52d60fc7d07df0bb.jpg"
    ]
  },
  {
    "id": 183350117,
    "name": "Kem Chống Nắng Cho Da Dầu LA ROCHE-POSAY Anthelios XL Dry Touch Gel Cream SPF50+ Sunscreen 50ML",
    "url_key": "kem-chong-nang-cho-da-dau-la-roche-posay-anthelios-xl-dry-touch-gel-cream-spf50-sunscreen-50ml-p183350117",
    "price": 425000,
    "description": "Kem Chống Nắng LA ROCHE-POSAY ANTHELIOS XL DRY TOUCH GEL CREAM SPF50+ là kem chống nắng dành cho da dầu giúp kiểm soát bóng nhờn và bảo vệ da trước tác hại từ ánh nắng &amp; ô nhiễm, ngăn chặn các tác nhân gây lão hóa sớm.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/75/23/0d/a79e7eacfbc7de1e1cc213d1942f1ecf.png\" alt=\"\" width=\"750\" height=\"499\" />\n\n CÔNG DỤNG<br />- Công nghệ độc quyền XL-PROTECT chống nắng tối ưu, bảo vệ da trước tia UVA-UVB, tia hồng ngoại &amp; tác hại từ ô nhiễm, gồm nhiều màng lọc tia UV có quang phổ rộng giúp bảo vệ da trước ngay cả tia UVA dài. Bảo vệ da trước những tác hại từ ánh nắng và ô nhiễm: lão hóa sớm, đốm nâu, nám, kích ứng ánh nắng<br />- Kết cấu La Roche-Posay Sunscreen dạng kem gel, thẩm thấu tức thì, mang lại cảm giác khô thoáng, không để lại vệt trắng<br />- Kem Chống Nắng kiểm soát bã nhờn &amp; mồ hôi giúp mang đến một cảm giác “sạch” cho làn da đến 9h.<br />- SPF50+ Sunscreen bảo vệ da trước những tác hại từ ánh nắng &amp; ô nhiễm: lão hóa sớm, đốm nâu, kích ứng ánh nắng.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/5d/5e/0d/7cd48aab8559d5084402f0a521c3eece.jpg\" alt=\"\" width=\"348\" height=\"487\" /><img src=\"https://salt.tikicdn.com/ts/tmp/24/e3/08/3fbc32a54db5601131f6e54d56c84502.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n THÀNH PHẦN CHÍNH<br />- Hoạt chất AIRLICIUM: thành phần giúp giảm dầu, mồ hôi &amp; bã nhờn dư thừa. Hiệu quả kiềm dầu vượt trội, có thể hấp thu lượng bã nhờn gấp 100 lần khối lượng. Kiểm soát bã nhờn và mồ hôi giúp mang đến một cảm giác “sạch” cho làn da đến 9 giờ.<br />- Bảo vệ tối ưu khỏi tia UVA, UVB, tia hồng ngoại &amp; tác hại từ ô nhiễm. Khô thoáng tức thì nhưng không làm quá khô bề mặt da.<br />- Kem chống nắng dành cho da dầu giúp làn da được bảo vệ khỏi cháy nắng, kích ứng và tổn hại tế bào do tia UV gây ra.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/1f/26/8d/5f178b6829f0412fb21eb3af84d82a3f.png\" alt=\"\" width=\"750\" height=\"571\" />\n\n✪ LOẠI DA PHÙ HỢP<br />- Kem Chống Nắng Anthelios XL Dry Touch Gel Cream SPF50+ phù hợp cho da dầu, da mụn.\n\n✪ HƯỚNG DẪN SỬ DỤNG<br />Thoa kem trước khi tiếp xúc với ánh nắng 20 phút .Lấy một lượng Kem Chống Nắng LRP vừa đủ và chấm 5 điểm trên mặt (trán, mũi, cằm và hai bên má) sau đó thoa Facial Sunscreen theo chiều từ trong ra ngoài và trên xuống dưới. Thoa lại sau mỗi 2h nếu có hoạt động mạnh\n\n✪ THÔNG TIN THƯƠNG HIỆU <br />La Roche-Posay là nhãn hàng dược mỹ phẩm đến từ Pháp trực thuộc tập đoàn L’Oreal đã hoạt động được hơn 30 năm, phối hợp nghiên cứu với các bác sĩ da liễu trên toàn thế giới cho ra đời các sản phẩm dưỡng da hướng đến thị trường sản phẩm dành cho da nhạy cảm, ngoài ra còn có dòng sản phẩm dành cho trẻ em. Tất cả những sản phẩm thuộc La Roche Posay đều được thử nghiệm lâm sàng và đánh giá khách quan từ bệnh viện Saint Jacques-Toulouse.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/63/ab/78/58901a48ac698c412b1ac470904b84ab.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n Thương hiệu iStore Vietnam sở hữu bởi Cty TNHH Ifly Vietnam<br />#iStoreVietnam #LAROCHEPOSAY #Effaclar #dadau #dahonhop #chinhhang #anthelios\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/06/bc/36/55c7ea94cec55ee5e437ecdf9f11bca5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b8/ce/35/eae6b4c298561713c3f3a90320ce08cf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/07/d8/12/365b61a1148663ea95bbae1600af08bb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/63/ab/78/16d0a59bca3c414c819752dd8d772297.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f2/f7/46/fff11b6479eab70dde84442637531449.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/24/e3/08/e8130c93570ece903b5c83a888db3732.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/05/a6/78/0089a423e62de9887b288592425fd8f7.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a4/7e/0a/6a83de6d629202cc871ca1bfddfe9679.jpeg"
    ]
  },
  {
    "id": 69343384,
    "name": "Kem chống nắng dưỡng da tế bào gốc thực vật & DNA cá hồi Larian+ , phù với với mọi loại da",
    "url_key": "kem-chong-nang-duong-da-te-bao-goc-thuc-vat-dna-ca-hoi-larian-phu-voi-voi-moi-loai-da-p69343384",
    "price": 780000,
    "description": "<strong>Larian Derma Sun Protect SPF50+, PA+++</strong>\n\n<strong>QUY CÁCH:</strong> 50ml/lọ\n\n<strong>Xuất xứ</strong>: Hàn Quốc\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/f6/e4/2d/98b336f2dfe649821a8850c48497868d.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<u><em>CÔNG DỤNG</em></u>\n\n- Đây là sản phẩm dễ dàng sử dụng ở giai đoạn trang điểm nền nhẹ và không bị hiện tượng trộn lẫn nhòe hay hiện tượng bóng nhờn khi áp dụng công nghệ Micronization.\n\n- Chứa thành phần kép của kem chống nắng và các thành phần hấp thụ để giữ ẩm và bảo vệ da mềm mại khỏi các tia cực tím mạnh, bảo vệ từ bên ngoài và nhanh chóng thâm nhập vào các thành phần để cung cấp dinh dưỡng cho da.\n\n- Chống nắng theo cơ chế hấp thụ tia UV bảo vệ làn da tối ưu với chỉ số chống nắng  SPF 50 và PA+++ nên thời gian chống nắng từ 3-5h. Khả năng chống nắng ưu việt, ngăn cản đến 99,9% tia UV.\n\n- Sử dụng bột siêu mịn, giữ cho làn da dễ dàng tỏa sáng với sự tiết bã nhờn sạch sẽ và mịn màng.\n\n- Sau khi sử dụng da bạn sẽ được sáng lên rõ rệt nhưng lại không gây lộ vân kem.\n\n- Giữ ẩm, tăng độ đàn hồi, bảo vệ mô sợi hạ bì, kích hoạt chức năng da giúp chống nhăn, chống lão hóa.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/d1/3d/f0/1b188324e0596e2308cf8dfd9dee3632.jpg\" alt=\"\" width=\"750\" height=\"562\" />\n\n<u><strong><em>THÀNH PHẦN</em></strong></u>\n\n<strong>Adenosine:</strong> Giữ ẩm, đàn hồi, cải thiện nếp nhăn, chống lão hóa. Adenosine cũng thúc đẩy tổng hợp DNA và protein trong lớp hạ bì và cải thiện các triệu chứng lão hóa khác nhau, bao gồm cả nếp nhăn.\n\n<strong>PDRN:</strong> rất tốt trong việc phục hồi da. Khi được thẩm thấu vào da, PDRN sẽ là tác nhân thúc đẩy quá trình tái tạo và tăng trưởng cho từng lớp tế bào da bị tổn thương, kích thích sản sinh Collagen và Eslastin.\n\n<strong>Guaiazulene:</strong> là một thành phần thực vật được chiết xuất từ hoa cúc, một loại Asteraceae. Nó có chức năng chống dị ứng và ức chế viêm. Nó có tác dụng tuyệt vời trong việc tái tạo và làm dịu da do cháy nắng.\n\n<strong>Chiết xuất Cam Thảo:</strong> giàu vitamin A và B cũng như vitamin C. Thành phần glucose và fructose làm cho da ẩm và mịn màng. Có hiệu quả cho mụn trứng cá, viêm da, chàm và phát ban nhiệt. Có tác dụng làm trắng và làm dịu da.\n\n<strong>Niacinamide:</strong> làm trắng da bằng cách áp dụng các chất ức chế sản xuất melanin và các chất ức chế hoạt động Tyrosinase\n\n<strong>Chiết xuất tế bào gốc nho :</strong> (Vitis Vinifera (Grape) Callus Culture Extract): Kích thích sự phục hồi của làn da và kích thích sự trao đổi chất của da nhờ lượng vitamin A.B.B2.C.D dồi dào.\n\n<strong>Chiết xuất từ tế bào gốc hoa Sen: </strong>(Nelumbo Nucifera Callus Culture Extract): chống oxy hóa, chống viêm để ngăn ngừa lão hóa da.\n\n<strong>Chiết xuất Centella Asiatica:</strong> Có chứa thành phần Axit Madecassic phổ biến như một tác dụng tái tạo da trong y học hiện đại, và có tác dụng tuyệt vời trong việc chữa lành vết thương, thúc đẩy lưu thông máu và ngăn ngừa nếp nhăn.\n\n<strong>Axit Hyaluronic:</strong> bảo vệ da, làm dịu, giữ ẩm và dẻo dai. Axit Hyaluronic có khả năng duy trì cao, và 1g axit hyaluronic được báo cáo là chiếm khoảng 1000ml thể tích trong nước. Có nhiều báo cáo về tính hữu ích của axit hyaluronic trong lĩnh vực mỹ phẩm, như khả năng giữ ẩm, hình thành màng bảo vệ và cải thiện kết cấu da.\n\n<strong>Chiết xuất rau Sam</strong> (Portulaca Oleracea Extract): chứa axit hữu cơ, axit amin, vitamin A.B.C, carotene, tannin, kháng khuẩn, viêm da, chống oxy hóa, giữ ẩm, kiểm soát bã nhờn, chống dị ứng.\n\n<strong>Ceramide</strong>: Tăng cường kết cấu với hàm lượng lipid của da, thúc đẩy và kích hoạt chức năng hàng rào bảo vệ da, duy trì chức năng giữ ẩm trong một thời gian dài và bình thường hóa chức năng của da bằng cách bổ sung ceramide không đủ cho da khô.\n\n<strong>Titanium Dioxide: </strong>Bảo vệ làn da dưới những tác động xấu của tia UVB và UVA2 làm trắng da hiệu quả. Thành phần Titanium Dioxide sử dụng trong mỹ phẩm thường đã qua quá trình tổng hợp nhằm đảm bảo đã loại trừ các chất ô nhiễm có hại như chì và sắt trong thành phần tinh khiết tự nhiên.\n\n<strong>Zinc Oxide:</strong> Hoạt chất này còn có tên gọi là kẽm oxit có khả năng chống tia UV kép ( UVB, UVA1,2) bảo vệ da dưới ánh nắng tối ưu nhất.\n\n<u>CÁCH SỬ DỤNG:</u>\n\nỞ giai đoạn cuối cùng của trang điểm phấn nền, nhẹ nhàng thoa một lượng thích hợp lên trán, mũi, má, cằm, , và thoa đều để được hấp thu tốt.\n\n<strong><em>CHỈ ĐỊNH:</em></strong>\n\n<em>Áp dụng:</em> Dành cho mọi làn da kể cả da nhạy cảm.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/04/b6/da/7b9ead6f4f1e673d4658ad84ad7f4edc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e1/15/b9/d87ed0253aae17bbc75343bc2ebe656c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/08/a8/7f/6e58b72024122d4f99d0bcb73762fbca.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f6/e4/2d/f172a0d3967c3f025c137e760aafc394.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e0/62/cb/29f3e3abda4d64ef4ecbc6aae3f7e26d.jpg"
    ]
  },
  {
    "id": 170960062,
    "name": "Kem chống nắng vật lý INVISIBLE PHYSICAL DEFENSE 50ml phù hợp với mọi loại da của Dermalogica - Dolly Beauty",
    "url_key": "kem-chong-nang-sieu-mong-invisible-defense-cua-dermalogica-dolly-beauty-p170960062",
    "price": 1680000,
    "description": "<p style=\"text-align:center;\"><span style=\"color:#ffcc00;\"><strong>INVISIBLE PHYSICAL DEFENSE - Kem chống nắng siêu mỏng và nhẹ</strong></span>\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/e5/7b/9b/2bee713532921b864721174a9dbf8854.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<div style=\"text-align:justify;\">Lớp bảo vệ vô hình, không trọng lượng, dễ dàng sử dụng trên da, chỉ sử dụng Oxit Kẽm không nano. Nói lời tạm biệt lớp bợn trắng dày với công thức SPF vật lý cung cấp lớp bảo vệ ánh sáng xanh được bổ trợ và giúp làm dịu đi tác động của các tác nhân gây hại từ môi trường. Phức hợp Nấm hoạt tính sinh học giúp làm dịu da, giảm mẩn đỏ và khô do tia UV. Trà xanh chống oxy hóa giúp bảo vệ da chống lại tác hại của các gốc tự do. Lý tưởng cho mọi loại da, kể cả da nhạy cảm.</div>\n<p style=\"text-align:justify;\"><em>\"Invisible, weightless defense that blends easily on skin, featuring only non-nano Zinc Oxide. Say goodbye to thick, white residue with this physical SPF formula that provides added blue light protection and helps soothe away the effects of environmental aggressors. Bio-active Mushroom Complex helps soothe skin, and reduce UV-induced redness and dryness. Antioxidant Green Tea helps defend skin against free radical damage. Ideal for all skin types, including sensitive.\"</em>\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/c5/8a/06/b3a4b137fc62d63b3643b1b0e6774370.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>LỢI ÍCH:</strong>\n\n<ul>\n<li>Dễ dàng tán đều &amp; hòa tan với tất cả tông màu da khác nhau.  </li>\n<li>Chống tác hại từ tia UVA (gây lão hóa), tia UVB (gây bỏng da), ánh sáng xanh (hủy hoại tế bào da).  </li>\n<li>Làm dịu &amp; Phù hợp với tất cả tình trạng da, đặc biệt da nhạy cảm và suy yếu.</li>\n</ul>\n<em>\"<strong> BENEFITS:</strong></em>\n\n<ul>\n<li><em>Blends easily on all skin tones</em>  </li>\n<li><em>Helps defend against UVA/UVB/blue light</em>  </li>\n<li><em>Soothes all skin types - even sensitive</em></li>\n</ul>\n<img src=\"https://salt.tikicdn.com/ts/tmp/8f/e6/da/62b9f91bec0ac26e5f30b5ee2230db2d.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>CÁCH SỬ DỤNG:</strong>\n\nCho 1 lượng vừa đủ, tán đều trên đầu ngón tay &amp; thoa đều lên da nhẹ nhàng. Bước cuối cùng sau kem dưỡng, trước khi chuyển sang bước trang điểm. Sử dụng mỗi ngày buổi sáng, kể cả khi không ra ngoài.\n\n<em><strong>\"HOW TO USE:</strong></em>\n\n<em>Apply liberally to face, preferably 30 minutes prior to sun exposure.</em>\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/f4/4a/a2/fb51432edf2af8a3230173a0b290fcb6.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<em><strong>THÀNH PHẦN/</strong></em><em><strong> INGREDIENTS</strong></em><em><strong>:</strong></em>\n\nWater / Aqua / Eau, Zinc Oxide, Caprylic / Capric Triglyceride, C12-15 Alkyl Benzoate, Dimethicone, Butyloctyl Salicylate, Butylene Glycol, Glycerin, Silica, Polyhydroxystearic Acid, PEG-10 Dimethicone, Argania Spinosa Kernel Oil, Cordyceps Sinensis Extract, Trametes Chiết xuất Versicolor, Natri Hyaluronate, Chiết xuất lá Camellia Sinensis, Dầu lá Bạch đàn, Tinh dầu hoa Lavandula Spica (Oải hương), Tocopheryl Acetate, Natri Clorua, Stearalkonium Hectorite, Pentylene Glycol, Lauryl PEG-9 Polydimethylsiloxyethyl Dimethicone Crosspolymer, Propanediol , Propylene Carbonate, Xanthan Gum, Caprylyl Glycol, Bisabolol, Lavandula Hybrida Oil, Ethylhexylglycerin, Sodium Hydroxide, Potassium Sorbate, Sodium Benzoate, Linalool, Limonene.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/75/f3/28/2233b7f1402bfad7f0d7e75ad966469c.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align:center;\"><em>--------------------------------------------------</em>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e5/7b/9b/25884f99e54bc7c8bce42c10e9d4e87f.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c5/8a/06/cfc83ec0e151a6e96f229d5d16cb30d7.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/75/f3/28/9def4f0ed4859c7cf0a40ff3a66c4360.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f4/4a/a2/09883bbaf307417dce68157e99efa200.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/a8/dc/b35e869b903cf26ddf9ccd4b02dc9c86.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8f/e6/da/d4996b7c429ae89ef6b1f3b5a1bd8833.png"
    ]
  },
  {
    "id": 32906711,
    "name": "Kem Chống Nắng ISIS Pharma Uveblock SPF 30 Dry Touch (40ml)",
    "url_key": "kem-chong-nang-isis-pharma-uveblock-spf-30-dry-touch-40ml-p32906711",
    "price": 670450,
    "description": "UVEBLOCK SPF 30+ Dry Touch cung cấp khả năng bảo vệ phổ rộng UVA / UVB rất cao và chống lại tổn thương tế bào do IR gây ra. Công thức dung nạp rất cao đặc biệt được phát triển cho da nhạy cảm.\n\n1. Thành phần:\n\nTổ hợp bảo vệ SUNSTRESS\n\nBảo vệ chống lại tổn thương tế bào do UVA / UVB et IR gây ra / Kích thích hệ thống bảo vệ và tái tạo da tự nhiên.\n\nKhông thơm. Không có cồn . Không gây dị ứng. Không gây mụn. Chống nước\n\n2. Công dụng:\n\n- Cung cấp khả năng bảo vệ phổ rộng UVA / UVB rất cao và chống lại tổn thương tế bào do IR gây ra. Công thức dung nạp rất cao đặc biệt được phát triển cho da nhạy cảm.\n\n- Hiệu ứng làm mờ và cảm ứng khô\n\n- Ứng dụng dễ dàng và cực kỳ thoải mái\n\n- Không để lại vết trắng\n\n3. Cách sử dụng:\n\nThoa một lượng vừa đủ của sản phẩm lên mặt và cổ trước khi phơi nắng. Áp dụng lại thường xuyên và sau mỗi lần bơi, hoạt động thể thao hoặc cọ xát. Tránh tiếp xúc với mắt.\n\n4. Bảo quản:\n\nNơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/47/1b/29/334ee68f2e3967028f5cf1cc0608c0d3.png"
    ]
  },
  {
    "id": 10762673,
    "name": "Kem chống tia UV Tennenbi chiết xuất từ nhau thay cừu",
    "url_key": "kem-chong-tia-uv-tennenbi-chiet-xuat-tu-nhau-thay-cuu-p10762673",
    "price": 1650000,
    "description": "<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: 'Noto Sans', sans-serif, Arial, Tahoma; font-size: 12px;\"><strong>Thành phần </strong>\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: 'Noto Sans', sans-serif, Arial, Tahoma; font-size: 12px;\">- Thành phần chống nắng Zinc Oxide: Hoạt chất chống nắng vật lý, Hoạt động theo cơ chế phản xạ<br style=\"box-sizing: border-box;\" />- Tinh chất nhau thai và hoạt chất nhau thai lên men<br style=\"box-sizing: border-box;\" />- Collagen hòa tan<br style=\"box-sizing: border-box;\" />- 16 thành phần cấp ẩm chống lão hóa <br style=\"box-sizing: border-box;\" />- Không chất phụ gia, không hương liệu, không dầu khoáng, không chất tạo màu\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: 'Noto Sans', sans-serif, Arial, Tahoma; font-size: 12px;\"><strong>Công dụng</strong>\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: 'Noto Sans', sans-serif, Arial, Tahoma; font-size: 12px;\">- Bảo vệ làn da khỏi tia cực tím <br style=\"box-sizing: border-box;\" />- Ngăn ngừa thâm nám, tàn nhang suốt cả ngày dài <br style=\"box-sizing: border-box;\" />- Nhả nắng thần tốc, giúp sớm lấy lại làn da mong ước <br style=\"box-sizing: border-box;\" />- Giúp da sáng mịn, ẩm mượt tức thì.\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: 'Noto Sans', sans-serif, Arial, Tahoma; font-size: 12px;\"><strong>Cách dùng</strong>\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: 'Noto Sans', sans-serif, Arial, Tahoma; font-size: 12px;\">Thoa kem chống nắng trước khi ra ngoài 30 phút: Lấy lượng kem vừa đủ thoa<br style=\"box-sizing: border-box;\" />đều lên khuôn mặt đến khi kem thẩm thấu hết vào da. Sử dụng sau bước dưỡng<br style=\"box-sizing: border-box;\" />ẩm vào buổi sáng.\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: 'Noto Sans', sans-serif, Arial, Tahoma; font-size: 12px;\"><strong>TENNENBI UV MILK</strong> sử dụng được cả với những làn da yếu, nhạy cảm.<br style=\"box-sizing: border-box;\" />Lưu ý: Sau khi sử dụng kem chống nắng, cần làm sạch da bằng nước tẩy trang<br style=\"box-sizing: border-box;\" />vào buổi tối để làn da ráo thoáng, không bóng dầu, tránh gây ra mụn.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/48/76/54/9dfb86a21ea81f7a861fa525c21537eb.png"
    ]
  },
  {
    "id": 101316639,
    "name": "Xịt Chống Nắng Toàn Thân Lâu Trôi Vichy Capital Soleil SPF50+ 200ml (Tặng băng đô mèo xinh xắn)",
    "url_key": "xit-chong-nang-toan-than-lau-troi-vichy-capital-soleil-spf50-200ml-tang-bang-do-meo-xinh-xan-p101316639",
    "price": 679000,
    "description": "<p style=\"text-align: justify;\"><strong>Thương hiệu:</strong> Vichy\n\n<p style=\"text-align: justify;\"><strong>Xuất xứ:</strong> Pháp\n\n<p style=\"text-align: justify;\"><strong>Hạn sử dụng:</strong> 03 năm kể từ ngày sản xuất\n\n<p style=\"text-align: justify;\"><strong>Ngày sản xuất:</strong> Xem MFG trên bao bì sản phẩm\n\n<p style=\"text-align: justify;\"><strong>Dung tích:</strong> 200ml\n\n<p style=\"text-align: justify;\"><strong>Xịt Chống Nắng Toàn Thân Hằng Ngày Lâu Trôi Vichy Capital Soleil Hydrating Mist SPF 50</strong> giúp bảo vệ làn da khỏi tác hại của tia UVA và UVB trong ánh nắng mặt trời, đồng thời giúp giữ ẩm và làm dịu làn da. Sản phẩm được thử nghiệm trên các tình nguyện viên có làn da nhạy cảm dưới sự kiểm soát chặt chẽ của các chuyên gia da liễu, cùng thành phần nước khoáng núi lửa <strong>Vichy</strong> giàu khoáng chất giúp làm dịu da, củng cố hàng rào bảo vệ da khỏi các tác nhân gây hại từ môi trường.\n\n<p style=\"text-align: justify;\">- Chỉ số chống nắng tiêu chuẩn SPF 50.\n\n<p style=\"text-align: justify;\">- Có khả năng bảo vệ làn da khỏi cả tia UVA và UVB.\n\n<p style=\"text-align: justify;\">- Hoàn toàn trong suốt, không màu, cấp ẩm nhẹ nhàng cho làn da.\n\n<p style=\"text-align: justify;\">- Giàu khoáng chất từ hàm lượng cao nước khoáng núi lửa Vichy.\n\n<p style=\"text-align: justify;\">- Phù hợp cho mọi loại da, kể cả da nhạy cảm.\n\n<p style=\"text-align: justify;\">- Không gây kích ứng.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/4e/18/fa/f0d7de6d9167da90240d7d09738f3c93.jpg\" alt=\"Xịt chống nắng toàn thân lâu trôi Vichy Capital Soleil Invisible Hydrating Mist SPF50\" width=\"750\" height=\"624\" />\n\n<p style=\"text-align: justify;\"><strong>Xịt Chống Nắng Chuyên Dụng Vichy Capital Soleil Rehydrating Light Spray SPF 50+</strong> được tích hợp màng lọc chống nắng quang phổ rộng cùng khả năng chống lại các yếu tố môi trường ở biển có thể làm giảm khả năng chống nắng của sản phẩm như muối và clo. Sản phẩm phù hợp cho da nhạy cảm và cho cả gia đình, kể cả trẻ em từ 10 tuổi. Công thức mỏng nhẹ không nhờn dính, thấm nhanh và hoàn toàn không để lại vệt trắng trên da, không dính vào quần áo. Được bổ sung Hyaluronic Acid giúp tăng cường khả năng giữ ẩm trên da, ngăn mất nước do môi trường biển cùng Vitamin E giúp chống oxy hoá và nước khoáng núi lửa <strong>Vichy</strong>, <strong>Capital Soleil Rehydrating Light Spray</strong> được ứng dụng công nghệ màng lọc tia UVA và UVB Mexoryl quang phổ rộng giúp chống lại tác hại của ánh nắng mặt trời đối với làn da.\n\n<p style=\"text-align: justify;\">- Làn da được giữ nước, ẩm mịn suốt ngày dài.\n\n<p style=\"text-align: justify;\">- Ngăn chặn sự mất nước trên da do muối, clo và ánh nắng mặt trời.\n\n<p style=\"text-align: justify;\">- Da được nuôi dưỡng và trở nên khoẻ mạnh hơn.\n\n<p style=\"text-align: justify;\">- Giàu Vitamin E giúp chống oxy hoá cùng hàm lượng cao Hyaluronic Acid tăng cường khả năng ngậm nước cho da.\n\n<p style=\"text-align: justify;\">- Phù hợp cho làn da nhạy cảm, kể cả trẻ em từ 10 tuổi.\n\n<p style=\"text-align: justify;\">- Có thể sử dụng cho cả mặt và cơ thể.\n\n<p style=\"text-align: justify;\">- Không gây kích ứng.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/0d/61/45/ca390e4eeca70d2f5817deea2a56f37e.jpeg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align: justify;\"> \n\n<p style=\"text-align: justify;\"><strong>Hướng dẫn sử dụng:</strong>\n\n<p style=\"text-align: justify;\">Đặt đầu xịt của sản phẩm cách da khoảng 20cm. Nhấn giữ đầu xịt và xịt đều trên toàn bộ vùng da cần được bảo vệ. Sử dụng trước khi tiếp xúc với ánh nắng từ 10-15 phút để sản phẩm phát huy tối đa hiệu quả bảo vệ da. Xịt lại sau mỗi 3-4 giờ trong điều kiện khô ráo và sau mỗi 2 giờ nếu đổ mồ hôi hoặc tiếp xúc nhiều với nước.\n\n<p style=\"text-align: justify;\"><strong>Bảo quản: </strong>\n\n<p style=\"text-align: justify;\">Bảo quản nơi khô ráo, thoáng mát. Tránh ánh nắng trực tiếp, những nơi gần nguồn nhiệt, nơi ẩm mốc. Tránh xa tầm với trẻ em.\n\n<p style=\"text-align: justify;\"><strong>Lưu ý:</strong>\n\n<p style=\"text-align: justify;\">- Tránh để sản phẩm dính vào mắt hoặc vào miệng. Nếu vô tình dính phải, cần rửa lại ngay với nước sạch.\n\n<p style=\"text-align: justify;\">- Xem kĩ phần so sánh 2 sản phẩm trên hình để hiểu rõ hơn về kết cấu của sản phẩm, tránh gặp sai sót khi mua hàng.\n\n<p style=\"text-align: justify;\">#vichy #xitchongnang #xitchongnangvichy #xitchongnangdibien #kemchongnang #chongnang\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e6/02/89/18fd2ef11ca7c01e693dfede56b7fac8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0d/61/45/6fa7ccaefb7aa49b9bf6422c170b6457.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b7/7a/1e/f88c549fd85caa7f6f5a2b6d3e3f3972.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2e/67/86/135407d5815cb0080918a58ee443e04d.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/92/2c/d3/43c0520eb71a7ec4196a03d60795a59e.jpeg"
    ]
  },
  {
    "id": 2626821,
    "name": "Naruko Trà Tràm - Kem Chống Nắng SPF50 Tea Tree Anti-Acne Sunscreen SPF50 (30ml)",
    "url_key": "naruko-tra-tram-kem-chong-nang-spf50-tea-tree-anti-acne-sunscreen-spf50-30ml-p2626821",
    "price": 279000,
    "description": "<ul>\n <li>\n <strong>\n Naruko Trà Tràm - Kem Chống Nắng SPF50 Tea Tree Anti-Acne Sunscreen SPF50 (30ml)\n </strong>\n chống nắng, hạn chế các tổn hại cho ánh mặt trời có thể gây ra, dưỡng da, ngăn ngừa lão hóa, cải thiện\n các tình trạng mụn đầu đen và mụn trứng cá.\n </li>\n <li>\n Ngăn ngừa khả năng sinh trưởng của các tác nhân mụn, cải thiện các tình trạng lỗ chân lông thô và to, giúp\n lỗ chân lông luôn được thông thoáng.\n </li>\n <li>\n Hỗ trợ quá trình tẩy tế bào chết diễn ra liên tục, cân bằng dầu trên da, hạn chế các tình trạng bóng dầu,\n phục hồi và điều hòa da, đầy lùi các tình trạng da tối màu và da không đều màu, cho da luôn thông thoáng\n và cảm giác mát lạnh dễ chịu, tăng cường khả năng chống lão hóa da.\n </li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/52/03/2e/557788676d2fa71952797af1b782abd2.jpg"
    ]
  },
  {
    "id": 69677696,
    "name": "Kem Chống Nắng Không Màu Kiểm Soát Dầu La Roche-Posay Anthelios XL Dry Touch Gel-Cream SPF 50+ UVB & UVA (50ml) tặng kèm băng đô mèo xinh xắn",
    "url_key": "kem-chong-nang-khong-mau-kiem-soat-dau-la-roche-posay-anthelios-xl-dry-touch-gel-cream-spf-50-uvb-uva-50ml-tang-kem-bang-do-meo-xinh-xan-p69677696",
    "price": 399000,
    "description": "<strong>Kem Chống Nắng Không Màu Kiểm Soát Dầu La Roche-Posay Anthelios XL Dry Touch Gel-Cream SPF 50+ UVB &amp; UVA</strong> là kem chống nắng dành cho da dầu giúp kiểm soát bóng nhờn và bảo vệ da trước tác hại từ ánh nắng &amp; ô nhiễm, ngăn chặn các tác nhân gây lão hóa sớm. Sản phẩm có công thức chống thấm nước thích hợp dùng hàng ngày và cả những hoạt động ngoài trời, để bạn luôn tự tin tỏa sáng.\n\n<strong>Công dụng:</strong>\n\n<ul>\n<li>Kết cấu dạng kem gel, thẩm thấu tức thì, mang lại cảm giác khô thoáng, không để lại vệt trắng.</li>\n<li>Kiểm soát bã nhờn &amp; mồ hôi giúp mang đến một cảm giác “sạch” cho làn da đến 9h.</li>\n<li>Bảo vệ da trước những tác hại từ ánh nắng &amp; ô nhiễm: lão hóa sớm, đốm nâu, kích ứng ánh nắng.</li>\n<li>Độ chống nắng cao nhất SPF 50+ bảo vệ da tối ưu dưới ánh nắng.</li>\n<li>Chống nắng phổ rộng với nhiều màng lọc tia UV bảo vệ da trước ngay cả tia UVA dài.<br /><br /><img src=\"https://salt.tikicdn.com/ts/tmp/5b/da/b0/f79e12890cc4600dcb356f6c26885fed.jpg\" alt=\"\" width=\"750\" height=\"750\" /></li>\n</ul>\n<strong>Thành phần:</strong>\n\n<ul>\n<li>Công nghệ độc quyền XL-PROTECT: chống nắng tối ưu, bảo vệ da trước tia UVA-UVB, tia hồng ngoại &amp; tác hại từ ô nhiễm.</li>\n<li>Hoạt chất AIRLICIUM: thành phần giúp giảm dầu, mồ hôi &amp; bã nhờn dư thừa. Hiệu quả vượt trội, có thể hấp thu lượng bã nhờn gấp 100 lần khối lượng.</li>\n<li>Nước khoáng La Roche-Posay: giúp làm dịu và chống oxy hoá.</li>\n</ul>\n<strong>Độ an toàn:</strong>\n\n<ul>\n<li>Được kiểm nghiệm bởi các chuyên gia da liễu.</li>\n<li>Không chứa hương liệu, không paraben, không gây bết dính, không để lại vệt trắng, lâu trôi khi sử dụng dưới nước và không gây mụn trứng cá.</li>\n<li>Tuyệt đối an toàn với da, đặc biệt là da nhạy cảm.<br /><br /><img src=\"https://salt.tikicdn.com/ts/tmp/9c/a6/7f/a72a758c9b15dfea14b503f718a399aa.jpg\" alt=\"\" width=\"750\" height=\"750\" /></li>\n</ul>\n<strong>Đối tượng sử dụng:</strong>\n\n<ul>\n<li>Phù hợp cho da dầu và da hỗn hợp.</li>\n<li>Sử dụng cho da mặt.<br /><br /><img src=\"https://salt.tikicdn.com/ts/tmp/99/d1/77/1cf6d0c40293b74fb3d7224579d051bd.jpg\" alt=\"\" width=\"750\" height=\"750\" /></li>\n</ul>\n<strong>Hướng dẫn sử dụng:</strong>\n\n<ul>\n<li>Thoa kem trước khi tiếp xúc với ánh nắng 20 phút.</li>\n<li>Lấy một lượng sản phẩm vừa đủ và chấm 5 điểm trên mặt (trán, mũi, cằm và hai bên má) sau đó thoa sản phẩm theo chiều từ trong ra ngoài và trên xuống dưới.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6e/ab/56/c0e5712ad4cc55b7fc9f6cad3c36e9e8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d5/18/d5/a356bbae454c04265ea91b7cf7f4f777.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9c/a6/7f/0332909a30169dd54e6a5baba3cb5cbe.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/d1/77/6e9e78855e823439748a13c640c28915.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ed/2e/34/6d626c69980d3a8068fb68f389bb96be.jpg"
    ]
  },
  {
    "id": 247759124,
    "name": "Kem Chống Nắng Dermedic Cho Da Dầu Mụn Sunbrella Spf 50+ Sun Protection Cream Oily And Combination Skin 50 G",
    "url_key": "kem-chong-nang-danh-cho-da-dau-dermedic-sunbrella-sun-protection-cream-oily-and-combination-skin-spf-50-50g-p247759124",
    "price": 638000,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/df/fb/3d/89d8b5e0fdd0d121d3a4a4829a720ea2.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>SUNBRELLA Sun protection cream oily and combination</strong> là kem chống nắng dành cho da hỗn hợp và da dầu mụn với chỉ số chống nắng SPF 50+.\n\n<strong>Công dụng:</strong>\n\n- Bảo vệ hiệu quả, lâu dài chống các tia UVA và UVB\n\n- Không gây bít tắc lỗ chân lông\n\n<strong>Thành phần chính:</strong> Phức hợp khoáng chất - bộ lọc chống tia UVA và UVB, Hệ thống bảo vệ tiên tiến (APS), Chiết xuất cây hương thảo, Cúc Khoản đông, Allantoin, Glycerin, Nước khoáng\n\n<strong>Hướng dẫn sử dụng:</strong> Dùng tối thiểu 15 phút trước khi tiếp xúc với ánh nắng mặt trời. Thoa lại nhiều lần trong khi phơi nắng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/fb/3d/d795b458b35dfa7e27611b37bcb6a8ce.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/13/49/00/c3c580f11f01ba1faa42ea116845f18c.png"
    ]
  },
  {
    "id": 216255106,
    "name": "Tinh chất chống nắng nâng tông & dưỡng sáng da tức thì Eucerin Sun Tone Up 30ml",
    "url_key": "tinh-chat-chong-nang-nang-tong-duong-sang-da-tuc-thi-eucerin-sun-tone-up-30ml-p216255106",
    "price": 649000,
    "description": "<p style=\"text-align:center;\"><strong>Tinh chất chống nắng nâng tông &amp; dưỡng sáng da tức thì Eucerin Sun Tone Up 30ml</strong>\n\n<p style=\"text-align:center;\"><strong><img src=\"https://salt.tikicdn.com/ts/tmp/ec/d7/25/06677e9e478209169e82b250032ac825.png\" alt=\"\" width=\"750\" height=\"724\" /></strong>\n\n<span><strong>Ưu điểm nổi bật:</strong><br />Chống nắng đa tầng: UVA/UVB/Ánh sáng xanh, đạt chuẩn châu Âu<br />Dưỡng sáng da rạng rỡ tức thì<br />Tông sáng hồng tự nhiên, phù hợp làn da châu Á<br />Kết cấu siêu mỏng nhẹ<br />Phù hợp với mọi loại da, kể cả da nhạy cảm<br /><br /><strong>Thành phần đột phá:</strong><br />Công nghệ chống nắng đạt chuẩn châu Âu: Màng lọc quang phổ rộng giúp bảo vệ da khỏi tác hại của tia UVA/UVB &amp; Licochalcone A giúp trung hòa các gốc tự do gây hại cho DNA của da.<br />Công nghệ DPF: Tạo lớp màng như lá sen trên da, giảm khả năng bám dính của bụi mịn.<br />Tông hồng tự nhiên giúp nâng tông tức thì &amp; hiệu chỉnh các khuyết điểm da.<br />Niacinamide: Làm chậm quá trình hắc sắc tố di chuyển lên bề mặt da &amp; dưỡng sáng rạng rỡ từ sâu bên trong<br /></span>\n\n<span><strong>Tất cả thành phần: </strong><br />Dicaprylyl Carbonate, Zinc Oxide, Caprylyl Methicone, Acrylates Copolymer, Butyloctyl Salicylate, Niacinamide, Polysilicone-15, Disteardimonium Hectorite, Panthenol, Silica Dimethyl Silylate, Quaternium-18 Bentonite, Hydrogenated Palm Oil, Hydrogenated Rapeseed Oil, Sodium Benzoate, Cerium Oxide, Potassium Sorbate, CI 77492, Triethoxycaprylylsilane, Helianthus Annuus Seed Oil, Anthemis Nobilis Flower Oil, 1,2- Hexanediol, Water, Dibutyl Adipate, Butylene Glycol, Ethylhexyl Salicylate, Polyglyceryl-4 Diisostearate/Polyhydroxystearate/Sebacate, Titanium Dioxide, Dipropylene Glycol, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Silica, Magnesium Sulfate, Aluminium Hydroxide, Stearic Acid, Dimethicone Crosspolymer, CI 77491, Pogostemon Cablin Oil, CI 77499, Hydrogenated Lecithin, Polyglceryl-10 Oleate, Glycyrrhiza Glabra Root Extract, Tocopherol, Biosaccharide Gum-4, Cetyl Alcohol</span>\n\n<span><strong>Hướng dẫn sử dụng: </strong><br />Thoa lên da trước khi ra nắng ít nhất 10 phút. Nên thoa lại sau 2 giờ, nhất là sau khi bơi<br />Tránh tiếp xúc với mắt. Không ở quá lâu dưới nắng dù đã sử dụng kem chống nắng<br /><br /><strong>Sản xuất tại:</strong> Hàn Quốc<br /><strong>Hạn sử dụng:</strong> 30 tháng kể từ ngày sản xuất - Ngày sản xuất: xem trên bao bì sản phẩm</span>\n\n<span><strong>Thông tin thương hiệu:</strong><br />Eucerin là thương hiệu dược mỹ phẩm đến từ Đức. Với hơn 100 năm kinh nghiệm chăm sóc da, Eucerin được tin dùng và giới thiệu bởi đội ngũ bác sĩ và dược sĩ trên khắp thế giới. Tại Eucerin, chúng tôi tin rằng: Nếu sở hữu làn da khỏe đẹp, chúng ta sẽ cảm thấy tự tin hơn. Đó là lý do Eucerin với tâm huyết lớn lao không ngừng tạo nên những sản phẩm được chứng minh lâm sàng tốt nhất cho làn da của bạn. <br /><br /><br /></span>\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/bf/7f/bf/abded3cddd7de1fcad3dca3cb27117bc.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f5/7e/f3/4c15b3c89c4ed844dc155f3a62680696.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/08/f1/05/236d043f7948c534a3353656455e5b0a.png"
    ]
  },
  {
    "id": 190558258,
    "name": "Kem Chống Nắng Nâng Tone, Kiềm Dầu Sắc Hồng the SAEM Eco Earth Pink Sun Cream 50g",
    "url_key": "kem-chong-nang-nang-tone-kiem-dau-sac-hong-the-saem-eco-earth-pink-sun-cream-50g-p190558258",
    "price": 290000,
    "description": "<p class=\"hrQhmh\">Kem chống nắng the SAEM Eco Earth Pink Sun Cream 50g \n\n<p class=\"hrQhmh\">MÔ TẢ SẢN PHẨM\n\n<p class=\"hrQhmh\">KEM CHỐNG NẮNG PHIÊN BẢN CẢI TIẾN MỚI.\n\n<p class=\"hrQhmh\">BỔ SUNG X2 HẠT CALAMINE - SÁNG BỪNG SẮC HỒNG TỰ NHIÊN, GIÚP NẦNG TONE, KIỀM DẦU. THÁCH THỨC MỌI SỨC NÓNG HOẠT ĐỘNG.\n\n<p class=\"hrQhmh\">Bản nâng cấp của KCN Hồng EX với sản lượng tiêu thụ 10,000 tuýp trong 2 tháng trên toàn quốc. Lựa chọn hàng đầu của các bạn trẻ trong nhiều năm.\n\n<p class=\"hrQhmh\">1. THÔNG TIN CHUNG\n\n<p class=\"hrQhmh\">- Loại da phù hợp: Dành cho mọi loại da\n\n<p class=\"hrQhmh\">- Công thức: Kem Chống Nắng Vật lý\n\n<p class=\"hrQhmh\">2. ƯU ĐIỂM NỔI BẬT\n\n<p class=\"hrQhmh\">- Giúp da sáng hồng nâng tông tự nhiên vì được bổ sung x2 hạt Calamine\n\n<p class=\"hrQhmh\">- Thêm thành phần thảo dược như Rau má, giúp kiềm dầu cực tốt và phù hợp với mọi loại da, kể cả da dầu và da mụn\n\n<p class=\"hrQhmh\">- Dưỡng chất Zinc Oxide kết hợp Titanium Dioxide giúp khả năng chống nắng tối đa với SPF50+/PA++++\n\n<p class=\"hrQhmh\">- Chất kem mỏng nhẹ và không gây bết dính trên da và làm vón cục\n\n<p class=\"hrQhmh\">- Nước hoa hồng Damask, nước hoa cúc la mã, chiết xuất rau má được bổ sung nhằm tăng cường độ ẩm và giúp da giảm kích ứng.\n\n<p class=\"hrQhmh\">3. HIỆU QUẢ SỬ DỤNG\n\n<p class=\"hrQhmh\">- Chống nắng nắng hiệu quả\n\n<p class=\"hrQhmh\">- Nâng tông, kiềm dầu\n\n<p class=\"hrQhmh\">- Khô ráo không bết rít trên da\n\n<p class=\"hrQhmh\">4. HƯỚNG DẪN SỬ DỤNG\n\n<p class=\"hrQhmh\">- Cho một lượng vừa đủ lên tay, thoa đều lên mặt và các vùng da dễ tiếp xúc với nắng, cần được bảo vệ.\n\n<p class=\"hrQhmh\">- Hướng dẫn bảo quản:\n\n<p class=\"hrQhmh\">- Nơi thoáng mát, tránh ánh nắng trực tiếp. Đậy nắp kín sau khi sử dụng.\n\n<p class=\"hrQhmh\">5. XUẤT XỨ THƯƠNG HIỆU\n\n<p class=\"hrQhmh\">- Nơi sản xuất: Hàn Quốc\n\n<p class=\"hrQhmh\">- Bảo quản nơi thoáng mát, tránh ánh nắng trực tiếp. Đậy nắp kín sau khi sử dụng.\n\n<p class=\"hrQhmh\">- HSD: 3 năm kể từ ngày sản xuất\n\n<p class=\"hrQhmh\">- NSX: Xem trên sản phẩm\n\n<p class=\"hrQhmh\">6. THÀNH PHẦN\n\n<p class=\"hrQhmh\">Thành phần: Water, Cyclopentasiloxane, Zinc Oxide, Butyloctyl Salicylate, Titanium Dioxide, Propanediol, Benzotriazolyl Dodecyl p-Cresol, PEG-10 Dimethicone, Calamine, Phenyl Trimethicone, Disteardimonium Hectorite, Magnesium Sulfate, 1,2-Hexanediol, Caprylic/Capric Glycerides, Dimethicone, VP/Hexadecene Copolymer, Aluminum Hydroxide, Stearic Acid, Fragrance / Parfum, Dimethicone Crosspolymer, Dimethicone/Vinyl Dimethicone Crosspolymer, Synthetic Wax, Butylene Glycol, Sorbitan Sesquioleate, Centella Asiatica Extract, Glycerin, Moringa Oleifera Seed Oil, Epilobium Angustifolium Extract, Echium Plantagineum Seed Oil, Octyldodecanol, Octyldodecyl Oleate, Octyldodecyl Stearoyl Stearate,\n\n<p class=\"hrQhmh\">Maltodextrin, Panthenol, Rosa Damascena Flower Water, Lepidium Meyenii Root Extract, Hydrolyzed Acacia Macrostachya Seed Extract, Cnidium Monnieri Fruit Extract, Hydrolyzed Vegetable Protein, Chamomilla Recutita (Matricaria) Flower Extract, Alcohol, Rosmarinus Officinalis (Rosemary) Leaf Extract, Solidago Virgaurea (Goldenrod) Extract, Asiaticoside, Asiatic Acid, Madecassic Acid, Gypsophila Paniculata Root Extract, Triethoxycaprylylsilane.\n\n<p class=\"hrQhmh\"> \n\n<p class=\"hrQhmh\">THÔNG TIN THƯƠNG HIỆU the SAEM\n\n<p class=\"hrQhmh\">the SAEM là thương hiệu mỹ phẩm đến từ Hàn Quốc trực thuộc tập đoàn Mỹ phẩm Hankook. Với nhiều dòng sản phẩm đa dạng từ chăm sóc da, trang điểm đến tóc.\n\n<p class=\"hrQhmh\">Thành lập vào năm 2010 tại Hàn Quốc với hơn 59 năm kinh nghiệm nghiên cứu và phát triển trong ngành mỹ phẩm. Hiện thương hiệu có hơn 340 cửa hàng tại Hàn Quốc, 68 cửa hàng tại các thị trường khác cùng kênh phân phối đa dạng.\n\n<p class=\"hrQhmh\">Với tiêu chí chất lượng hàng đầu ưu tiên sử dụng các nguyên liệu từ thiên nhiên, an toàn và thân thiện với môi trường. Mang đến sự hoàn hảo cho phái đẹp.\n\n<p class=\"hrQhmh\">the SAEM tiếp tục hành trình chăm sóc và làm đẹp cho giới trẻ và hiện tại đã có mặt chính thức tại Việt Nam với các dòng sản phẩm đa dạng phù hợp với nhiều lứa tuổi.\n\n<p class=\"hrQhmh\">Chúng tôi luôn mang đến chất lượng và sự hài lòng cho khách hàng.\n\n<p class=\"hrQhmh\">#Thesaem #Thesaemvietnam #Thesaemchinhhang #Kemchongnang #PinkSunCream\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/bf/1b/97/250b4e4f3dd51dbca1a8b73a66d44fb9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/74/b0/22/5a89029781ddcaa0eede28af6f33ec75.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a8/84/ac/b96ec757d15be48e7f1730f5c5aa8b4b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/b1/cf/0fcfd7091158e9c072922bd4676712cd.jpg"
    ]
  },
  {
    "id": 193007082,
    "name": "Combo làn da sạch khỏe: SỬA RỬA MẶT ESSENCE CLEANSING CREAM + KEM CHỐNG NẮNG BB SUNCREEN",
    "url_key": "combo-lan-da-sach-khoe-sua-rua-mat-essence-cleansing-cream-kem-chong-nang-bb-suncreen-p193007082",
    "price": 565000,
    "description": "Combo làn da sạch khỏe: SỬA RỬA MẶT ESSENCE CLEANSING CREAM + KEM CHỐNG NẮNG BB SUNSCREEN\n\n   Loại sản phẩm :\n\n   1. Essence Cleansing Cream_Sữa rửa mặt không chứa Sulfate, dịu nhẹ, sạch sâu, giảm mụn &amp; trắng sáng :\n\n    Chiết xuất Nha đam và Cúc la mã giúp dưỡng ẩm, làm dịu da khô ráp, đỏ mụn.\n\n    Sản phẩm không chứa hoạt chất làm sạch gốc sulfate nên an toàn tuyệt đối cho da.\n\n   2. BB Sunscreen_Kem chống nắng\n\n    Chứa chiết xuất tảo biển, chiết xuất cúc la mã có khả năng chống lão hóa da và bảo vệ làn da khỏi các tổn thương do tia UV có hại gây ra.\n\n    Bên cạnh đó, còn hỗ trợ nâng tone da tự nhiên giúp da trắng sáng rạng ngời\n\n   Thương hiệu : SHIZEN\n\n   Nguồn gốc: VIỆT NAM CÔNG NGHỆ NHẬT BẢN\n\n   Thời hạn sử dụng: 2 năm\n\n   LỢI ÍCH KHI MUA TẠI CỬA HÀNG CHÍNH HÃNG PLUS CARE :\n\n   ● Sản phẩm cam kết chính hãng\n\n   ● Tư vấn trực tiếp từ Dược sĩ chuyên môn\n\n   ● Đổi trả miễn phí nếu sản phẩm bị lỗi do nhà sản xuất hoặc do đối tác vận chuyển.\n\n   LƯU Ý :\n\n   Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\n\n   Tránh xa tầm tay trẻ em.\n\n   Sản phẩm chỉ sử dụng ngoài da. Tránh tiếp xúc với mắt, rửa lại nhiều lần với nước sạch nếu sản phẩm rơi vào mắt.\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4f/73/bd/a54b1145fe665137148ceff404c5d0ba.jpg"
    ]
  },
  {
    "id": 24736246,
    "name": "5 TUÝP KEM CHỐNG NẮNG GỐC NƯỚC V10PLUS SPF40/PA+++ (30ml) KHÔNG CHỨA PARAPEN",
    "url_key": "5-tuyp-kem-chong-nang-goc-nuoc-v10plus-spf40-pa-30ml-khong-chua-parapen-p24736246",
    "price": 4320000,
    "description": "<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; font-family: Helvetica; font-size: 16px;\"><span style=\"box-sizing: border-box; font-weight: bolder; color: #000000;\"><span style=\"box-sizing: border-box;\">CÁCH SỬ DỤNG:</span></span>\n\n<ul style=\"box-sizing: border-box; list-style-position: initial; list-style-image: initial; margin-top: 0px; padding: 0px; margin-bottom: 1.3em; color: rgba(23, 23, 23, 0.29); font-family: Helvetica; font-size: 16px;\">\n<li style=\"box-sizing: border-box; margin-bottom: 0.6em; margin-left: 1.3em;\"><span style=\"box-sizing: border-box; color: #000000;\">Thoa đều trước khi ra ngoài 30 phút.</span></li>\n<li style=\"box-sizing: border-box; margin-bottom: 0.6em; margin-left: 1.3em;\"><span style=\"box-sizing: border-box; color: #000000;\">Độ tuổi khuyên dùng: Thích hợp với mọi độ tuổi.</span></li>\n</ul>\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; font-family: Helvetica; font-size: 16px;\"><span style=\"box-sizing: border-box; font-weight: bolder; color: #000000;\"><span style=\"box-sizing: border-box;\">CÔNG DỤNG:</span></span>\n\n<ul style=\"box-sizing: border-box; list-style-position: initial; list-style-image: initial; margin-top: 0px; padding: 0px; margin-bottom: 1.3em; color: rgba(23, 23, 23, 0.29); font-family: Helvetica; font-size: 16px;\">\n<li style=\"box-sizing: border-box; margin-bottom: 0.6em; margin-left: 1.3em;\"><span style=\"box-sizing: border-box; color: #000000;\">Chống nắng, bảo vệ da khỏi tia UVB và UVA.</span></li>\n<li style=\"box-sizing: border-box; margin-bottom: 0.6em; margin-left: 1.3em;\"><span style=\"box-sizing: border-box; color: #000000;\">Dưỡng ẩm và cân bằng độ ẩm.</span></li>\n<li style=\"box-sizing: border-box; margin-bottom: 0.6em; margin-left: 1.3em;\"><span style=\"box-sizing: border-box; color: #000000;\">Dành cho mọi loại da, không gây bết rít, khó chịu cho da.</span></li>\n</ul>\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; font-family: Helvetica; font-size: 16px;\"><span style=\"box-sizing: border-box; color: #000000;\"><span style=\"box-sizing: border-box; font-weight: bolder;\">ĐỊNH LƯỢNG:</span> 30ml.</span>\n\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; font-family: Helvetica; font-size: 16px;\"><span style=\"box-sizing: border-box; color: #000000;\"><span style=\"box-sizing: border-box; font-weight: bolder;\">THÀNH PHẦN:</span> Vitamin C, Vitamin E, Titanium Dioxide, Zinc Oxide.</span>\n\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; font-family: Helvetica; font-size: 16px;\"><span style=\"box-sizing: border-box; color: #000000;\"><span style=\"box-sizing: border-box; font-weight: bolder;\">NHÓM SẢN PHẨM:</span> Chống nắng, dưỡng ẩm, làm sáng da.</span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/2e/d1/a9949abe7c66c9c3d99c76c0da1d1ffe.png"
    ]
  },
  {
    "id": 31687558,
    "name": "Combo 2 Tuýp Kem chống nắng dưỡng da Hàn Quốc Ju:cy All-In-One Sunblock",
    "url_key": "combo-2-tuyp-kem-chong-nang-duong-da-han-quoc-ju-cy-all-in-one-sunblock-p31687558",
    "price": 490000,
    "description": "<ol>\n<li><strong>Thông tin chung</strong><strong> về sản phẩm</strong></li>\n</ol>\nTên sp: Kem chống nắng JU:CY ALL-IN-ONE SUNBLOCK\n\nThương hiệu: JU:CY\n\nXuất xứ: Hàn Quốc\n\nDung tích: 45ml\n\nHạn sử dụng: 3 năm kể từ ngày sản xuất (12 tháng kể từ khi mở nắp)\n\n<ol start=\"2\">\n<li><strong>Thông tin sản phẩm</strong></li>\n</ol>\n<ul>\n<li>Kem chống nắng JU:CY ALL-IN-ONE SUNBLOCK là kem chống nắng lai vật lý và hóa học</li>\n<li>SPF 50+, PA++++</li>\n<li>Chất kem lỏng, mịn, thẩm thấu nhanh, không bết dính làm bít lỗ chân lông.</li>\n<li>Thích hợp với mọi loại da, kể cả da nhạy cảm và da em bé.</li>\n<li>Nâng tông tự nhiên</li>\n<li>Dưỡng trắng da, làm đều màu da và ngăn ngừa hình thành nám, tàn nhang</li>\n<li>Ngăn ngừa lão hóa, chống nhăn</li>\n<li>Cấp ẩm</li>\n<li>Không chứa 20 chất gây hại cho da</li>\n<li>Được Bộ an toàn thực phẩm và dược phẩm (CGMP) Hàn Quốc chứng nhận là sản phẩm hiệu quả và an toàn cho sức khỏe người sử dụng.</li>\n</ul>\n<ol start=\"3\">\n<li><strong>Chiết xuất từ thiên nhiên</strong></li>\n</ol>\n<ul>\n<li>Chiết xuất lô hội giúp cấp ẩm cho da, mang lại làn da tươi sáng và khỏe mạnh</li>\n<li>Tinh dầu cây phong lữ giúp làm mềm da, trắng sáng, cấp ẩm và giảm stress cho da.</li>\n<li>Chức năng kháng khuẩn nhờ chiết xuất từ cây hồng mộc giúp ngăn ngừa và<span style=\"text-indent: -18pt; font-size: 10.5pt; font-family: Verdana, sans-serif;\"> hỗ trợ </span> trị mụn.</li>\n<li>Chiết xuất từ hoa sen giúp ngăn ngừa lão hóa, chống nhăn</li>\n<li>Chiết xuất từ tinh dầu vỏ cam và gỗ hồng mộc giúp kem chống nắng JU:CY có mùi hương dễ chịu, nhẹ nhàng.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3a/e2/e7/5dbf30ba2f52e9491f5e5ae1ec70fca6.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2c/45/fc/ba30127ef7189af6b7e853af96fb6fe5.jpg"
    ]
  },
  {
    "id": 176467212,
    "name": "Kem Chống Nắng Dùng Cho Da Nhạy Cảm Meishoku Skincare UV Base Repair &amp; Balance 40g",
    "url_key": "kem-chong-nang-dung-cho-da-nhay-cam-meishoku-skincare-uv-base-repair-amp-balance-40g-p176467212",
    "price": 289000,
    "description": "Kem Chống Nắng Dùng Cho Da Nhạy Cảm Meishoku Skincare UV Base Repair &amp; Balance 40g<br>Xuất Xứ: Nhật Bản\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/03/8a/7e/cad5f1720cd99183f1033b907ad8a0f2.jpg\" alt=\"\" width=\"750\" height=\"750\">\n\nTheo nghiên cứu, có hơn 70% phụ nữ nghĩ họ có làn da nhạy cảm và da không ổn định. Đó là làn da dễ bị mẫn cảm do sự rối loạn của tình trạng cơ thể và nhịp sống, và các tác động bên trong và bên ngoài như phấn hoa và ô nhiễm không khí khiến da trở nên khô ráp hoặc khô nẻ, hoặc làn da không ổn định, dễ bị thay đổi khi trạng thái của da bị thay đổi. Việc chăm sóc da từ hương thơm tươi mát của cam quýt và thảo mộc làm bừng sáng cảm xúc, và hương hoa giúp xoa dịu, đem lại cảm giác thư thái, hương thơm thoang thoảng của tinh dầu giúp thư giãn làn da và tâm trí của bạn.\n\nDòng sản phẩm Repair &amp; Balance giúp điều chỉnh sự cân bằng mang lại trạng thái tốt cho làn da, không chứa chất phụ gia, giúp da mềm mại Sản phẩm có tác dụng giúp da trắng sáng giúp giảm sự xỉn màu do lớp sừng già gây ra. Cảm giác sử dụng không bị dính, quen thuộc với da, làm cho làn da trở nên êm dịu, nhẹ nhàng.\n\n+  Sản phẩm chứa các thành phần chiết xuất từ các loại thực vật:\n\nCây chùm ngây: làm ổn định sự thay đổi\n\nBao báp: giữ ẩm Khuynh diệp: diệt khuẩn \n\nRau má: ngừa viêm\n\nĐinh hương: Khử trùng\n\nThành phần hỗ trợ như hàng rào bảo vệ da: Ceramide, NMF (yếu tố giữ ẩm tự nhiên)\n\nThành phần bảo vệ dưỡng ẩm: Vaseline\n\n \n\n+  Hướng dẫn sử dụng: Sau khi dùng kèm dưỡng, lấy một lượng vừa đủ thoa đều lên vùng da cần chống nắng. Nên bôi 15 phút trước khi ra nắng. Tẩy trang và rửa mặt sạch sau khi dùng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b7/3e/85/73c4c4a67e869c43f8e6a3b61ba0261f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/97/12/05/c69fc01ebd5d1518f022eaa5336579e9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/8a/7e/d314de73a500a85f3499745af2832957.jpg"
    ]
  },
  {
    "id": 186967484,
    "name": "[Bản Có Màu Da] Kem Chống Nắng Hyfac Sun Tinted Protection",
    "url_key": "kem-chong-nang-hyfac-sun-tinted-protection-p186967484",
    "price": 583000,
    "description": "Với chỉ số SPF 50+ kem có khả năng bảo vệ da khỏi tia UVA và UVB, đồng thời có tác dụng chống lại các tác động của ô nhiễm môi trường lên da. Chiết xuất hạt moringa oleifera giúp tế bào có khả năng tự bảo vệ chống lại các chất ô nhiễm bên ngoài, như khói bụi, các hạt bụi mịn hoặc kim loại nặng.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/a1/11/f2/4e761131830ad95417290b31fe01a561.jpg\" alt=\"\" width=\"750\" height=\"825\" /><br />Dạng kem lỏng, với kết cấu nhẹ, không nhờn và không bết dính, thấm trong vài giây và không để lại dấu vết trên da.<br />Cách dùng: Thoa trước khi ra nắng, thoa lặp lại thường xuyên, đặc biệt sau khi bơi, sau khi rửa mặt hoặc khi đổ mồ hôi .<br />Nên sử dụng một lượng vừa đủ để che phủ toàn bộ vùng da tiếp xúc với ánh nắng mặt trời, vì một lượng nhỏ hơn sẽ làm giảm khả năng bảo vệ da.<br />Thành phần chính: xem trên bao bì.<br />Lưu ý về an toàn khi sử dụng: không có<br />Số lô: xem trên bao bì sản phẩm<br />Hạn sử dụng: xem mục “EXP” trên bao bì sản phẩm<br />Số tiếp nhận phiếu công bố: 159964/21/CBMP-QLD<br />Nhà sản xuất: LABORATOIRES MOULIN ROYAL COSMETICS, Pháp<br />Công ty chịu trách nhiệm đưa sản phẩm ra thị trường : Công ty TNHH TM-DV THƯỜNG TIẾN<br />Số 262/67 Lê Văn Sỹ, Phường 14, Quận 3, TP.Hồ Chí Minh<br />Đóng gói : Hộp 1 tuýp 40ml\n\nHYFac WOMAN Global Care (kích thước nhãn ngang 3 cm x cao 10 cm)<br />Mục đích sử dụng: Kem dưỡng da giúp cung cấp độ ẩm và dưỡng chất cho da, giúp ngăn ngừa mụn cho<br />da.<br />Sản phẩm chăm sóc phù hợp cho những phụ nữ có làn da bị mụn và tổn thương do mụn để lại, giúp giảm đáng kể việc hình thành các mụn viêm li ti, sản phẩm giúp cân bằng da hiệu quả nên có thể dùng như lớp kem nền trang điểm tuyệt vời vì nó giúp da mềm mại và đồng nhất.<br />Cách dùng: Thoa sản phẩm từ 1-2 lần/ngày sau khi làm sạch bằng sản phẩm tẩy trang HYFac WOMAN Micellar Toner. Có thể sử dụng sản phẩm như kem nền trang điểm<br />Thành phần chính: xem trên bao bì.<br />Lưu ý về an toàn khi sử dụng: không có<br />Số lô: xem trên bao bì sản phẩm<br />Hạn sử dụng: xem mục “EXP” trên bao bì sản phẩm<br />Số tiếp nhận phiếu công bố: 159971/21/CBMP-QLD<br />Nhà sản xuất: LABORATOIRES MOULIN ROYAL COSMETICS, Pháp\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/58/56/93/d306e34cef0c4e3fbf12317563509e58.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f8/68/29/6a98b277cb12ddf18c1f2bc80e378f2b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/0b/fc/d2b41e403b2a27bb14a7a8a470a2fda2.jpg"
    ]
  },
  {
    "id": 56735255,
    "name": "Combo Eucerin Kem Chống Nắng Sun Mattifying Fluid 50+ 50ml Và Xịt Khoáng Dưỡng Ẩm Eucerin 150ml",
    "url_key": "combo-eucerin-kem-chong-nang-sun-mattifying-fluid-50-50ml-va-xit-khoang-duong-am-eucerin-150ml-p56735255",
    "price": 1032000,
    "description": "<h2 style=\"text-align: center;\"><span style=\"font-size: 15pt;\"><strong>MUA Eucerin Kem Chống Nắng Sun Mattifying Fluid 50+ 50ml TẶNG Xịt Khoáng Dưỡng Ẩm Eucerin 150ml</strong></span></h2>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/45/93/8b/0f614fbbdbd0837e15da28777635bc01.jpg\" width=\"600\" height=\"600\" />\n\n<h3> </h3>\n<h3><span style=\"font-size: 12pt;\">Kem Chống Nắng Eucerin Sun Mattifying Fluid 50+ 50ml</span></h3>\n<h4><span style=\"font-size: 12pt;\">1. Công dụng</span></h4>\n<span style=\"font-size: 12pt;\">- Kem Chống Nắng Eucerin Sun Mattifying Fluid 50+ có khả năng chống nắng cao</span>\n\n<span style=\"font-size: 12pt;\">- Giúp bảo vệ da mặt khỏi tác hại của tia UAV/UVB</span>\n\n<span style=\"font-size: 12pt;\">- Ngăn ngừa quá trình lão hoá và sự hình thành các vết nám gây ra do ánh nắng mặt trời</span>\n\n<span style=\"font-size: 12pt;\">- Không nhờn,  không bị nước trôi, không gây bít tắc lỗ chân lông ngay cả khi thời tiết nóng ẩm</span>\n\n<span style=\"font-size: 12pt;\">- Có khả năng thích ứng cao với nhiều loại da kể cả da mụn, da nhạy cảm, da su khi lột tẩy hay hỗ trợ điều trị bằng tia lazer</span>\n\n<span style=\"font-size: 12pt;\"><strong>2. Thành phần</strong></span>\n\n<span style=\"font-size: 12pt;\">- Công thức Tinosorb S hình thành bộ lọc tia UVA/UVB thông minh, an toàn theo tiêu chuẩn Hiệp hội bảo vệ sức khỏe Châu Âu</span>\n\n<span style=\"font-size: 12pt;\">- Glycyrhetinic Acid kích thích da thực hiện cơ chế bảo vệ tự nhiên, hỗ trợ quá trình tái tạo những DNA bị tổn thương do tác động của ánh nắng</span>\n\n<span style=\"font-size: 12pt;\">- Licochalcone A nuôi dưỡng và bảo vệ làn da dưới ánh nắng mặt trời, giảm tấy đỏ và dịu viêm ngứa do bỏng nắng. Bảo vệ các tế bào da trước tác động của UVA, UVB, ức chế sự hình thành các gốc tự do</span>\n\n<h4><span style=\"font-size: 12pt;\">3. Hướng dẫn sử dụng</span></h4>\n<span style=\"font-size: 12pt;\">- Thoa đều Kem Chống Nắng Eucerin Sun Mattifying Fluid 50+ trước khi ra nắng 20 - 30p và thoa lại sau 2h khi hoạt động nhiều, khi đổ nhiều mồ hôi và để bảo vệ da tối ưu</span>\n\n<span style=\"font-size: 12pt;\">- Tẩy trang kĩ sau khi dùng kem chống nắng tránh vì nếu chỉ sử dụng sữa rửa mặt sẽ không làm sạch da hoàn toàn mà còn có thể khiến da bị bí, tắc nghẽn lỗ chân lông và gây nên mụn</span>\n\n<span style=\"font-size: 12pt;\"> </span><span style=\"font-size: 12pt;\">***Tránh tiếp xúc với mắt</span><br /><span style=\"font-size: 12pt;\">***Để xa tầm tay trẻ em</span><br /><span style=\"font-size: 12pt;\">***Chỉ số chống nắng SPF cao cũng không thể bảo vệ da khỏi ánh nắng gay gắt, đặc biệt vào thời điểm giữa trưa</span><br /><span style=\"font-size: 12pt;\">***Sản phẩm có thể gây ố màu khi tiếp xúc với một số loại vải nhuộm, bề mặt cứng</span><br /><span style=\"font-size: 12pt;\">***Hạn chế tiếp xúc quá lâu dưới ánh nắng mặt trời dù đã thoa kem chống nắng</span>\n\n<span style=\"font-size: 12pt;\"><strong>Dung tích:</strong> 50ml</span>\n\n<span style=\"font-size: 12pt;\"><strong>Xuất xứ thương hiệu:</strong> Sản phẩm của BDF AG, Hamburg (Đức)</span>\n\n<span style=\"font-size: 12pt;\"><strong>Nhập khẩu bởi:</strong> Công ty Beiersdorf Việt Nam</span>\n\n<span style=\"font-size: 12pt;\"><strong>Phân phối bởi:</strong> Công Ty DKSH Việt Nam<br /></span>\n\n<p style=\"text-align: center;\"> \n\n<h3 style=\"text-align: center;\"><span style=\"font-size: 15pt;\"><strong>Xịt Dưỡng Ẩm Chống Lão Hóa Eucerin Aquaporin Active 150ml</strong></span></h3>\n<h4><span style=\"font-size: 12pt;\"><strong>1. Công dụng</strong></span></h4>\n<span style=\"font-size: 12pt;\">- Hỗ trợ quá trình trao đổi độ ẩm tự nhiên của da, giúp da khóa nước từ bên trong gấp 1000 lần</span>\n\n<span style=\"font-size: 12pt;\">- Dưỡng ẩm cho da</span>\n\n<span style=\"font-size: 12pt;\">- Làm dịu những kích ứng từ sự ô nhiễm của môi trường, mỹ phẩm và ánh nắng mắt trời</span>\n\n<span style=\"font-size: 12pt;\">- Giúp trang điểm dễ dàng và giữ lớp trang điểm lâu hơn</span>\n\n<span style=\"font-size: 12pt;\">- Sản phẩm thích hợp cho da nhạy cảm</span>\n\n<span style=\"font-size: 12pt;\"><img class=\"alignnone size-medium wp-image-8387\" src=\"https://salt.tikicdn.com/ts/product/7b/5e/a5/05a8a99de2c435c406cd3fa7747b6d40.jpg\" alt=\"\" width=\"300\" height=\"300\" /> <img class=\" wp-image-8382 alignnone\" src=\"https://salt.tikicdn.com/ts/product/7b/5e/a5/c0c18901e755ba19d597b6019f8453c4.jpg\" alt=\"\" width=\"444\" height=\"296\" /></span>\n\n<span style=\"font-size: 12pt;\"> </span>\n\n<h4><span style=\"font-size: 12pt;\"><strong>2. Thành phần</strong></span></h4>\n<span style=\"font-size: 12pt;\">- Hyaluronic Acid có khả năng hỗ trợ tế bào trữ tối đa 1 lít nước, duy trì độ ẩm cần thiết cho da</span>\n\n<span style=\"font-size: 12pt;\">- Glycine-Saponin nổi tiếng về khả năng kích thích sự sản sinh Hyaluronic Acid, làm chậm quá trình lão hóa da</span>\n\n<span style=\"font-size: 12pt;\">- Aqua, Butylene, Glycol, Glucoside, Panthenol, Arginine HCL, Sodium Citrate, Trisodium EDTA, 1,2-Hexanediol, Phenoxyethanol</span>\n\n<span style=\"font-size: 12pt;\">- Hương thơm dịu nhẹ. Không gây mụn. Hấp thụ nhanh</span>\n\n<h4><span style=\"font-size: 12pt;\"><strong>3. Hướng dẫn sử dụng</strong></span></h4>\n<span style=\"font-size: 12pt;\">- Đặt cách mặt 15-20cm</span>\n\n<span style=\"font-size: 12pt;\">- Nhắm mắt, xịt 3 lần (giữa mặt, trái, phải)</span>\n\n<span style=\"font-size: 12pt;\">- Có thể vỗ nhẹ cho Xịt Dưỡng Ẩm Chống Lão Hóa Eucerin Aquaporin Active 150ml thẩm thấu vào da</span>\n\n<span style=\"font-size: 12pt;\">- Không cần lau Xịt Dưỡng Ẩm Chống Lão Hóa Eucerin Aquaporin Active 150ml</span>\n\n<span style=\"font-size: 12pt;\"><img class=\"size-medium wp-image-8384 aligncenter\" src=\"https://salt.tikicdn.com/ts/product/7b/5e/a5/72fae43b3a290ff25fad57302b06fcbf.jpg\" alt=\"\" width=\"300\" height=\"300\" /></span>\n\n<span style=\"font-size: 12pt;\"> </span>\n\n<span style=\"font-size: 12pt;\"><strong>Dung tích:</strong> 150ml</span>\n\n<span style=\"font-size: 12pt;\"><strong>Xuất xứ thương hiệu:</strong> Sản phẩm của BDF AG, Hamburg (Đức)</span>\n\n<span style=\"font-size: 12pt;\"><strong>Sản xuất tại:</strong> Ba Lan</span>\n\n<span style=\"font-size: 12pt;\"><strong>Nhập khẩu bởi:</strong> Công ty Beiersdorf Việt Nam</span>\n\n<span style=\"font-size: 12pt;\"><strong>Phân phối bởi:</strong> Công Ty DKSH Việt Nam</span>\n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/68/0c/1a/41dc7a0ed18c5bf4ba0c293ac105d9a1.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/86/d6/ec/f7b26380254dc815d8dd75cdbecceafc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a9/2b/5e/8430071b669238624ce932cc66287080.jpg"
    ]
  },
  {
    "id": 192206648,
    "name": "Combo làn da sạch khỏe: SỬA RỬA MẶT ESSENCE CLEANSING CREAM + KEM CHỐNG NẮNG BB SUNCREEN",
    "url_key": "combo-lan-da-sach-khoe-sua-rua-mat-essence-cleansing-cream-kem-chong-nang-bb-suncreen-p192206648",
    "price": 565000,
    "description": "Combo làn da sạch khỏe: SỬA RỬA MẶT ESSENCE CLEANSING CREAM + KEM CHỐNG NẮNG BB SUNCREEN\n\n   Loại sản phẩm :\n\n   1. Essence Cleansing Cream_Sữa rửa mặt không chứa Sulfate, dịu nhẹ, sạch sâu, giảm mụn &amp; trắng sáng :\n\n    Chiết xuất Nha đam và Cúc la mã giúp dưỡng ẩm, làm dịu da khô ráp, đỏ mụn.\n\n    Sản phẩm không chứa hoạt chất làm sạch gốc sulfate nên an toàn tuyệt đối cho da.\n\n   2. BB Suncreen_Kem chống nắng\n\n    Chứa chiết xuất tảo biển, chiết xuất cúc la mã có khả năng chống lão hóa da và bảo vệ làn da khỏi các tổn thương do tia UV có hại gây ra.\n\n    Bên cạnh đó, còn hỗ trợ nâng tone da tự nhiên giúp da trắng sáng rạng ngời\n\n   Thương hiệu : SHIZEN\n\n   Nguồn gốc: VIỆT NAM CÔNG NGHỆ NHẬT BẢN\n\n   Thời hạn sử dụng: 2 năm\n\n   LỢI ÍCH KHI MUA TẠI CỬA HÀNG CHÍNH HÃNG PLUS CARE :\n\n   ● Sản phẩm cam kết chính hãng\n\n   ● Tư vấn trực tiếp từ Dược sĩ chuyên môn\n\n   ● Đổi trả miễn phí nếu sản phẩm bị lỗi do nhà sản xuất hoặc do đối tác vận chuyển.\n\n   LƯU Ý :\n\n   Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\n\n   Tránh xa tầm tay trẻ em.\n\n   Sản phẩm chỉ sử dụng ngoài da. Tránh tiếp xúc với mắt, rửa lại nhiều lần với nước sạch nếu sản phẩm rơi vào mắt.\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4f/73/bd/488dac5c83b2428ef6f51a36a803ab18.jpg"
    ]
  },
  {
    "id": 74307091,
    "name": "Kem chống nắng Queenie dưỡng trắng, bảo vệ da hoàn hảo 20ml - Mỹ Phẩm Hàn Quốc",
    "url_key": "kem-chong-nang-queenie-duong-trang-bao-ve-da-hoan-hao-20ml-my-pham-han-quoc-p74307091",
    "price": 35000,
    "description": "Kem chống nắng dưỡng trắng da bổ sung Collagen SPF 50+ PA++ Queenie trải nghiệm 20ml - Mỹ Phẩm Hàn Quốc\n\n<br />80% nguyên nhân gây lão hóa da: Xỉn màu, nám, tàn nhang, da dầu, khô ráp, kém săn chắc, mất đàn hồi,... là do tác hại của tia UV từ tia nắng mặt trời. Việc bảo vệ da rất quan trọng nhưng mũ, khẩu trang, áo chống nắng chưa đủ để bảo vệ hoàn toàn làn da của bạn. Kem chống nắng Queenie Nutri-Collagen Whitening Daily Perfect Sun Cream SPF 50+ PA++ chứa chiết xuất từ: Tinh dầu bưởi, dầu dưỡng bạc hà, nước cây phỉ nguyên chất, hoa thượng quỳ, tảo biển, hoa oải hương, hương thảo, húng quế và đậu tương,... cung cấp độ ẩm, tạo lớp màng chắn bảo vệ da hoàn hảo trước tác hại của tia UVA/UVB ngay từ lớp tế bào sừng ngoài cùng mà không gây kích ứng cho da. Bổ sung Collagen tự nhiên, làn da được nuôi dưỡng khỏe mạnh, săn chắc, trắng hồng ngay cả trong thời tiết nắng nóng nhất. Sản phẩm mang lại cảm giác mềm mịn, ráo thoáng, không bóng nhờn; sử dụng như lớp lót trang điểm cho da sáng, đều màu và đặc biệt lâu trôi khi gặp nước.\n\n+ Bảo vệ da an toàn trước ảnh hưởng có hại từ tia UV, giúp da không bị khô nhăn, sạm nám, dầu mụn, lão hóa sớm.<br />+ Bổ sung dưỡng chất, phục hồi da trắng hồng rạng rỡ, săn chắc ngay cả trong điều kiện thời tiết nắng nóng nhất\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/d9/94/93/69b97600d642763f85068aa243113e91.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\nHướng dẫn sử dụng:<br />Sau khi dùng tinh chất và kem dưỡng trắng da Queenie, lấy 1 lượng kem vừa đủ thoa đều khắp mặt theo chiều từ trong ra ngoài để kem thẩm thấu hoàn toàn vào da, sử dụng cho cả mặt và cơ thể.\n\n--------------------------------------------\n\nNơi sản xuất: Hàn Quốc<br />Sản phẩm được Cục quản lý Dược, mỹ phẩm Hàn Quốc KFDA, KCA, Bộ Y tế Việt Nam cấp phép lưu hành và theo dõi nghiêm ngặt.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/c3/30/762da77c930a767eeda08f8f7cb782f8.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/51/8a/07/b2ffe15723d54ca689f6b4d33c62106c.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/f3/bd/4d1c6c0d32e75896f1dad225e13e839d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a3/72/4a/4440bf7eec3a13b47f9cc082993e3b05.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2c/02/f9/2d6702ddfea2686011470cdc9eb30768.jpg"
    ]
  },
  {
    "id": 188127201,
    "name": "Kem Chống Nắng Cho Da Khô Oriskin UV Perfect Sun Cream, Nâng Tone Da, Dùng Cho Cả Da Dầu Mụn, Nhạy Cảm, Tặng Băng Đô Thời Trang Ngẫu Nhiên",
    "url_key": "kem-chong-nang-cho-da-kho-oriskin-uv-perfect-sun-cream-nang-tone-da-dung-cho-ca-da-dau-mun-nhay-cam-tang-bang-do-thoi-trang-ngau-nhien-p188127201",
    "price": 151000,
    "description": "<strong>Dung tích: 20ml</strong>\n\n<strong>Kem Chống Nắng Cho Da Khô Oriskin UV Perfect Sun Cream, Nâng Tone Da, Dùng Cho Cả Da Dầu Mụn, Nhạy Cảm.</strong>\n\n● Giúp bảo vệ da chống lại tác động trực tiếp với ánh sáng mặt trời, tia UV, giúp da mềm mại, đồng thời hỗ trợ thay cho lớp trang điểm nhẹ, giúp da bậc 1 đến 2 tone.\n\n● Chứa thành phần dưỡng ẩm, nuôi dưỡng da mềm mại, mịn màng\n\n● Bảng thành phần cực kì dịu nhẹ, là dạng kem chống nắng vật lý, không gây kích ứng, dị ứng\n\n<strong> CÔNG DỤNG CHÍNH </strong>\n\n● Có khả năng bảo vệ da và hấp thụ tia UV đến 97% trong nhiều giờ liền.\n\n● Không gây kích ứng da, cẩm ẩm tốt cho cả da khô\n\n● Kiềm dầu nhờn, không gây mụn, bít tắt lỗ chân lông\n\n● Nâng tone da nhẹ nhàng, có thể thay cho lớp make up\n\n● Kem kết cấu mỏng tan nhanh lên da, không tạo cảm giác dính rít khó chịu.\n\nPhù hợp chống nắng cho cả nam giới,\n\n● Hiệu quả kéo dài nhiều giờ sau khi thoa với công thức không thấm nước.\n\n<strong>THÀNH PHẦN </strong>\n\n● Titanium Dioxide : Tác dụng chống nắng, bôi trơn và làm trắng da\n\n● Tinh chất ốc sên: Giúp ngăn ngừa tia UV và các gốc tự do, chống lão hóa, tẩy tế bào chết cho da\n\n● Tinh chất dầu Jojoba: Chiết xuất từ hạt của cây jojoba có khả năng chống thấm nước cho da, bảo vệ da khỏi vi khuẩn gây nên mụn, eczema và các thành tố gây kích ứng khác.\n\nPhù hợp khi sử dụng chống nắng cho da dầu mụn.\n\n<strong>HƯỚNG DẪN SỬ DỤNG</strong>\n\n● Bước 1: Rửa sạch vùng da cần thoa kem.\n\n● Bước 2: Lấy lượng kem vừa đủ thoa đều lên da tiếp xúc với nắng như mặt, cổ, tay và có thể sử dụng toàn thân. \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/89/04/54/9ec8ac656ac7a26954606a1acd4f60f4.png"
    ]
  },
  {
    "id": 200849534,
    "name": "Kem dưỡng trắng chống nắng Skincode Alpine White Brightening Day Cream SPF15 50ml - MS 1600",
    "url_key": "kem-duong-trang-chong-nang-skincode-alpine-white-brightening-day-cream-spf15-50ml-ms-1600-p200849534",
    "price": 1889000,
    "description": "<article class=\"4ever-article\"><p style=\"text-align:justify;\">- Tên sản phẩm: Kem dưỡng trắng chống nắng Skincode Alpine White Brightening Day Cream SPF15.\n\n<p style=\"text-align:justify;\">- Thương hiệu: Skincode.\n\n<p style=\"text-align:justify;\">- Xuất xứ: Thụy Sỹ.\n\n<p style=\"text-align:justify;\">- Quy cách: 50ml.\n\n<p style=\"text-align:justify;\">- Đối tượng sử dụng: Mọi loại da.\n\n<p style=\"text-align:justify;\">- Cách dùng: 1 lần/ngày vào mỗi buổi sáng.\n\n<p style=\"text-align:justify;\">- Công dụng: Chống nắng và dưỡng trắng da.\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/75/54/6d/1ce0cedceab1cfb569cc5bd9eb5e45b8.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<article class=\"4ever-article\">CÔNG DỤNG SẢN PHẨM\n\n- Làn da được bảo vệ tối ưu trước tác động gây hại của tia cực tím. Giúp chống nắng cho da mặt hiệu quả.\n\n- Ngăn ngừa da lão hóa sớm hay những tổn thương khác do tia UV gây ra.\n\n- Giúp làm sáng nhanh vùng da xỉn màu, da sạm nám và đốm nâu.\n\n- Cung cấp dưỡng chất nuôi dưỡng làn da trắng sáng từ bên trong.\n\n- Tăng cường dưỡng ẩm sâu, giúp da đủ ẩm, luôn trong trạng thái ẩm mịn, căng mượt tự nhiên.\n\n- Chống oxy hóa mạnh mẽ; giúp ngăn ngừa quá trình lão hóa da.\n\n- Giúp da trở nên săn chắc và đàn hồi, giảm các vết nhăn trên da hiệu quả.\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/79/41/3e/d58f3d75d93375b76e0ae4b5d1160caa.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<article class=\"4ever-article\">THÀNH PHẦN\n\n- Công nghệ độc quyền CM-Glucan: Tăng cường hệ miễn dịch, phục hồi khả năng đề kháng của da. Hỗ trợ kích thích quá trình tái tạo da, giúp làm săn chắc da, cải thiện làn da căng đầy tươi mới hơn.\n\n- Bộ lọc chống tia UVA/UVB: Bảo vệ làn da nhạy cảm khỏi tác động gây hại của ánh nắng mặt trời. Đồng thời hỗ trợ ngăn chặn tình trạng da lão hóa sớm và những tổn hại không nhìn thấy do tia UV gây ra.\n\n- Hàm lượng cao vitamin C và vitamin E: Chống oxy hóa mạnh, bảo vệ da khỏi tác động gây hại từ môi trường bên ngoài. Hỗ trợ dưỡng ẩm sâu cho da mặt, dưỡng sáng da.\n\n- Vitamin B3 và hợp chất 7 loại chiết xuất thảo mộc Swiss Alpine: Ức chế melanin, giảm tình trạng rối loạn sắc tố da. Giúp làm sáng các vùng da không đều màu, da sạm nám hay đốm nâu do tuổi tác.\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/45/9b/0b/2d8cab07d406a17da835957edb5c9e7f.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<article class=\"4ever-article\">ĐỐI TƯỢNG SỬ DỤNG\n\n- Sản phẩm phù hợp dành cho mọi loại da.\n\n- Đặc biệt thích hợp cho những ai có làn da xỉn màu, sạm nám, đốm nâu do tuổi tác.\n\n- Những ai đang tìm kiếm kem dưỡng da vừa làm trắng vừa chống nắng tốt.\n\n- Những ai muốn tìm kem dưỡng trắng cao cấp.\n\n- Mong muốn ngăn chặn lão hóa sớm, dưỡng da tươi tắn, khỏe đẹp theo năm tháng.\n\nHƯỚNG DẪN SỬ DỤNG\n\n- Dùng đều đặn vào mỗi buổi sáng để đạt hiệu quả chăm sóc da tốt.\n\n- Làm sạch da mặt và lau khô nhẹ nhàng.\n\n- Lấy 1 lượng kem dưỡng vừa đủ thoa 1 lớp mỏng lên da.\n\n- Kết hợp vỗ nhẹ nhàng để dưỡng chất có trong kem thẩm thấu đều và sâu vào trong.\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/03/c0/3f/739bf695458cd1bc74066c0541e876dc.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n#kemchongnang #kemduongtrang #kemduongtrangchongnang #chongnangchoda #duongtrangchongnang #baoveduongtrangda #duongtrangda #baoveda #kemduongtrangchongnangskincode #skincode #thuonghieuskincode \n\n</article></article></article></article>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 120311704,
    "name": "Eucerin Kem Chống Nắng Sun Mattifying Fluid 50+ 50ml",
    "url_key": "eucerin-kem-chong-nang-sun-mattifying-fluid-50-50ml-p120311704",
    "price": 763000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Eucerin Kem Chống Nắng Sun Mattifying Fluid 50+ 50ml\n\n   1. Công dụng\n\n   – Kem Chống Nắng Eucerin Sun Mattifying Fluid 50+ có khả năng chống nắng cao\n\n   – Giúp bảo vệ da mặt khỏi tác hại của tia UAV/UVB\n\n   – Ngăn ngừa quá trình lão hoá và sự hình thành các vết nám gây ra do ánh nắng mặt trời\n\n   – Không nhờn, không bị nước trôi, không gây bít tắc lỗ chân lông ngay cả khi thời tiết nóng ẩm\n\n   – Có khả năng thích ứng cao với nhiều loại da kể cả da mụn, da nhạy cảm, da su khi lột tẩy hay điều trị bằng tia lazer\n\n   2. Thành phần\n\n   – Công thức Tinosorb S hình thành bộ lọc tia UVA/UVB thông minh, an toàn theo tiêu chuẩn Hiệp hội bảo vệ sức khỏe Châu Âu\n\n   – Glycyrhetinic Acid kích thích da thực hiện cơ chế bảo vệ tự nhiên, hỗ trợ quá trình tái tạo những DNA bị tổn thương do tác động của ánh nắng\n\n   – Licochalcone A nuôi dưỡng và bảo vệ làn da dưới ánh nắng mặt trời, giảm tấy đỏ và dịu viêm ngứa do bỏng nắng. Bảo vệ các tế bào da trước tác động của UVA, UVB, ức chế sự hình thành các gốc tự do\n\n   3. Hướng dẫn sử dụng\n\n   – Thoa đều Kem Chống Nắng Eucerin Sun Mattifying Fluid 50+ trước khi ra nắng 20 – 30p và thoa lại sau 2h khi hoạt động nhiều, khi đổ nhiều mồ hôi và để bảo vệ da tối ưu\n\n   – Tẩy trang kĩ sau khi dùng kem chống nắng tránh vì nếu chỉ sử dụng sữa rửa mặt sẽ không làm sạch da hoàn toàn mà còn có thể khiến da bị bí, tắc nghẽn lỗ chân lông và gây nên mụn\n\n   ***Tránh tiếp xúc với mắt\n\n   ***Để xa tầm tay trẻ em\n\n   ***Chỉ số chống nắng SPF cao cũng không thể bảo vệ da khỏi ánh nắng gay gắt, đặc biệt vào thời điểm giữa trưa\n\n   ***Sản phẩm có thể gây ố màu khi tiếp xúc với một số loại vải nhuộm, bề mặt cứng\n\n   ***Hạn chế tiếp xúc quá lâu dưới ánh nắng mặt trời dù đã thoa kem chống nắng\n\n   Dung tích: 50ml\n\n   Xuất xứ thương hiệu: Sản phẩm của BDF AG, Hamburg (Đức)\n\n   Nhập khẩu bởi: Công ty Beiersdorf Việt Nam\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fb/10/41/8808b105f29024763dba5ae18e2b27b0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/25/36/9bd7876e7874b9d729baa7023c2ba566.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/7a/c1/fbf2de57c249036f7490ac0ab8ab617c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d5/7f/e0/e9ff6bd3c43a8e64e2e5e18b46c5bdfe.jpg"
    ]
  },
  {
    "id": 63915427,
    "name": " Sữa Chống Nắng Cho Mọi Loại Da Anessa Perfect UV Sunscreen Skincare Milk 20ml",
    "url_key": "sua-chong-nang-cho-moi-loai-da-anessa-perfect-uv-sunscreen-skincare-milk-20ml-p63915427",
    "price": 285000,
    "description": "<strong> Sữa Chống Nắng Anessa Perfect UV Sunscreen Skincare Milk</strong>\n\n \n\n \n\n<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/61/8d/de/c138770d9252cc2f12669902002a88f2.jpg\" alt=\"\" width=\"750\" height=\"500\" /></strong>\n\n \n\n \n\n<strong>Thành phần nổi bật:</strong>\n\n- Lớp màng bảo vệ da tối ưu dưới tác động của ánh nắng mặt trời, đồng thời chứa 50% thành phần dưỡng da giúp đẩy lùi các dấu hiệu lão hóa da, nuôi dưỡng da khỏe mạnh và tươi trẻ.\n\n- Thermal Booster: Các phân tử chống nắng hình thành liên kết chặt chẽ hơn khi gặp nhiệt độ cao (do ánh mặt trời, thời tiết nắng nóng).\n\n- Aqua Booster EX: Lớp màng chống UV hoạt động mạnh mẽ hơn khi gặp nước, mồ hôi và ma sát - những tác nhân chính gây trôi chống nắng.\n\n- Very Water-Resistant: Khả năng chống trôi trong nước tối đa, lên đến 80 phút liên tục dưới nước.\n\n- Thành phần chống oxy hóa da: phức hợp Trà xanh gồm chiết xuất Trà xanh Uji, Hoa nhung tuyết, Công nghệ độc quyền Aqua-In-Pool từ tập đoàn Shiseido <br /><br />- Chiết xuất lá trà xanh, lá hoa anh đào và chiết xuất Tormentilla (thuộc họ hoa hồng) cùng với các UV filters hạn chế tối đa quá trình oxy hóa và tình trạng lão hóa sớm do tác hại từ tia cực tím.\n\n \n\n<strong>Texture:</strong>\n\n- Dạng sữa lỏng sẽ dễ dàng thẩm thấu và thoa mà không gây bết dính.\n\n \n\n \n\n<img id=\"https://salt.tikicdn.com/ts/tmp/07/77/67/45b9f0e1d8dfa6e7576637dac69d6086.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/07/77/67/45b9f0e1d8dfa6e7576637dac69d6086.jpg\" alt=\"\" width=\"640\" height=\"640\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/ad/c7/32/e4c697a9a54c9a30576eaee6cf064641.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/ad/c7/32/e4c697a9a54c9a30576eaee6cf064641.jpg\" alt=\"\" width=\"750\" height=\"502\" />\n\n \n\n \n\n<strong>Hướng dẫn sử dụng:</strong>\n\n- Lắc đều lên trước khi dùng.\n\n- Thoa lên da sau bước làm sạch và dưỡng ẩm.\n\n \n\n \n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/87/e0/c3/1e7ef89b157955d63e7e26af20b937e0.jpg\" alt=\"\" width=\"750\" height=\"351\" />\n\n \n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/2c/78/ba/b64703ac4cb2149f48029257f1a1ab2a.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/61/8d/de/911958ca77ba8e6929f5e5b401c580cd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/07/77/67/cc1bbf489ca915aa69efdc2426e41d92.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ad/c7/32/bd541f0338108149eb29b14e01f43072.jpg"
    ]
  },
  {
    "id": 11189576,
    "name": "Kem chống nắng dạng nền BEBECO Hàn Quốc NATURAL COVER FACE SUN BLOCK Spf 50+/ PA +++ 70ml",
    "url_key": "kem-chong-nang-co-nen-bebeco-sun-block-spf-50-pa-p11189576",
    "price": 479000,
    "description": "<strong>BEBECO NATURAL COVER FACE SUN BLOCK SPF 50+/ PA+++</strong><br /><strong>Kem chống nắng nền (70ml)</strong>\n\n<ul>\n<li>Hiệu quả k&eacute;p trong 1 sản phẩm: Kem chống nắng- Kem nền. Chỉ số chống nắng ho&agrave;n hảo SPF50+/ PA+++ ngăn chặn ho&agrave;n to&agrave;n c&aacute;c k&iacute;ch th&iacute;ch &amp; t&aacute;c động xấu từ &aacute;nh nắng mặt trời v&agrave; c&aacute;c tia g&acirc;y hại tới l&agrave;n da. C&ocirc;ng thức chứa phức hợp Oxide Kẽm, Titanium &amp; Stareic Acid c&ugrave;ng kết cấu kem mỏng, nhẹ gi&uacute;p hiệu chỉnh v&agrave; cải thiện sắc tố m&agrave;u da, che phủ khuyết điểm, cho lớp kem nền căng mướt &amp; mỏng mịn tự nhi&ecirc;n. Chiết xuất từ Rau Sam V&agrave;ng cung cấp độ ẩm &amp; dưỡng chất gi&uacute;p kh&aacute;ng khuẩn kh&ocirc;ng l&agrave;m b&iacute; da, kh&aacute;ng vi&ecirc;m, ngăn ngừa mụn hiệu quả.</li>\n<li>HDSD: Lấy một lượng sản phẩm vừa đủ thoa đều khắp mặt &amp; v&ugrave;ng cổ. C&oacute; thể ra ngo&agrave;i ngay sau khi thoa kem chống nắng nền BEBECO NATURAL COVER FACE SUN BLOCK.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/d3/f0/0c0a55b66f9d967a77adfaefe49431e3.png"
    ]
  },
  {
    "id": 193647975,
    "name": "Kem chống nắng Pime Remade Sunblock nâng tone không bết rít, giảm thâm sạm 60g",
    "url_key": "kem-chong-nang-pime-remade-sunblock-nang-tone-khong-bet-rit-giam-tham-sam-60g-p193647975",
    "price": 542800,
    "description": "Kem chống nắng dưỡng trắng SPF50+/PA4+ (PA++++) nâng tone thay lớp trang điểm nhẹ, giảm nám thâm sạm, KHÔNG BẾT RÍT cho mọi loại da (da dầu, da nám, da mụn, hỗn hợp, da nhạy cảm, da bong tróc), thẩm thấu nhanh, lâu trôi, KHÔNG CAY MẮT kiềm dầu, lành tính Pime Remade Sun Block 60g<br />Sản phẩm nhập khẩu chính hãng từ thương hiệu mỹ phẩm thiên nhiên cao cấp Pime Hàn Quốc và được Bộ Y Tế cấp phép lưu hành\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/3b/77/35/e3db78934e0ffc5f7587fff05986527d.png\" alt=\"\" width=\"750\" height=\"937\" />\n\nKem chống nắng Pime Sun Block với SPF50+ PA++++ là kem chống nắng vật lý phổ rộng 3 trong 1:<br />1. Kiềm dầu, bảo vệ da toàn diện khỏi tia UVA, UVB cường độ cao. Đồng thời làm giảm tác động khiến da lão hóa, hình thành nám với độ chống nắng cao<br />2. Sử dụng như một lớp kem lót nâng tone thay cho bước trang điểm tự nhiên, hỗ trợ dưỡng mờ nám<br />3. Cung cấp giải pháp giữ ẩm cả ngày cho làn da. Sản phẩm không lem, lâu trôi, không bết dính\n\nSản phẩm có kết cấu mỏng nhẹ, thẩm thấu nhanh, không gây bít tắc lỗ chân lông, giúp bạn có thể thoải mái và tự tin hoạt động mà không lo mồ hôi làm lem hay trôi lớp chống nắng<br />Với chiết xuất từ thiên nhiên, Kem chống nắng Pime Sun Block đặc biệt lành tính, phù hợp với mọi loại da, kể cả những làn da nhạy cảm nhất hay da treatment\n\nTHÔNG TIN SẢN PHẨM<br />Loại da phù hợp: Phù hợp với mọi làn da, sử dụng được cho da nhạy cảm\n\nCông dụng:<br />- Kem chống nắng vật lý Pime bảo vệ da khỏi tia UV (UVA và UVB), giúp hỗ trợ làm giảm việc lão hóa da sớm và hạn chế việc hình thành nếp nhăn, các vết sạm nám<br />- Kem chống nắng Pime có thể dùng như lớp lót nâng tone thay thế cho lớp trang điểm nhẹ, tự nhiên<br />- Kết cấu nền kem mỏng nhẹ cho phép hấp thụ nhanh, không gây bết dính\n\nThành phần kem chống nắng nâng tone Pime:<br />- Chiết xuất rễ cây Mãn đình hồng (Hollyhock): Hỗ trợ giảm độc tố, giảm sưng đỏ, cấp dưỡng cho làn da<br />- Chiết xuất Lô hội: Làm dịu da và cấp ẩm cho da<br />- Vỏ cây Dâu tằm trắng có chứa vitamin C, E (vitamin B1), pyridoxine, niacin, các chất oxy hóa: Hỗ trợ làm chậm quá trình lão hóa da, làm trắng da và giảm mụn<br />- Squalane - một trong các loại lipids quan trọng có sẵn trên da chiếm đến 12% lượng lipid trên da mà da có thể tự tổng hợp: Bổ sung lượng dầu tự nhiên, giúp da luôn duy trì được độ ẩm giúp mờ nếp nhăn và cho da căng bóng<br />- Zinc Oxide và Titanium Dioxide công nghệ tráng gương: Ngăn chặn tác hại của tia UVA, UVB\n\nHDSD:<br />1: Nhẹ nhàng thoa lên mặt hoặc vùng da tiếp xúc trực tiếp với ánh nắng. Có thể chia làm nhiều điểm nhỏ giúp kem tán đều hơn. <br />2: Vỗ nhẹ đều cho đến khi kem thẩm thấu hết và tệp vào da<br />Lưu ý: Dùng mỗi sáng sau khi thực hiện các bước dưỡng da. Apply lại sau mỗi 4 tiếng, hoặc sau khi bơi\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/e1/9f/f2/8f59d8ce78a194ca94adf914688581af.png\" alt=\"\" width=\"750\" height=\"312\" />\n\nHướng dẫn bảo quản: Nhiệt độ phòng<br />Cam kết: Chính hãng, hoàn tiền 200% nếu phát hiện hàng giả/hàng nhái<br />Xuất xứ sản phẩm: Hàn Quốc<br />HSD: 03 năm kể từ NSX<br />Lô sản xuất: CBO01<br />#myphamchinhhang #myphamhanquoc #myphamnhapkhau #chietxuatthiennhien #myphampime #freshbeauty #freshbeautybyknk #damun #dadau #dalaohoa #kemchongnang #kcn #nangtone\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3c/cc/00/c9150ea72884c4352b279b8e29aac354.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/23/fb/708e12210803382ae754c03ff9ff2995.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f6/1b/86/b8d51737344594ab6abe700ccdbb95c8.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/60/9a/82/c68c8c87507775dd144e7a14a1a53909.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/11/2b/5c2d253d1646e880e7a52b6eadf59c49.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ec/90/d9/26045052eaab9d75fd534f97ca225431.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9f/8a/df/4d27284bf92bfb03898afb798172e32c.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b8/43/20/7e8b4bafb123f9a99add96a92dc44c10.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9b/0d/be/06c97a7398883f4fff6e27fdb69d6a3e.png"
    ]
  },
  {
    "id": 73251529,
    "name": "Kem Chống Nắng Chống Lão Hóa VICHY Capital Ideal Soleil Anti-Ageing SPF50+ UVB+UVA (50ml) + Tặng Móc Khóa",
    "url_key": "kem-chong-nang-chong-lao-hoa-vichy-capital-ideal-soleil-anti-ageing-spf50-uvb-uva-50ml-tang-moc-khoa-p73251529",
    "price": 477000,
    "description": "<strong>Kem Chống Nắng Bảo Vệ Và Giúp Giảm Các Dấu Hiệu Lão Hóa Vichy Capital Ideal Soleil Anti-Ageing SPF50+ UVB+UVA 50ML</strong> có chỉ số SPF50 giúp chống lại các tia cực tím có hại cho da. Với kết cấu bám dính, thẩm thấu nhanh chóng, an toàn cho mọi loại da, ngay cả làn da nhạy cảm.\n\n<strong>Công dụng:</strong>\n\n<ul>\n<li>Chống tia UVA + UVB  toàn diện ngăn sạm da, lão hóa sớm và ung thư da</li>\n<li>Giúp che chắn và bảo vệ da khỏi tia tử ngoại có hại</li>\n<li>Cải thiện nếp nhăn</li>\n<li>Không gây bết dính hay nhờn rít</li>\n<li>Không để lại vệt trắng trên da</li>\n<li>Dành cho da nhạy cảm, da lão hóa</li>\n</ul>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/d4/e0/cd/134e458a6bd2fe078d740d9c922065fd.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>Thành phần chính:</strong>\n\n<div class=\"item_thanhphan\">\n<ul>\n<li>Vitamin C: sản xuất collagen, hết sức cần thiết cho sự lành vết thương, sự mạnh khỏe của nướu răng, và ngăn ngừa các mảng bầm ở da, Vitamin C cũng là một chất dinh dưỡng chống oxy hóa rất quan trọng</li>\n<li>Chiết xuất trà đen: giúp dưỡng ẩm, làm chậm tiến trình oxy hóa, đồng thời giúp làm mờ và giảm sự hình thành nếp nhăn và dấu chân chim trên da</li>\n<li>Không chứa paraben, silicon, không gây kích ứng, nhân mụn trứng cá</li>\n</ul>\n</div>\n<strong>Hướng dẫn sử dụng:</strong>\n\n<ul>\n<li>Làm sạch tay và rửa mặt với nước tẩy trang và sữa rửa mặt</li>\n<li>Thoa kem chống nắng ở công đoạn cuối cùng</li>\n<li>Lấy một lượng sản phẩm vửa đủ ra lòng bàn tay</li>\n<li>Dùng tay đã thoa kem chống nắng vỗ nhẹ lên bề mặt da</li>\n<li>Nên thoa kem 15-20 phút trước khi chuẩn bị ra ngoài để kem có thể ngấm sâu vào da và phát huy tác dụng</li>\n<li>Thoa lại sau mỗi 2h khi chơi thể thao, bơi lội, hoạt động mạnh gây tiết nhiều mồ hôi</li>\n<li>Tẩy trang và rửa mặt thật sạch vào cuối ngày</li>\n</ul>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/8e/0f/77/068d97b0e7ab25515f569f5ffc78e8a8.jpg\" alt=\"\" width=\"600\" height=\"600\" />\n\n<div class=\"right-page\">\n<div class=\"prddt-wrap\">\n<div class=\"leaf-wrap\">\n<strong>Thông tin sản phẩm:</strong>\n\n</div>\n</div>\n</div>\n<ul>\n<li>Thương hiệu: Vichy</li>\n<li>Loại sản phẩm: Kem Chống Nắng Chống Lão Hóa</li>\n<li>Dung tích: 50ml</li>\n<li>Xuất xứ: Pháp</li>\n<li>Bao bì sản phẩm có thể thay đổi tùy theo đợt nhập hàng</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ad/f0/c1/25ce96bf5296d8e3d990e777342579a0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0a/9d/5d/dd4ccf90ea18992b83126b1629bbe721.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/18/f6/fb/29aab978c3c0cb78c683edb8d23d40a4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8e/0f/77/18786fcfe9328f00591fa2cff0b93de5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/33/10/8c5ef028aad26543cd915e4a95d6ec64.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d4/e0/cd/40395386699d74226d9dcb104808d87b.jpg"
    ]
  },
  {
    "id": 52101656,
    "name": "Kem chống nắng bổ sung dưỡng ẩm - SPRAY PEAUX INTOLERANTES AU SOLEIL SPF50+  - Academie Scientifique de Beaute",
    "url_key": "kem-chong-nang-bo-sung-duong-am-spray-peaux-intolerantes-au-soleil-spf50-academie-scientifique-de-beaute-p52101656",
    "price": 1650000,
    "description": "Kem chống nắng bổ sung dưỡng ẩm SPF 50<br />- Một trong những khuyết điểm của các sản phẩm chứa mật độ SPF cao chính là dễ khiến cho da bị bít tắt lỗ chân lông và mất đi dưỡng ẩm trên da. Nhưng trong Spray For Sun Intolerant Skin SPF 50+ thì ngược lại, thành phần dưỡng ẩm từ thực vật và Hyaluronic Acid có trong em này sẽ giúp cung cấp độ ẩm cực kỳ tốt, giúp da dưỡng ẩm chuyên sâu, bổ sung và thẩm thấu dưỡng ẩm đến tận lớp Trung bì. Bảo đảm cho làn da sự căng mướt, mịn màng tuyệt đối, bất chấp nồng độ SPF lên đến 50+, giúp bảo vệ da tối ưu khỏi tác động của tia UV từ ánh Mặt trời hay màn hình máy tính, đèn điệ<br /><br />- Nổi bật với Hỗn hợp chống tia UV và Vitamin E, Spray For Sun Intolerant Skin SPF 50+ sẽ nâng cao khả năng bảo vệ cấu trúc DNA và chống UVA/UVB - các tác nhân chính gây ra thâm sạm, nếp nhăn và tệ hơn là ung thư da. Kết hợp cùng Vitamin E, hỗ trợ tối đa việc ngăn chặn, đẩy lùi tình trạng oxy hoá, giúp bảo vệ hoàn hảo nét tươi trẻ cho da ngay từ bước chống nắng đầu tiên. Đây là một trong những sự cải tiến hoàn hảo khi sản phẩm chống nắng có thể tích hợp tác động chống lão hoá.<br /><br />- Hỗn hợp làm dịu da của Spray For Sun Intolerant Skin SPF 50+ với chiết xuất hoa cúc Calendula - thành phần rất giàu axit oleanolic - sẽ nhẹ nhàng vuốt ve, mang đến sự dịu nhẹ tuyệt đối cho làn da tổn thương hiệu quả.<br /><br />- 18 Beta Glycerrhetinic acid và Allatoin - những thành phần đi đầu trong việc chống kích ứng và hỗ trợ ức chế quá trình chuyển hóa của cortizone, giúp việc tái tạo làn da tổn thương do corticoid diễn ra mạnh mẽ và thúc đẩy quá trình phục hồi diễn ra nhanh hơn. Bên cạnh đó còn thiết lập tấm màng bảo vệ tối ưu cho làn da mong manh nhạy cảm tránh khỏi tác động từ môi trường xung quanh.<br /><br />• Thành phần dưỡng ẩm có nguồn gốc thực vật 1%<br />• Phức hợp làm dịu 0,75%<br />• Hyaluronic axit 0,1%<br />• Vitamin E 0,05%<br />• Cell protector 0,001%\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d8/bb/36/b06eb7b8b44a4bcef60bf62d187b1a50.jpg"
    ]
  },
  {
    "id": 8240557,
    "name": "Kem Chống Nắng Chống Lão Hoá Vichy Ideal Soleil Anti Age SPF50+ MB055000 (50ml)",
    "url_key": "kem-chong-nang-chong-lao-hoa-vichy-ideal-soleil-anti-age-spf50-mb055000-50ml-p8240557",
    "price": 399000,
    "description": "<p style=\"box-sizing: border-box; margin: 0px 0px 10px; padding: 0px; color: #333333; font-family: Roboto;\">Ánh nắng mặt trời là tác nhân gây hại hàng đầu cho làn da, có thể gây ra các tình trạng lão hóa da như xỉn màu, vết thâm nám, da khô và không đều màu, hình thành các vết nhăn. Các tia cực tím có thể xuyên qua mũ nón, khẩu trang, áo chống nắng và thận chí là làm tổn thương da khi chúng ta không tiếp xúc trực tiếp với ánh nắng mặt trời. Đây chính là lý do vì sao các chuyên da khuyên phải sử dụng kem chống nắng thường xuyên.\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; padding: 0px; color: #333333; font-family: Roboto;\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/93/88/81/96f1aebfb7dc679c391d01664a462306.jpg\" alt=\"\" width=\"750\" height=\"499\" />\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; padding: 0px; color: #333333; font-family: Roboto;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; font-weight: bold;\">Kem Chống Nắng Chống Lão Hóa Vichy Capital Soleil Anti-Ageing 3-in-1 </span>có<span style=\"box-sizing: border-box; margin: 0px; padding: 0px; font-weight: bold;\"> </span>chỉ số SPF50 giúp chống lại các tia cực tím có hại cho da. Với kết cấu bám dính, thẩm thấu nhanh chóng, an toàn cho mọi loại da, ngay cả làn da nhạy cảm.\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; padding: 0px; color: #333333; font-family: Roboto;\"> \n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; padding: 0px; color: #333333; font-family: Roboto;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; font-weight: bold;\">Công dụng:</span>\n\n<ul style=\"box-sizing: border-box; margin: 0px 0px 10px 20px; padding: 0px; color: #333333; font-family: Roboto;\">\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Chống tia UVA + UVB  toàn diện ngăn sạm da, lão hóa sớm và ung thư da</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Giúp che chắn và bảo vệ da khỏi tia tử ngoại có hại</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Cải thiện nếp nhăn</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Không gây bết dính hay nhờn rít</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Không để lại vệt trắng trên da</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Dành cho da nhạy cảm</li>\n</ul>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/3b/df/f0/adfed3c20c8d8750629715be837e9699.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; padding: 0px; color: #333333; font-family: Roboto;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; font-weight: bold;\">Thành phần chính:</span>\n\n<div class=\"item_thanhphan\" style=\"box-sizing: border-box; margin: 0px; padding: 0px; color: #333333; font-family: Roboto;\">\n<ul style=\"box-sizing: border-box; margin: 0px 0px 10px 20px; padding: 0px;\">\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Vitamin C: sản xuất collagen, hết sức cần thiết cho sự lành vết thương, sự mạnh khỏe của nướu răng, và ngăn ngừa các mảng bầm ở da, Vitamin C cũng là một chất dinh dưỡng chống oxy hóa rất quan trọng</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Chiết xuất trà đen: giúp dưỡng ẩm, làm chậm tiến trình oxy hóa, đồng thời giúp làm mờ và giảm sự hình thành nếp nhăn và dấu chân chim trên da</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Không chứa paraben, silicon, không gây kích ứng, nhân mụn trứng cá</li>\n</ul>\n</div>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; padding: 0px; color: #333333; font-family: Roboto;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; font-weight: bold;\">Hướng dẫn sử dụng:</span>\n\n<ul style=\"box-sizing: border-box; margin: 0px 0px 10px 20px; padding: 0px; color: #333333; font-family: Roboto;\">\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Làm sạch tay và rửa mặt với nước tẩy trang và sữa rửa mặt</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Thoa kem chống nắng ở công đoạn cuối cùng</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Lấy một lượng sản phẩm vửa đủ ra lòng bàn tay</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Dùng tay đã thoa kem chống nắng vỗ nhẹ lên bề mặt da</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Nên thoa kem 15-20 phút trước khi chuẩn bị ra ngoài để kem có thể ngấm sâu vào da và phát huy tác dụng</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Thoa lại sau mỗi 2h khi chơi thể thao, bơi lội, hoạt động mạnh gây tiết nhiều mồ hôi</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Tẩy trang và rửa mặt thật sạch vào cuối ngày</li>\n</ul>\n<div class=\"right-page\" style=\"box-sizing: border-box; margin: 0px; padding: 0px; color: #333333; font-family: Roboto;\">\n<div class=\"prddt-wrap\" style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">\n<div class=\"leaf-wrap\" style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; padding: 0px;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; text-decoration-line: underline;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; font-weight: bold;\">Thông tin sản phẩm:</span></span>\n\n</div>\n</div>\n</div>\n<ul style=\"box-sizing: border-box; margin: 0px 0px 10px 20px; padding: 0px; color: #333333; font-family: Roboto;\">\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Thương hiệu: <span style=\"box-sizing: border-box; margin: 0px; padding: 0px; font-weight: bold;\">Vichy</span></li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Loại sản phẩm: Kem Chống Nắng Chống Lão Hóa</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Dung tích: 50ml</li>\n<li style=\"box-sizing: border-box; margin: 0px; padding: 0px;\">Xuất xứ: Pháp</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/05/ef/e5/9582e24c0a6aed1f6d74ff085720bec3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/06/41/207ba24b1bd1cf5bfe273f68941a309a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/e8/98/b59d02fd1dbfb44a1c9e14f14e82923f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c3/20/52/54e7bd859b37c3215989993c6208eff6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/6b/f8/3d06590a45163aa6fa31671b14c8b19e.jpg"
    ]
  }
]