[
  {
    "id": 53180242,
    "name": "Mật Ong Thiên Nhiên Nguyên Chất 600ml - Mật ong hoa trắng Vanbina mật ong tiêu chuẩn xuất khẩu ",
    "url_key": "mat-ong-thien-nhien-nguyen-chat-600ml-mat-ong-hoa-trang-vanbina-mat-ong-tieu-chuan-xuat-khau-p53180242",
    "price": 326000,
    "description": "<strong><em>Mật ong thiên nhiên nguyên chất ( mật ong hoa trắng Vanbina)</em></strong> khác với các mật ong khác <strong><em>Mật ong hoa trắng Vanbina</em></strong> đặc hơn và có đặc tính dược cao hơn các loại mật thông thường nhờ nguồn hoa thảo dược phong phú.\n\n<strong><em>Mật ong hoa trắng Vanbina</em></strong> chỉ thu từ mật của hoa ngũ gia bì ( Blong Song ), hoa xô ( soge ), hoa cỏ đinh lăng ( alfalfa ), hoa  fire weed , hoa ba lá trắng ( white clover ) và đặc biệt có lẫn một ít hoa Kia We cực kỳ quý hiếm.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/4b/fb/fd/448c41b21df5953120e0d7d61610c1ec.jpg\" alt=\"Mật ong hoa trắng Vanbina chiết xuất từ cây hoa Kia we cực kỳ quý hiếm\" width=\"600\" height=\"338\" />\n\nNhờ được hấp thu những tinh hoa trên những sườn núi có nhiệt độ thấp nên <strong><em>Mật ong hoa trắng Vanbina </em></strong>có công dụng vượt trội hơn hẳn về công dụng. Không chỉ giúp điều hòa rối loạn nội tiết tố, tăng cường sức đề kháng cho cơ thể mà còn hỗ trọ thúc đẩy quá trình lưu thông máu và cân bằng huyết áp.\n\nĐặc biệt <strong><em>Mật ong hoa trắng Vanbina </em></strong>là một thần dược trong việc làm chậm quá trình lão hóa của cơ thể, giúp chị em phụ nữ kéo dài tuổi thanh xuân.\n\n<strong><em>Mật ong hoa trắng Vanbina </em></strong>được khai thác ở vùng núi Mù Cang Chải vào tháng 8 – 9 hằng năm. <strong><em>Mật ong hoa trắng Vanbina </em></strong>có màu vàng nhạt gần như trong suốt , khi uống có vị ngọt thanh . <strong><em>Mật ong hoa trắng Vanbina </em></strong>được mệnh danh là mật ong nước hoa bởi mùi thơm cực kỳ quyến rũ . Đặc biệt để càng lâu mật càng có mùi thơm như nước hoa .\n\n<strong><em>Mật ong thiên nhiên nguyên chất ( mật ong hoa trắng Vanbina)</em></strong> nguyên chất 100%\n\n<strong><em>Mật ong hoa trắng Vanbina</em></strong> được thu từ các loại hoa trắng tự nhiên nên không bị ảnh hưởng bởi hóa chất, hay thuốc diệt cỏ. An toàn khi sử dụng.\n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/e1/ae/ad/3395d41d2f169bab8bb72a8566e3cd15.jpg\" alt=\"Mật ong hoa trắng Vanbina 600ml\" width=\"750\" height=\"1000\" />\n\n<strong>Tác dụng của <em>Mật ong thiên nhiên nguyên chất ( mật ong hoa trắng Vanbina)</em></strong>\n\n<ul>\n<li>Có khả năng làm đẹp: làm trắng da, mịn da – xóa mờ nám da mặt, hỗ trợ trị mụn, xóa vết thâm mụn hiệu quả. <strong><em>Mật ong hoa trắng Vanbina</em></strong> khi kết hợp với tinh bột nghệ, bột trà xanh, gừng, chanh… Sẽ nâng cao hiệu quả hơn nữa.</li>\n<li>Giảm cân, phục hồi sức khỏe sau khi sinh, giảm mỡ bụng.</li>\n<li>Nâng cao sức khỏe, hỗ trợ điều trị kiểm soát phát triển của tế bào ung thư, phòng chống ung thư.</li>\n<li>Cải thiện hệ tiêu hóa và tăng cường hệ thống miễn dịch, tăng sức đề kháng tự nhiên, hỗ trợ trị viêm loét dạ dày tá tràng</li>\n<li>Giải độc gan làm mát gan.</li>\n<li>Dùng mật ong bạn không lo tăng cân hay lượng đường trong máu tăng cao.</li>\n<li>Dùng kèm thuốc để hỗ trợ trị người thường hay bị ho, viêm họng, đau bao tử…</li>\n<li>Dùng mật ong cà phê cho trẻ em cũng có thể hỗ trợ trị được bệnh ho hoặc viêm họng.</li>\n<li>Ngoài ra nhờ hấp thụ dinh dưỡng từ hoa ngũ gia bì nên dược tính của <strong><em>Mật ong hoa trắng Vanbina </em></strong>là cực kỳ hữu hiệu trong việc giải cảm, giảm đau nhức xương khớp, chống suy nhược thần kinh. Trong mật ong có trytophan đi vào não, giúp giải phóng serotonin, một chất dẫn truyền thần kinh giúp bạn có cảm giác hạnh phúc, giảm stress. Serotonin được chuyển thành melatonin giúp an thần ngủ ngon.</li>\n</ul>\n<p style=\"text-align: center;\"><iframe src=\"//www.youtube.com/embed/5xKUe6hLXfw\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<strong>Tại sao nên chọn <em>Mật ong thiên nhiên nguyên chất ( mật ong hoa trắng Vanbina)</em></strong>\n\n<ul>\n<li><strong><em>Mật ong hoa trắng Vanbina</em></strong> nguyên chất 100%</li>\n<li>100% Không chất bảo quản .</li>\n<li>Không chất tạo mùi.</li>\n<li>Không pha lẫn tạp chất, thuốc bảo quản thực vật tồn dư vì nguồn hoa tự nhiên.</li>\n<li>Hoàn toàn Sạch theo tiêu chuẩn Xuất Khẩu.</li>\n<li><strong><em>Mật ong hoa trắng Vanbina</em></strong> chỉ thu hoạch vào tháng 8- 9 nên rất hiếm và chỉ đủ cung cấp thị trường trong nước.</li>\n</ul>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/9f/5f/50/1bbf6f057c03452428b11bd407e4f7e5.png\" alt=\"Quy trình sản xuất Mật ong hoa trắng Vanbina\" width=\"750\" height=\"750\" />\n\nĐàn ong được bố trí khoa học trên các thung lũng, triền núi nơi có nhiều hoa trắng tự nhiên.\n\nTại đây, những chú ong thợ sẽ chăm chỉ làm công việc của mình đi hút mật hoa trắng xung quanh khu vực tổ ong.\n\nSau khi hút mật chúng sẽ tập kết tại các cầu ong trong những tổ ong. Trong tổ ong sẽ có trung bình từ 7-8 cầu ong.\n\nĐến thời điểm thu hoạch, những Beekeeper sẽ tập hợp lại thu hoạch mật ong. Theo đặc tính tự nhiên thì ong rất sợ khói? Dựa vào đặc tính này Beekeeper dùng khỏi để đuổi đàn ong tiện trong việc thu hoạch.\n\nLấy các cầu ong ra khỏi tổ và tập kết lại để lấy mật việc này sẽ thu được toàn bộ lượng mật sạch đạt tiêu chuẩn xuất khẩu, chứ không như cách thu mật của người dân bằng cách vắt tay lấy mật, dễ lẫn tạp chất và không đảm bảo vệ sinh. \n\nMáy quay ly tâm tách lấy mật ong\n\nMáy quay ly tâm hoạt động nhưng tên gọi của nó, quay và tách mật ong ra khỏi các cầu ong. Phía dưới là van xả lấy mật, mật ong được lọc qua để tách khỏi phấn hoa và sáp ong. Sau khi mật ong được tách ra khỏi cầu ong, thì các cầu ong sẽ được đưa lại về tổ ong và tiếp tục quy trình sản xuất mật ong.\n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/49/8e/8a/25aace95d2301baeab70856c7d7c6602.png\" alt=\"Mật ong hoa trắng Vanbina \" width=\"600\" height=\"600\" />\n\n<strong>Hướng dẫn sử dụng <em>Mật ong thiên nhiên nguyên chất ( mật ong hoa trắng Vanbina)</em></strong>\n\n Dùng tương tự các mật ong khác, pha với nước ấm từ 35 – 40°C vào mỗi buổi sáng trước khi ăn giúp bảo vệ dạ dày và thải độc cơ thể.\n\nHoặc bạn có thể dùng pha kèm với các loại hoa quả, sữa…dùng thay thế cho đường.\n\n- Dùng trong ẩm thực làm tăng hương vị của món ăn, đặc biệt các món nướng.\n\n- Có thể dùng ngâm sâm, gừng, nghệ, nấm linh chi, các bài thuốc hỗ trợ trị ho\n\n- Nguyên liệu trong các công thức làm đẹp giúp dưỡng ẩm, cung cấp dinh dưỡng cho da.\n\n- Pha với nước ấm và dùng trực tiếp. Hoặc dùng chung với các loại trà.\n\n- Liều dùng:\n\n+ Trẻ từ 2-10 tuổi: mỗi ngày dùng 20-50g\n\n+ Trên 10 tuổi và người lớn: mỗi ngày dùng 50-80g\n\n- <strong>Lưu ý:</strong> Thực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\n\n<strong>Khối lượng <em>Mật ong thiên nhiên nguyên chất ( mật ong hoa trắng Vanbina)</em></strong> : 600 ml\n\n<strong>Đối tượng sử dụng:</strong> dùng cho người lớn và trẻ em đều được\n\n<strong>Hạn sử dụng</strong>: 2 năm kể từ ngày sản xuất\n\n<strong>Bảo quản</strong>: nơi khô ráo thoáng mát, nhiệt độ không quá 25°C.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ef/61/3c/8377e9bba05f1ba78a2356b8799b7634.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/0e/a2/c3c5287282d0ab532c0ebc7b711e1b9d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e3/18/9b/a53c13857572978ceccdb36ab0cba720.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cb/80/9b/e53dd48bf475acce8fc2aff02e74ea9f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/7e/18/c166bff8f389a716f354be45b6baf12a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8e/78/f4/0364c7e50597658dffe3eba237b8fd4f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/1b/9a/114325d060ff415c7ed681d2555441b6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fc/c0/b5/1a14b4c127655e9af908979259f2d23a.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/61/e3/69fd8913805b15eade75f7cc25d8d76a.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f5/8f/40/fa2a1f892e7c225145dc976174b7d67d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/58/1e/d9/fa45be0581a526ea985b491098a0cd0a.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6e/2a/e0/355cd3abe374077544625fb473fa399e.png"
    ]
  },
  {
    "id": 112867188,
    "name": "Thái cực sâm (Thiên sâm) mật ong 600gram Daedong Korea Ginseng",
    "url_key": "thai-cuc-sam-thien-sam-mat-ong-600gram-daedong-korea-ginseng-p112867188",
    "price": 4000000,
    "description": "<h1 style=\"text-align: center;\">THÁI CỰC SÂM MẬT ONG LÀM TỪ LỚP THIÊN SÂM HEAVEN</h1>\n<p style=\"text-align: center;\">Sản phẩm độc quyền bởi thương hiệu Daedong Korea Ginseng\n\n<h2>Thành phần</h2>\n100% thái cực sâm củ khô lớp Thiên sâm Heaven kết hợp với mật ong nội địa Hàn Quốc\n\n<h2>Hướng dẫn sử dụng</h2>\nThái cực sâm mật ong thái lát, mỗi ngày dùng 3 lần, mỗi lần từ 2-3 lát. Ăn trực tiếp.\n\nLưu ý: Đối với người huyết áp thấp hoặc huyết áp không ổn định, nên ăn liều lượng nhỏ và dùng sau khi ăn no. Phụ nữ có thai và đang cho con bú, trẻ em dưới 14 tuổi không nên sử dụng.\n\n<h2>Thái cực sâm và Thiên sâm, có gì khác biệt ???</h2>\nCó nhiều khách hàng thắc mắc hoặc không phân biệt được Thái cực sâm hay Thiên sâm, thực tế tên của chúng được được đặt theo phân loại về cách chế biến và cách phân biệt hình dáng củ sâm.\n\nXét theo quy trình trồng nhân sâm tại Hàn Quốc, một ruộng sâm sau khi thu hoạch sẽ lập tức dựa vào hình dáng, kích thước, màu sắc của từng củ sâm và phân làm 4 lớp/ loại gồm:\n\n- Thiên sâm (HEAVEN)\n\n- Địa sâm (EARTH)\n\n- Lương sâm (GOOD)\n\n- Sâm loại\n\nTheo thứ tự, Thiên sâm và Địa sâm là những củ sâm có hình thức đẹp nhất, thân to, dày mình, chắc tay, màu sắc đẹp đồng đều, yêu cầu tuyển chọn khá cao, do vậy sản lượng của chúng cũng rất thấp, giá thành sẽ cao hơn các lớp sâm khác.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/2f/95/2b/8d2d1caf5a6b93a9d661a300f9c8eb73.jpg\" alt=\"\" width=\"750\" height=\"421\" />\n\n<p style=\"text-align: center;\">&lt;Hình ảnh mô phỏng Thiên sâm&gt;\n\nSau khi được phân loại theo hình dáng củ, sâm tươi được mang đi rửa sạch và chế biến. Tại Hàn Quốc sẽ có 4 cách chế biến nhân sâm chính như sau:\n\n- Bạch sâm: được chế biến từ củ sâm không đạt chất lượng, nhúng qua nước sôi và mang đi hấp sấy thời gian ngắn. Sâm có màu trắng ngà\n\n- Hồng sâm: các củ sâm để chế biến hồng sâm thường được tuyển chọn từ sâm Good trở lên. Sâm sau khi được rửa sạch, được mang đi hấp - phới sấy trực tiếp dưới ánh nắng mặt trời từ 2-3 lần trong thời gian tối thiểu 8 tháng. Hồng sâm hoàn thành có màu sắc nâu đỏ từ trong ra ngoài, mùi thơm đặc trưng, vị dịu ngọt\n\n- Thái cực sâm: thường được dùng để chế biến Thiên sâm. Do phương pháp chế biến Thái cực sâm, nhúng qua nước sôi trước khi mang đi hấp sấy phơi khô, nên giữ được hình thái và màu sắc nguyên sơ của củ sâm. Sản phẩm thái cực sâm Thiên sâm sau khi hoàn thiện có lớp vỏ màu vàng tươi, bên trong lại có màu nâu đỏ cực đẹp, phù hợp làm quà tặng biếu\n\n- Hắc sâm: là phương pháp chế biến mới nhất, hấp sấy liên tục 9 lần từ hồng sâm, hắc sâm cuối cùng có màu đen tuyền từ trong ra ngoài. Đây cũng là phương pháp được đánh giá có hàm lượng saponin cao nhất hiện nay.\n\nNhư vậy có thể thấy rằng, Thái cực sâm được làm từ Thiên sâm - Là sản phẩm sâm thượng hạng nhất đánh giá theo hình dáng, kích thước và màu sắc của củ sâm, sản lượng của chúng hàng năm khá thấp nên trở thành vật phẩm quà tặng khá quý giá.\n\n<h2>Hình ảnh Thái cực sâm Thiên sâm mật ong</h2>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/59/40/f0/aa1676b5c6cb2e73fab72ef56ac7d55c.jpg\" alt=\"\" width=\"740\" height=\"3245\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/08/1d/46/4a15a70406bac90401e5813833ca3c5c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/d1/1a/8d21b6686cff0c7fc443580a9f2c17a9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/12/b5/a3/5dbea18c6fa5b7b9b8c17ca1749f7d5c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5d/83/4e/35136d30ef407369fe1c926a2ebbb753.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/aa/40/c0/0b644f8c1dda0f69aaededbdb69f0a93.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/91/0c/30/a22a557e0373741599635ea0355f6100.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/49/cb/c5/edbda45777a725b752302128b80113c9.jpg"
    ]
  },
  {
    "id": 251738153,
    "name": "Lương Sâm Nguyên Củ Hàn Quốc GOOD ROOTS KGC Cheong Kwan Jang 150g (40PCS - 12 củ)",
    "url_key": "luong-sam-nguyen-cu-han-quoc-good-roots-kgc-cheong-kwan-jang-150g-40pcs-12-cu-p251738153",
    "price": 3633000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   THÔNG TIN SẢN PHẨM\n\n   Lương Sâm Nguyên Củ Hàn Quốc GOOD ROOTS KGC Cheong Kwan Jang 150g (40PCS - 12 củ)\n\n   - Củ lương sâm Hàn Quốc là tuyệt tác được tạo nên từ bàn tay tinh hoa và bộ óc quý giá của các chuyên gia sâm Hàn Quốc, thuộc top 10% hồng sâm thượng hạng với hương vị thơm ngon tuyệt hảo.\n\n   - Củ sâm tươi 6 năm tuổi Hàn Quốc khi trải qua quá trình hấp sấy nên các thành phần dinh dưỡng trong sâm được đẩy lên mức tối đa, cực kì có lợi cho sức khỏe người dùng\n\n   - Xuất xứ: Hàn Quốc\n\n   - Ngày sản xuất: In trên bao bì sản phẩm\n\n   - Quy cách đóng gói: Hộp thiếc 150g - 40ji - 12củ\n\n    ĐẶC ĐIỂM NỔI BẬT\n\n   - Giúp tăng khả năng miễn dịch, cải thiện khả năng chống chọi với bệnh-tật, ít ốm-vặt.\n\n   - Làm chậm quá trình lão hóa, làm đẹp da.\n\n   - Bồi bổ sức khỏe, tăng cường sức khỏe sau xạ-trị hoặc phẫu-thuật.\n\n   - Thải độc, thanh lọc cơ thể.\n\n   - Tăng cường quá trình trao đổi chất.\n\n   - Bồi bổ thần kinh, giúp giảm stress, ngủ sâu giấc.\n\n   - Giảm cholesterol nguyên nhân gây nên các bệnh về tim-xơ-vữa-động-mạch, tai-biến và đột-quỵ.\n\n    THÀNH PHẦN VÀ HÀM LƯỢNG\n\n   - 100% lương sâm Hàn Quốc 6 năm tuổi.\n\n    HƯỚNG DẪN SỬ DỤNG\n\n   - Hồng sâm củ khô KGC có thể đem ngâm rượu, hoặc ngâm mật ong đều rất tốt.\n\n   - Lương sâm nguyên củ có thể hãm với nước sôi, hầm gà, nấu canh… Các món ăn này cực kì tốt đối với người mới ốm dậy hoặc ốm yếu.\n\n   - Mỗi ngày nên uống 2 - 3 lần. Mỗi lần 1 - 2 chén.\n\n   - Tốt nhất nên uống vào sáng sớm, lúc vừa ngủ dậy để cơ thể hấp thụ tốt nhất.\n\n   LƯU Ý:\n\n   - Sản phẩm không phải là thuốc và không có tác dụng thay thế cho thuốc chữa bệnh.\n\n   - Không sử dụng trà và cà phê sau khi dùng hồng sâm để tránh bị mất tác dụng.\n\n   - Không nên sử dụng đối với người bị máu khó đông, phụ nữ có thai cho con bú, trẻ nhỏ dưới 3 tuổi. Đối với người bị tiểu đường huyết áp.\n\n    HƯỚNG DẪN BẢO QUẢN\n\n   - Để sản phẩm ở nơi thoáng mát, khô ráo, tránh ánh nắng mặt trời chiếu trực tiếp vào sản phẩm.\n\n    CHÍNH SÁCH BẢO HÀNH - ĐỔI TRẢ\n\n   - Sản phẩm nhận được bị lỗi hoặc hư hỏng trong quá trình vận chuyển.\n\n   - Sản phẩm nhận được không đúng với đơn đặt hàng ban đầu.\n\n   LƯU Ý:\n\n   - Sản phẩm chưa qua sử dụng, còn nguyên nhãn mác, bao bì.\n\n   - Hàng hóa hư hỏng do vận chuyển hoặc do nhà sản xuất.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3e/e2/22/43f69ba36a1237eec55c7f869ef58335.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/79/02/3e9213a842484f1dd083dcc3a900dce5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/35/95/3f/0378ea9f26b65eb9936e1f5ed8f5873b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/95/9c/74/38eee54a04ab30d89f43a25f516162a5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0b/99/3b/fb11ed2e8c98e0067ff01496a7f9d69e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/68/d9/33/03cc7679b8f0eb8724ad29d03701ae07.jpg"
    ]
  },
  {
    "id": 100858999,
    "name": "Mật ong hoa rừng 500g",
    "url_key": "mat-ong-hoa-rung-500g-p100858999",
    "price": 140000,
    "description": "<p data-spm-anchor-id=\"a2o4n.pdp_revamp.product_\">+ Quy cách đóng gói: 1 chai thủy tinh 500g<br />+ Thành phần 100% mật ong<br />+ Cam kết đền tiền gấp 10 lần nếu mật ong là giả.<br />+ Hạn dùng 2 năm từ ngày sản xuất, đa công dụng.<br />CÔNG TY CHÚNG TÔI CAM KẾT BỒI THƯỜNG GẤP 10 LẦN PHÍ KIỂM NGHIỆM NẾU MẬT ONG MIỀN NÚI LÀ MẬT ONG GIẢ\n\nCAM KẾT ĐỔI TRẢ TRONG VÒNG 7 NGÀY NẾU KHÁCH HÀNG KHÔNG HÀI LÒNG VỀ CHẤT LƯỢNG<br />Nhờ việc áp dụng việc khai thác mật ong theo quy trình xuất khẩu. Bằng cách di chuyển liên tục đàn ong của mình dựa theo chu kỳ các mùa hoa nở để tạo ra những sản phẩm chất lượng. Sau đó liên kết với các sàn thương mại điện tử để bán trực tiếp mật ong đến với người sử dụng không qua bất kì trung gian nào khác. Trang Trại ONG MIỀN NÚI hân hạnh mang lại những chai mật ong chất lượng đạt tiêu chuẩn xuất khẩu. Với giá bán phù hợp nhất với túi tiền của người tiêu dùng Việt.<br />HIỆN TRANG CHÚNG TÔI CÓ 4 LOẠI MẬT ONG ĐẠT TIÊU CHUẨN XUẤT KHẨU CÓ MÙI VỊ VÀ MÀU SẮC PHỤ THUỘC VÀO LOÀI HOA MÀ CON ONG HÚT VỀ TỔ NHƯ SAU:<br />1. Mật Ong Hoa RỪNG MỘC CHÂU là đặc sản của bà con vùng Cao MỘC CHÂU. Có màu thẫm cánh gián, mùi thơm đặc trưng hòa quyện của nhiều loại hoa mọc trong các ngọn đồi MỘC CHÂU.<br />2. Mật ong HOA BẠC HÀ: có mùi thơi nhẹ man mát, màu vàng xanh ánh trong, hạn sử dụng 2 năm<br />3. Mật ong HOA NHÃN: Có mùi vị đặc trưng của hoa NHÃN được khai thác trên vùng Văn Chấn Yên Bái, màu cánh gián, hạn sử dụng 2 năm.<br />4. Mật ong hoa rừng xuất khẩu: có màu vàng óng, mùi thơm đặc biệt hòa quyện giữa nhiều loại hoa rừng, để 3 năm cũng không xuống màu.<br />*** NGOÀI MẬT ONG THIÊN NHIÊN ĐẠT TIÊU CHUẨN XUẤT KHẨU CÔNG TY CHÚNG TÔI CÒN CÓ CÁC SẢN PHẨM KHÁC CỦA NGÀNH KHAI THÁC MẬT ONG XUẤT KHẨU NHƯ:<br />--&gt; Phấn Ong Sấy Khô: Thực phẩm giúp tăng cường tiêu hóa cho trẻ em. Giúp trẻ mau ăn, chóng lớn, tăng cân đều đặn, ngăn ngừa chứng biếng ăn, chậm lớn, suy dinh dưỡng ở trẻ em.<br />--&gt; Sữa Ong Chúa Tươi: Thực phẩm bổ xung collagen giúp duy trì nét đẹp thanh xuân cho phụ nữ mà không gây tác dụng phụ như các loại mỹ phẩm làm từ hóa dược.<br />*** LÀ 1 TRONG NHỮNG ĐƠN VỊ ĐẦU TIÊN TẠI VIỆT NAM TẠO RA NHỮNG CHAI MẬT ONG CHẤT LƯỢNG ĐẠT TIÊU CHUẨN XUẤT KHẨU. CÔNG TY CHÚNG TÔI CAM KẾT BỒI THƯỜNG GẤP 10 LẦN PHÍ KIỂM NGHIỆM NẾU MẬT ONG ĐỊNH NGUYÊN LÀ MẬT ONG GIẢ.<br />***VỚI TIÊU CHÍ BÁN HÀNG LÀ PHẢI CÓ TRÁCH NHIỆM VỚI SẢN PHẨM CUNG CẤP RA THỊ TRƯỜNG.TRANG TRẠI MẬT ONG MIỀN NÚI CAM KẾT ĐỔI TRẢ TRONG VÒNG 7 NGÀY NẾU KHÁCH HÀNG KHÔNG HÀI LÒNG VỀ CHẤT LƯỢNG.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ec/37/c1/ceadc39ca261967f378f9139d2dc33a8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d5/bb/07/1dd47d6f97025cc709c381546a80e901.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/46/83/e1/65b686a2afea7ec9dcff19f047663a9d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d9/0c/4e/a0a94857fce3d444d2417c6212c6e7c3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6c/ba/d2/058abe7abb1675309028a1c41f5c7952.jpg"
    ]
  },
  {
    "id": 105282647,
    "name": "MẬT ONG HOA CÀ PHÊ 1 LÍT",
    "url_key": "mat-ong-hoa-ca-phe-1-lit-p105282647",
    "price": 125000,
    "description": "<span class=\"text\">Chào bạn, shop mình đã có sẵn mật ong cà phê , là mật với hương hoa cà phê rất thơm, đây là mật được thu hoạch vào mùa Xuân này , để duy trì đàn ong lấy được nhiều mật, các thùng ong ở vườn được di chuyển để ong tự do tìm mật từ hoa cà phê trong khoảng 2-3 tháng. Mật ong hoa cà phê cam kết không đường, không pha trộn, là mật tự nhiên ở Tây Nguyên Gia Lai . Mật ong được tụi mình chỉ thu hoạch từ 01 vườn ong duy nhất, hết mùa hoa, vườn hết mật là tụi mình cũng không lấy mật từ bên ngoài để có thể minh bạch được nguồn gốc xuất xứ cũng như chất lượng mật luôn được đảm bảo. Mật ong hoa cà phê là mật ong tự nhiên theo mùa, có hương hoa cà phê thơm và ngọt dịu. Cũng giống như các loại mật ong tự nhiên khác, mật ong hoa cà phê là sản phẩm tốt cho sức đề kháng của cả gia đình thời điểm này , bạn có thể thêm mật ong vào nước chanh pha loãng hoặc dùng kèm trà, chanh cùng đá lạnh hay trà đen thêm vài lát gừng tươi uống nóng, cả 3 công thức này đều đơn giản, dễ thực hiện và mang lại hiệu quả cao. Để mật luôn thơm ngon bạn vui lòng bảo quản ở nơi khô ráo, thoáng mát và tránh ánh sáng trực tiếp của mặt trời là mật có thể bảo quản được rất lâu. Hoa cà phê khi vào mùa hoa nở rộ bạt ngàn vì người dân khắp các tỉnh Tây nguyên sống bằng nghề trồng cây cà phê , cây cà phê sinh trưởng mãnh liệt trên khắp vùng đất bazan màu mỡ , Hoa có rất nhiều nên sản lượng nhiều, là lí do giá thành của mật hoa cà phê dù là mật ong tự nhiên nhưng lại luôn có giá bán khá tốt rất phù hợp để bạn trữ lại sử dụng cho cả năm hay biếu tặng những người thân quý. Khi cung cấp mật ong tự nhiên, sự yên tâm tuyệt đối của người dùng là điều mình luôn muốn được nhận lại, vì vậy, nếu có bất cứ điều gì bất an, bạn vui lòng liên hệ với tụi mình để được hỗ trợ nhé. Nếu bạn cần mật hoa cà phê thơm ngon bổ dưỡng để sử dụng bạn vui lòng nhắn tin tới cho tụi mình nhen </span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8b/98/f6/e34760900cdf76b99d7a16415b793bbc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e9/73/96/9b2844df50f29eb885ea8bc2556a2c65.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1a/1e/30/218b1c0f0533e5e7bcd6f83ec130ab55.jpg"
    ]
  },
  {
    "id": 131253871,
    "name": "Cao hồng sâm Hanil Hàn Quốc hộp 4 lọ ",
    "url_key": "cao-hong-sam-hanil-han-quoc-hop-4-lo-p131253871",
    "price": 2500000,
    "description": "<strong>Cao hồng sâm Hanil Hàn Quốc hộp 4 lọ</strong> là sản phẩm chăm sóc sức khỏe đỉnh cao. Được tinh luyện từ nhân sâm 6 năm tuổi núi Geumsan chất lượng vượt trội, trải qua 9 công đoạn tinh chế cầu kì, tỉ mỉ, cô đặc dưỡng chất cao hơn so với sâm tươi. Tại Hàn Quốc cao hồng sâm được sử dụng chăm sóc sức khỏe hàng ngày, là món quà sức khỏe biếu tặng trong các dịp lễ tết, ngoại giao. Cao hồng sâm Hanil Hàn Quốc do On Plaza nhập khẩu và là tổng đại lý phân phối lớn nhất Việt Nam.\n\n<ol>\n<li><strong>Thành phần chính:</strong></li>\n</ol>\nHồng sâm 3%, hỗn hợp  (táo tàu 15%, cam thảo 13%, đương quy 13%, linh chi 13%, ngải cứu 8%, nho 5%, quế 3%, cam địa hoàng 4%), mật ong, hương liệu.\n\n<ol start=\"2\">\n<li><strong>Công dụng chính: </strong></li>\n</ol>\n<ul>\n<li>Hỗ trợ bồi bổ sức khỏe, giảm mệt mỏi, chống suy kiệt sức khỏe, nhanh chóng phục hồi sau ốm dậy, sau phẫu thuật. Đặc biệt phù hợp với người lao động trí óc, làm việc, học hành căng thẳng.</li>\n</ul>\n<ol start=\"3\">\n<li><strong>Hướng dẫn sử dụng: </strong></li>\n</ol>\nNgày dùng 1 – 2 lần, mỗi lần 3 – 4 thìa cà phê sau ăn sáng và trưa, có thể pha với nước ấm, lạnh đều được.\n\nKhông nên dùng vào buổi chiều, tối có thể gây mất ngủ.\n\nPhụ nữ có thai không nên sử dụng.\n\n<ol start=\"4\">\n<li><strong>Đối tượng sử dùng </strong></li>\n</ol>\nNgười cần tăng cường sức khỏe, người làm việc học hành lao động mệt mỏi, stress, trí nhớ suy giảm.\n\n<ol start=\"5\">\n<li><strong>Thương hiệu sản phẩm: </strong></li>\n</ol>\nCao hồng sâm Hanil Hàn Quốc – Korean Red Ginseng là thương hiệu hồng sâm nổi tiếng tại Hàn Quốc. Nguyên liệu từ các sản vật tự nhiên như nhân sâm tươi 6 năm tuổi, nấm linh chi, mật ong rừ Tác dụng hỗ trợ tăng cường sức khỏe, bồi bổ cơ thể, được người tiêu dùng đánh giá cao. Là sản phẩm top 1 trong chăm sóc sức khỏe hàng ngày, làm món quà biếu tặng ý nghĩa dâng đấng sinh thành, bạn bè, đồng nghiệp, quà ngoại giao.\n\n<ol start=\"6\">\n<li><strong>Quy cách </strong></li>\n</ol>\n<ul>\n<li>250g x 4 lọ</li>\n<li>Dạng cao</li>\n</ul>\n<ol start=\"7\">\n<li><strong>Xuất sứ: Hàn Quốc </strong></li>\n<li><strong><em>Hạn sử dụng:</em></strong> Xem trên bao bì sản phẩm.</li>\n<li><strong><em>Cam kết:</em></strong></li>\n</ol>\n- Sản phẩm chính hãng, đầy đủ giấy chứng nhận\n\n- Tư vấn nhiệt tình, chuyên nghiệp 24/7\n\n- Tư vẫn hướng dẫn sử dụng phù hợp với từng đối tượng\n\n- Hệ thống lớn, chiết khấu cao, giá luôn tốt nhất, nhiều CTKM, giảm giá\n\n- Ưu đãi quà tặng riêng với khách mua lần 2\n\n- Giao hàng trên toàn quốc, khách có thể kiểm tra sản phẩm trước qua chát video  \n\n \n\n#hongsamhanquoc #hongsamchinhphu #hongsamcukho #muahongsam #nhansamhanquoc #muanhansam #samkhonguyencu #diachimuasam #samhan #hongsamchinhphu #samchinhphu #samchinhphukgc\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6d/cb/a9/4c362a6edbb0eac9507a95ec04048486.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/69/e6/7c/2a160304ab65afd77365cca8ceaa9b8b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/32/69/18/904b2c700040796ef74dcb6ee202c2f5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/00/6f/321c7de6779bfef6c349534dd5ebe7e0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e5/9e/6c/cae6dea6c49c7efd6afed8281ca388a5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7e/37/9e/313b5aed16ab2f9726b39868c4381dad.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/ab/78/7349d41907016eb96652cb5461eb28ee.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f2/84/74/d63ee3b542a9efcc5ebb17bf18f22baf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7b/5a/a8/b07964638367916fd6151516da814bf6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cb/1e/d7/2042b63c022be19c1a14075d040120e2.jpg"
    ]
  },
  {
    "id": 57971372,
    "name": "Mật ong nguyên chất Tín Phát",
    "url_key": "mat-ong-nguyen-chat-tin-phat-p57971372",
    "price": 30000,
    "description": "<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/44/ac/61/aeab0f805f3f1913c63fb516bfae4e2f.jpg\" alt=\"Mật ong nguyên chất Tín Phát\" width=\"600\" height=\"600\" /><br /></strong>\n\n<strong>Thành phần:</strong> 100% mật ong nguyên chất.\n\n<strong>Hướng dẫn sử dụng:</strong>\n\n<ul>\n<li>Mật ong pha với nước ấm hoặc pha với các loại nước trái cây, ướp lạnh hoặc dùng ngay tùy ý.</li>\n<li>Dùng thay thế đường hàng ngày, không dùng với hàn the.</li>\n</ul>\n<strong>Bảo quản:</strong> Nơi khô ráo, thoáng mát.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/26/51/1d/5317adab8cfeab8564288fa38c5c0a19.jpg\" alt=\"\" width=\"750\" height=\"982\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/35/a8/91/9e6380707ebbb73b4311c6d7ed411683.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/ac/61/9b81e96a5501dc5850960f18e26ca8db.jpg"
    ]
  },
  {
    "id": 51592243,
    "name": "Nikafood Mật ong hoa rừng nguyên sáp (1 lọ)",
    "url_key": "nikafood-mat-ong-hoa-rung-nguyen-sap-1-lo-p51592243",
    "price": 45000,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/e2/d6/2e/cfc0e5b1f4154f58fbc4b781210461fa.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/a5/ae/db/ea175562202ab5c18783efb772d75b5a.png\" alt=\"\" width=\"750\" height=\"596\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/49/0a/5a/5971eb7bb4383be8c2881fd144216a98.png\" alt=\"\" width=\"750\" height=\"361\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/52/b0/5b/ad76eb2f792f9aade85dbcb47f95115d.jpg\" alt=\"\" width=\"750\" height=\"749\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/17/16/d8/0398fe7abe56efb5934046b3a97b4109.jpg\" alt=\"\" width=\"750\" height=\"447\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/c7/c1/8c/a7835c326d733ec491c348e9a5c79990.png\" alt=\"\" width=\"750\" height=\"549\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/2f/ac/ab/c3128188d59a20e5b66fdafe4e0e25ca.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/65/83/a9/b2a666ebb6b937c10325bff9ddf839fa.png\" alt=\"\" width=\"750\" height=\"565\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/05/90/22/ea8deb3a2a02369876ebb445147ecd93.jpg\" alt=\"\" width=\"750\" height=\"499\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/bd/1b/19/83ebc950aa195c89452330f74c96ae69.jpg\" alt=\"\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6e/a9/d5/7045b8e83dcbb0a0ce36dd6f239b3e7e.jpg"
    ]
  },
  {
    "id": 82669456,
    "name": "Combo Mật Ong Thiên Nhiên Honeyboy 250ml và Mật Ong 5 Sạch Honeyboy 250ml",
    "url_key": "combo-mat-ong-thien-nhien-honeyboy-250ml-va-mat-ong-5-sach-honeyboy-250ml-p82669456",
    "price": 156000,
    "description": "Mật ong HONEYBOY xuất thân từ một gia đình có hơn 40 năm làm nghề nuôi ong mật tại Thị Trấn Ngãi Giao, Huyện Châu Đức, Vũng Tàu. Mật ong Thô Honeyboy đã được kiểm định chất lượng bởi chi cục vệ sinh an toàn thực phẩm. Qua nhiều khâu kiểm tra, xét nghiệm bởi Intertek (Đức), sản phẩm Mật ong thô của HONEYBOY đã được thị trường khó tính như MỸ nhập khẩu.\n\n<strong>Cách sử dụng Mật ong Honeyboy</strong>\n\n<strong>Gia vị:</strong> Dùng Mật ong ướp, phết lên các nguyên liệu (thịt heo, gà, vịt,…) để quay, kho, nướng.\n\nĂn trực tiếp, phết lên bánh mì hoặc pha với kem, sữa. Làm bánh mứt.\n\n<strong>Giải khát</strong>: pha mật ong với nước cam , nước chanh, trà , nước ép trái cây, sinh tố, café…có thể uống nóng hoặc uống với đá tùy ý.\n\n<strong>Trị bệnh đau dạ dày</strong>: 1 thìa mật ong + nước ấm, uống trước khi ăn chữa đau dạ dày.\n\nNgoài ra mật ong trộn với nghệ chưa bệnh đau, viêm loét dạ dày rất hiệu quả. Thúc đẩy tuần hoàn máu: Trộn 1 thìa nước ép tỏi với 2 thìa mật ong. Dùng 2 lần mỗi ngày vào buổi sáng và tối. Bài thuốc này giúp thúc đẩy tuần hoàn máu trong cơ thể, khiến da dẻ hồng hào, mịn màng hơn.\n\n<strong>Giảm béo</strong>: Pha 1-2 thìa mật ong với 1 thìa nước ép chanh vào một ly nước ấm. Việc uống hỗn hợp này mỗi ngày sẽ giúp lọc sạch đường ruột, giảm béo.\n\n<strong>Trị đau họng</strong>: chưng mật ong với tắc\n\nCách 1 : 5-10 nhánh tỏi bỏ vỏ cho vào lọ mật ong (70-100 ml) ngâm trong 2-3 ngày là có thể dùng được. Uống 3-4 lần/ngày, mỗi lần một muỗng. Khi cho trẻ em uống cần pha loãng với một ít nước, uống 3-4 lần/ngày, mỗi lần 1 muỗng cà phê.\n\nCách 2: lấy một quả chanh tươi, khía kiểu múi khế ở lớp vỏ ngoài, sau đó cho một vài thìa mật ong cho ngâm đủ toàn bộ quả chanh trong một cái chén. Để khoảng 1 - 2h sau đó cắt ra ngậm sẽ đỡ ho.\n\n<strong>Hạn sử dụng</strong> : 2 năm kể từ ngày sản xuất\n\n<strong>Hướng dẫn cách bảo quản</strong>: để nơi khô thoáng\n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e8/c9/e0/e2f87f445587f79234ba182884cc5d24.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/96/25/b5/168bfe7336f6d6ad3d711c28e168e2ff.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/12/5b/5cb22e484135def6dcfa2b9b607e56f6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/59/dd/f8/67a5af8aeaff068dfb163afa43396b20.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8c/ba/6f/a50d65e70b831158e48ee817b076b93c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bb/08/4e/8af4c9066a3e6d37548331cc1bdcfcf3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c9/bb/33/90994aa93f7884efd8a60cb2d194199e.jpg"
    ]
  },
  {
    "id": 82874543,
    "name": "Thạch Hồng Sâm Dành Cho Phụ Nữ KGC Cheong Kwan Jang Hwa Ae Rak Innergetic (15g x 20 gói)",
    "url_key": "thach-hong-sam-danh-cho-phu-nu-kgc-cheong-kwan-jang-hwa-ae-rak-innergetic-p82874543",
    "price": 800000,
    "description": "<img id=\"https://salt.tikicdn.com/ts/tmp/a6/38/58/10509c1135d94ad11a0dff86aac5b117.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/a6/38/58/10509c1135d94ad11a0dff86aac5b117.jpg\" alt=\"\" width=\"750\" height=\"1055\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/81/48/9f/70c50a2429e161c5be52d22c365a4043.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/81/48/9f/70c50a2429e161c5be52d22c365a4043.jpg\" alt=\"\" width=\"750\" height=\"568\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/20/20/35/5dac41a6a2674976d4ae807d40b07b19.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/20/20/35/5dac41a6a2674976d4ae807d40b07b19.jpg\" alt=\"\" width=\"750\" height=\"683\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/51/0e/6d/39c193f9ae5cb80ea76bf41af6a22418.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/51/0e/6d/39c193f9ae5cb80ea76bf41af6a22418.jpg\" alt=\"\" width=\"750\" height=\"661\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/c2/42/e4/225b7db7050ef699f3871d4fda2ca438.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/c2/42/e4/225b7db7050ef699f3871d4fda2ca438.jpg\" alt=\"\" width=\"750\" height=\"725\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/12/c6/72/a747d66100eaa5d78155bdcfe4719c00.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/af/2d/fc/ff13b96dcab1444470b54e5c4d511e9a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/04/e8/0d58058c776377a29b8d27623b858629.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/18/bb/2c/86df72547f4f5e0c3f0b2cc304be02eb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/61/e9/e7/1fa02af3e0e1fa5a40d2d601c53cb4b0.jpg"
    ]
  }
]