[
  {
    "id": 208117976,
    "name": "Serum iS Clinical Super Serum Advance 15ml x 30ml x 60ml - Làm Sáng Da, Giảm Nếp Nhăn",
    "url_key": "serum-is-clinical-super-serum-advance-15ml-x-30ml-x-60ml-lam-sang-da-giam-nep-nhan-p208117976",
    "price": 3100000,
    "description": "<strong>Serum iS Clinical Super Serum Advance 15ml x 30ml x 60ml - Làm Sáng Da, Giảm Nếp Nhăn, Duy Trì Sự Săn Chắc</strong>\n\nVới thành phần chiết xuất tự nhiên lành tính, sử dụng Serum Is Clinical Super Serum Advance được chứng minh có khả năng làm dịu da, làm mờ đốm nâu, vết thâm, cho da sáng đều màu, rạng rỡ, đồng thời kích thích sản sinh Collagen làm đầy da, giúp da căng mịn, ngừa sẹo mụn, sẹo rổ, sẹo lồi hình thành, giúp da mịn màng hoàn hảo.\n\n<ul><li><strong>Xuất xứ:</strong> Mỹ</li>\n<li><strong>Hạn sử dụng:</strong> 2024</li>\n<li><strong>Thành phần chính:</strong> Axit L-Ascorbic (Vitamin C) ADVANCE @; Asiaticoside, axit Asiatic và axit Madecassic; Vitamin B5; Kojic Acid; Yếu tố tăng trưởng tripeptide đồng</li>\n</ul><strong>Công dụng chính:</strong>\n\n<ul><li>Làm dịu &amp; phục hồi cho da giúp da săn chắc, mịn màng</li>\n<li>Làm sáng da an toàn, hiệu quả</li>\n<li>Giúp gia tăng collagen để duy trì sự đàn hồi &amp; lấp đầy các nếp nhăn trên da</li>\n</ul><strong>Hướng dẫn sử dụng:</strong>\n\n<ul><li>Làm dạch da với sữa rửa mặt, lau khô với bông mềm và giữ da khô thoáng trong vài phút</li>\n<li>Lấy 3-4 giọt serum thoa lên da</li>\n<li>Massage nhẹ nhàng để dưỡng chất thẩm thấu vào da</li>\n</ul>#isclinical #serum #sáng_da #giảm_nếp_nhăn #giảm_nếp_nhăn #collagen #hàng_chính_hãng_giá_sỉ\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 58936322,
    "name": "[Hộp 6 lọ] Tế bào gốc iDr.Skin Whitening V-C Ample tăng cường collagen trắng da và đàn hồi da",
    "url_key": "te-bao-goc-trang-sang-da-idr-skin-whitening-v-c-ample-5-lo-15ml-p58936322",
    "price": 5380000,
    "description": "Tế Bào Gốc Làm Trắng Whitening V-C Ample<br />Vào những năm gần đây, công nghệ làm trắng da từ tế bào gốc Whitening V-C Ampoule chính là phương pháp làm đẹp của những cô nàng mong muốn sở hữu làn da trắng hồng tự nhiên, tươi tắn. Vậy tế bào gốc có thực sự làm trắng da, đẩy lùi thâm nám hay không? Hãy cùng Sally Beauty cùng tìm hiểu chi tiết hơn về xu hướng làm đẹp này!<br />Tế Bào Gốc Trắng Sáng Da Whitening V-C Ampoule Là Gì?<br />Tế bào gốc đóng vai trò như những “máy chủ” không ngừng sản xuất và tái tạo ra các tế bào con mới giúp phục hồi nhanh chóng những tổn thương. Còn đối với da mặt, tế bào gốc tăng cường sản sinh collagen, thúc đẩy quá trình tái tạo da giúp bạn “thay mới làn da” hoàn toàn trẻ mới, trắng hồng như tuổi đôi mươi.<br />Tế bào gốc trắng da Whitening V-C là dược mỹ phẩm do IDips Laboratory Co. của Hàn Quốc sản xuất và được Sally Beauty phân phối độc quyền tại thị trường Việt Nam. Sản phẩm thường sử dụng trong hỗ trợ điều trị da sạm nám, thâm mụn đồng thời kích thích sản sinh collagen, tái tạo tế bào mới nhằm phục hồi những tổn thương trên da trả lại vẻ đẹp trắng sáng, rạng rỡ, khỏe mạnh và ngăn ngừa lão hóa.<br />Sự Thật Về Tác Dụng Của Tế Bào Gốc Trắng Da Whitening V-C Ampoule?<br />Chúng ta đã nghe nói đến rất nhiều về công dụng làm trắng sáng da của tế bào gốc Whitening V-C Ampoule nhưng chúng có sự thực tốt như lời đồn đại? Hãy cùng Sally Beauty điểm danh những công dụng vượt trội của tế bào gốc dưỡng trắng da này nhé!<br />• Tế bào gốc trắng sáng da Whitening V-C Ampoule giúp tái tạo, phục hồi các tế bào da đã tổn thương do sử dụng kem trộn, da trải qua quá trình trị liệu chuyên sâu như lăn kim, phi kim, laser,<br />• Tế bào gốc trắng da Whitening V-C thúc đẩy quá trình sản sinh collagen, tăng cường liên kết tế bào da giúp da trở nên săn chắc, tăng độ đàn hồi, làm chậm quá trình lão hóa của da.<br />• Tế bào gốc Whitening V-C Ampoule giữ ẩm cho da lâu hơn và các dưỡng chất axit amin thẩm thấu sâu vào da làm giảm lượng melanin để loại bỏ tận gốc nám, tàn nhang trả lại làn da sáng khỏe, tươi tắn, rạng rỡ.<br />• Thành phần thảo dược của tế bào gốc Whitening V-C hoàn toàn tự nhiên an toàn cho mọi loại da, không gây kích ứng, dễ dàng thẩm thấu vào da, không gây nhờn dính, không gây bí da.<br />Đối Tượng Sử Dụng Tế Bào Gốc Sáng Da Whitening V-C Ampoule<br />• Những cô nàng đang gặp các vấn đề về da như: nám da, sạm da, da không đều màu, da cháy nắng,<br />• Làn da bị tổn thương do trị liệu chuyên sâu kéo dài tại thẩm mỹ viện, spa: lăn kim, vi kim, phi kim, <br />• Kết cấu da yếu, da mỏng, nhạy cảm, da dễ bị kích ứng khi dùng mỹ phẩm/ sự tác động môi trường ngoài<br />• Những hậu quả khi điều trị mụn chưa đúng cách như da có sẹo rỗ, thâm mụn, lỗ chân lông to,<br />Các Thành Phần Chính Của Tế Bào Gốc Dưỡng Trắng Da Whitening V-C<br />• Vitamin C: đóng một vai trò không thể thiếu đối với làn da giúp kích thích sản sinh collagen, giảm thiểu dấu hiệu lão hóa, làm mờ các vết thâm nám, chống lại tia UV, ngăn chặn các gốc tự do làm da trắng sáng bật tông.<br />• Glutathione: thanh lọc các chất có hại cho làn da giúp bảo vệ các tế bào da do các loại chất oxy hoạt hóa như các gốc tự do, peroxit, peroxy hóa lipid và kim loại nặng giúp da tăng cường tạo sắc tố melanin sáng.<br />• Amino Acid Complex: giúp duy trì độ ẩm, kết cấu, tăng khả năng phục hồi các tổn thương trên da mang lại vẻ ngoài khỏe mạnh, tươi tắn và tràn đầy sức sống.<br />• Niacinamide: là một dẫn xuất của Vitamin B3, hỗ trợ đắc lực trong việc phục hồi và sửa chữa làn da xuống cấp, ngoài ra còn giúp cải thiện kích thước bề mặt của lỗ chân lông, giải quyết tình trạng da xỉn – không đều màu, làm mờ các dấu hiệu lão hóa.<br />• Beta-Glucan: được tìm thấy rất nhiều trong rất nhiều các loại thực phẩm có sẵn từ tự nhiên: nấm, yến mạch, lúa mạch, tế bào các tảo, địa y giúp tái tạo tế bào, cấp nước sâu cho da, chống oxy hóa và ngăn ngừa lão hóa da.<br />• Acetyl Hexapeptide-8: là một peptide “thần dược” hỗ trợ chữa trị các nếp nhăn trong công nghệ mỹ phẩm, kích thích sản sinh và cung cấp nguyên liệu cho quá trình tổng hợp collagen, tăng cường độ đàn hồi cho da.<br />• Sodium Hyaluronate: có thể được mô tả như là “chất dưỡng ẩm tự nhiên”, có thể giúp giữ nước lên đến 1000 lần khối lượng của nó giúp tăng cường giữ nước và có hiệu quả tái tạo da.<br />• Herbal Extract: chiết xuất thảo mộc giúp bảo vệ da khỏi môi trường bên ngoài, tăng cường hiệu quả làm trắng cho sản phẩm.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/8d/e5/4901d2fec1a598776d613c3a0de2b39f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0d/a7/a3/b3545730c16d7d4a8a17b3d613093b49.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1c/92/dc/f195241e2f869639456116b391d430c5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/f1/0c/e90b9c2226abc5e2e2f4501d147dfe7f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/e6/84/10714ce9b262a995566348e91f795043.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b7/88/97/7c7c78e39b96d834d1d187ec6775d676.jpg"
    ]
  },
  {
    "id": 173997803,
    "name": "Tinh chất làm sáng và đều màu da Paula's Choice Resist Advanced Smoothing Treatment 10% AHA (Mã 7651)",
    "url_key": "tinh-chat-lam-sang-va-deu-mau-da-resist-advanced-smoothing-treatment-10-aha-ma-7651-p173997803",
    "price": 1165000,
    "description": "WELCOME TO FAIRY BEAUTY STORE\n\n\"The Heaven Of Angels\"\n\n----------------------\n\nĐẠI LÝ CHÍNH THỨC PAULA'S CHOICE VIỆT NAM\n\nHSD: In trên thân chai\n\nThương hiệu: Paula's Choice\n\nXuất xứ : Sản xuất tại Mỹ\n\nDung tích: 30ml\n\nĐịnh nghĩa thành phần chính\n\nĐiểm khác biệt của sản phẩm\n\nVề kết cấu\n\nSản phẩm này có tác dụng gì với da?\n\nHướng dẫn sử dụng\n\n-Sau khi rửa sạch mặt và vỗ toner, bạn sử dụng sản phẩm thoa lên da đều đặn 1-2 lần/ngày. Nhấn nhẹ đầu nắp để lấy serum và thoa đều nhẹ nhàng khắp mặt. Không cần rửa lại với nước, tiếp tục thực hiện các bước chăm sóc da bình thường.\n\nLoại da phù hợp\n\nSản phẩm này dành cho những ai sở hữu làn da khô đến rất khô và bắt đầu xuất hiện dấu hiệu lão hóa, nếp nhăn nhỏ.\n\nHướng dẫn bảo quản\n\n- Đậy nắp kín sau khi sử dụng\n\n- Bảo quản nơi thoáng mát đưới 20 độ C, tránh ánh sáng trực tiếp\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/3f/b1/22b99198b9e44307b001256350534105.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/99/06/8fef26530516fa5d4b669b6971364f93.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9a/99/3f/b38953de78ae0e1074a3fab98ba2f878.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/11/d0/e6832a6a8cadfcd78cf76d2d43fde7cb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9b/e0/ec/57b8c8460049e06f8d92e1b0ce6f2d97.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1f/c3/1c/a9646b83f567642af886afc0731d2eee.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/e9/8c/588559b96887d4278d8fa85b0e832415.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0d/1e/c4/d6016afe2c190c347b7376475a1d7b02.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/f9/94/c38d2b4f4476ad4d7742dbad1b8aeeba.jpg"
    ]
  },
  {
    "id": 174445732,
    "name": "SERUM PURE BEAU ESSENCE HYALURONIC ACID (HY) NHẬT BẢN BÙ NƯỚC CHO DA CĂNG MỊN, CHỐNG LÃO HÓA (25ML) HÀNG NHẬP KHẨU",
    "url_key": "serum-bu-nuoc-chong-lao-hoa-nhat-ban-pure-beau-essence-hyaluronic-acid-hy-25ml-p174445732",
    "price": 360000,
    "description": "TINH CHẤT SERUM SIÊU CẤP ẨM VÀ NGĂN NGỪA LÃO HÓA<br>SERUM PURE BEAU ESSENCE HYALURONIC ACID (HY)\n\n- Cứu tinh của những làn da dầu thường xuyên bị mất nước<br>- Giải nguy cho những làn da khô nhiều nếp nhăn, lão hóa sớm\n\nDuy trì độ ẩm cân bằng là điều cực kỳ cần thiết đối với một làn da khỏe mạnh, thiếu độ ẩm, da sẽ xảy ra 2 trường hợp:\n\n- Tiết dầu nhờn khiến lỗ chân lông to, da mặt dính bết khó chịu<br>- Da quá khô khiến xảy ra tình trạng sớm lão hóa, nhiều vết nhăn\n\nNghiên cứu mới nhất chỉ ra khả năng chống oxy hóa của Acid Hyaluronic và làm lá chắn chống lại gốc tự do từ ô nhiễm cũng như các tác nhân gây hại khác.\n\nSerum cấp ẩm da Pure Beau Essence Hyaluronic Acid 25ml chứa Hyaluronic Acid nguyên chất giúp:\n\n- Cung cấp đủ độ ẩm, cho da siêu mềm mại, căng mọng và rạng rỡ hơn bất cứ bộ lọc chỉnh ảnh nào.<br>- Dưỡng ẩm chuyên sâu, chống lão hóa mạnh mẽ, lấp đầy các nếp nhăn, phục hồi những tổn thương…\n\n- Cân bằng độ ẩm lý tưởng cho làn da, đặc biệt cho da dầu, da bị mụn.<br>- Làm chậm quá trình lão hóa, giảm các nếp nhăn, làm săn da, giúp da tránh vấn đề chảy xệ<br>- Cải thiện vấn đề về sắc tố da (da không đều màu) và làm sáng màu da.<br>- Giúp da thư giãn, giảm đáng kể các nếp nhăn và cải thiện tình trạng lão hóa sớm<br>- Phục hồi làn da bị mất nước và thúc đẩy quá trình mau lành vết thương trên da.<br>- Trẻ hóa làn da, dưỡng da luôn khỏe mạnh, hồng hào, tươi mới và tràn đầy sức sống\n\nPhù hợp với cả phái đẹp lẫn phái mạnh, với mọi loại da, kể cả da nhạy cảm, dễ nổi mụn, cũng như da nhờn.<br>Sản phẩm của Japan Gals Nhật Bản - Nhà sản xuất hàng đầu về serum dưỡng da<br>-------------<br>Nhập khẩu và phân phối chính hãng\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1a/ba/79/0a2e671c0c620db2e0f08ae7018b5577.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cc/e0/df/86045efdfd6711da604da1acfa3222e0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/d5/59/c797a6dc50348366d764c75127f4f996.jpg"
    ]
  },
  {
    "id": 193565215,
    "name": "Tinh chất dẫn xuất Vitamin C VC10 giúp sáng da giảm thâm Custom No.333 by NY VC10 Serum 20 mL",
    "url_key": "tinh-chat-dan-xuat-vitamin-c-vc10-giup-sang-da-giam-tham-customno-333byny-vc10-serum-20-ml-p193565215",
    "price": 380000,
    "description": "Xuất xứ thương hiệu: Nhật Bản<br />Thương hiệu: Custom No.333 by NY<br />Nơi sản xuất: Nhật Bản<br />Màu sắc: Màu xanh<br />Hạn sử dụng: 5 năm\n\n<ul><li>Công dụng: <br />Tinh chất vitamin C giúp dưỡng sáng da, cải thiện da xỉn màu, mờ thâm, tái tạo da, tạo độ đàn hồi giúp da căng bóng, chống oxy hóa, dưỡng ẩm, làm mềm da, hạn chế thô ráp và giúp trẻ hóa da.</li>\n<li>Dành cho người mới bắt dầu sử dụng vitamin C, da nhạy cảm, nhẹ dịu trên da, dễ thấm, không gây nhờn rít, không châm chích.</li>\n</ul>Lưu ý:\n\n<ul><li>Để tránh da kích ứng, tốt nhất nên thử sản phẩm lên một vùng nhỏ trên má hoặc trán trước khi thoa khắp mặt. Không sử dụng khi da có vết thương hở như vết trầy xước, sưng tấy, bệnh chàm </li>\n<li>Ngưng sử dụng và tham khảo ý kiến của bác sĩ da liễu nếu xảy ra triệu chứng bất thường. Tránh nơi có nhiệt độ cao hoặc tiếp xúc trực tiếp với ánh nắng mặt trời, để xa tầm tay trẻ em.</li>\n</ul>Thành phần:\n\n<ul><li>Water, Glycerin, 3-Glyceryl Ascorbate, Dipropylene Glycol, PEG-75, Pentylene Glycol, Methyl Gluceth-20, Sodium Citrate, Citric Acid, Inulin, Butylene Glycol, Phenoxyethanol, Xanthan Gum, Bis-Ethoxydiglycol Cyclohexane 1,4-Dicarboxylate, Sodium Metabisulfite, Coptis Japonica Root Extract, Tocopherol.</li>\n</ul>Hướng dẫn sử dụng\n\n<ul><li>Bạn có thể sử dụng theo 1 trong 3 cách sau:<br />(1) Thoa tinh chất lên từng vùng mà bạn muốn.<br />(2) Sử dụng một lượng vừa đủ cho toàn khuôn mặt.<br />(3) Kết hợp với các sản phẩm khác phù hợp với nhu cầu của từng người dùng.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e5/2a/74/79ccc71f83522a8d8aa10f80c661815c.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5e/64/f3/2d031f619fe3236bda3465455fef7d0e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2d/b3/51/ea27d0222416aa25424bd61f37c0eeab.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a2/70/7c/80b7c5981d1cfa82f72dda341fbd0f99.jpg"
    ]
  },
  {
    "id": 131504713,
    "name": "Serum chống nám, dưỡng trắng da Nature Queen 15ml - Sao Thái Dương",
    "url_key": "serum-chong-nam-duong-trang-da-nature-queen-15ml-sao-thai-duong-p131504713",
    "price": 950000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   - Xuất xứ: Việt Nam\n\n   - Thương hiệu: Sao Thái Dương\n\n   Cảm nhận hiệu quả diệu kỳ sau 1 tuần sử dụng\n\n   Trình bày: Lọ 15 ml\n\n   TÍNH CHẤT: Kết hợp từ các chiết xuất thiên nhiên organic, mang đến hiệu quả chống nám, mờ nếp nhăn, dưỡng trắng tuyệt vời cho làn da.\n\n   Chiết xuất Vaccinium Myrtillus Organic (chiết xuất Việt quất) có tác dụng tăng sinh nguyên bào sợi, thúc đẩy tổng hợp GAD (enzyme tổng hợp GABA), thúc đẩy sinh tổng hợp glutathione, phục hồi nếp nhăn;\n\n   Chiết xuất Amygdalus dulcis Organic (chiết xuất hạnh nhân) có tác dụng giữ ẩm, dưỡng mềm da;\n\n   Chiết xuất Lycium Barbarum Organic (Kỷ tử) có tác dụng giúp chống oxy hóa, bảo vệ kết nối mô, giữ ẩm, trẻ hóa làn da.\n\n   Đặc biệt SERUM CHỐNG NÁM VÀ DƯỠNG TRẮNG ĐẸP DA NATURE QUEEN được bổ sung các thành phần mới đột phá trong việc cải thiện nếp nhăn và lão hóa da.\n\n   – GLAB (Chiết xuất rễ cam thảo): giúp da trắng sáng, đều màu, hiệu quả lâu dài, giúp phục hồi da bị rám nắng, nám sạm.\n\n   – AH8 (Acetyl hexapeptide-8): là phân tử peptide siêu nhỏ, làm thư giãn cơ nhẹ nhàng, góp phần hạn chế nếp nhăn vùng đuôi mắt, trán, khóe miệng và cằm, giúp làn da luôn căng đầy và tươi mới.\n\n   – SH (Sodium hyaluronate): siêu dưỡng ẩm cho làn da luôn căng đầy sức sống, mịn màng và mềm mượt suốt 24h.\n\n   THÀNH PHẦN\n\n   Aqua, Propylene Glycol, Euglena Gracilis Polysaccharide, Hydrolyzed Collagen, PEG-40 Hydrogenated Castor Oil, Hydroxyethylcellulose, Panax Ginseng Root Extract, Fragrance, Benincasa Hispida Seed Extract, Prunus Persica (Peach) Flower Extract, Sodium Hyaluronate, Acetyl Hexapeptide-8, Sodium Acetate, Glabridine, Isopropyl Alcohol, Cellulose, Phenoxyethanol.\n\n   Công Dụng\n\n   Serum chống nám và dưỡng trắng đẹp da Nature Queen hạn chế các dấu hiệu hình thành sự lão hóa da , giúp làm mờ vết nám, tàn nhang. Làm giảm độ sâu của nếp nhăn,góp phần ngăn ngừa sự hình thành nếp nhăn mới. Dưỡng trắng đẹp da, bảo vệ làn da trước tác nhân có hại theo thời gian, duy trì độ ẩm cho da, mang lại cho bạn làn da căng mịn và tràn đầy sức sống. Cảm nhận rõ ràng hiệu quả sau 1 tuần sử dụng.\n\n   CÁCH DÙNG\n\n   Làm sạch da mặt, cho một lượng vừa đủ ra tay nhẹ nhàng xoa lên các vùng da bị nám như 2 gò má, trán, vùng da khóe mắt, dưới cằm… Dùng tay massage kỹ để serum thẩm thấu hoàn toàn vào các vùng da có các vết nhăn. Nên sử dụng sản phẩm ngày 2 lần buổi sáng và tối.\n\n   LƯU Ý\n\n   Ngưng dùng và rửa mặt bằng nước sạch nếu có biểu hiện dị ứng: mẩn ngứa, sưng, đỏ…\n\n   Tránh tiếp xúc trực tiếp với mắt. Trường hợp có tiếp xúc với mắt phải rửa ngay với nhiều nước sạch.\n\n   BẢO QUẢN: Nơi khô, tránh ánh sáng trực tiếp.\n\n   Hạn sử dụng: 3 năm kể từ ngày sản xuất\n\n   SỐ CÔNG BỐ: 09/20/CBMP-HNa\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/91/52/09/c2d30f0820c8d5448e057791222c3931.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ca/e5/02/f187ae41957d9bc382a026166c0b1bb8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/95/f6/d2408679fdb8bdaf130d338fdf1db5b1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ce/04/b4/549ee7a2131782d59e2149f5cb9cfca9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a5/79/04/bfca3e59503bb72f8c06f9052b637f1e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/e3/7f/607ed7412d8cd6cb6c93836f87b1fdf3.jpg"
    ]
  },
  {
    "id": 173997943,
    "name": "Tinh Chất Làm Mờ Thâm Nám, Sáng Da Và Đều Màu Da Clinical Discoloration Repair Serum 30ml (Mã 8040)",
    "url_key": "tinh-chat-lam-mo-tham-nam-sang-da-va-deu-mau-da-clinical-discoloration-repair-serum-30ml-ma-8040-p173997943",
    "price": 1599000,
    "description": "WELCOME TO FAIRY BEAUTY STORE<br>\"The Heaven Of Angels\"<br>----------------------<br>ĐẠI LÝ CHÍNH THỨC PAULA'S CHOICE VIỆT NAM\n\n \n\n<br>TINH CHẤT LÀM MỜ THÂM NÁM CLINICAL DISCOLORATION REPAIR SERUM\n\n- Nhập khẩu và phân phối: Công ty CP Bệnh viện Hữu nghị Quốc tế Hà Nội<br>- Dung tích: 30 ml<br>- Hạn sử dụng: 3 năm kể từ ngày sản xuất<br>- Ngày sản xuất: Xem trên bao bì sản phẩm\n\n<br>Một loại huyết thanh mạnh có thể xử lý các vùng da có màu nâu và xám đồng thời giúp ngăn ngừa sạm da với hỗn hợp axit tranexamic, bakuchiol và niacinamide.\n\n– Cải thiện rõ rệt các vùng da sạm, xỉn màu\n\n– Giúp kiểm soát và làm mờ vết thâm mụn\n\n– Cải thiện làn da không đều màu &amp; làm sáng.\n\nTính năng vượt trội\n\n- Xóa mờ thâm nám:\n\nNhững hoạt chất sinh học mạnh mẽ có trong sản phẩm cải thiện đáng kể sự xuất hiện của tông màu và màu sắc tự nhiên của da, đồng thời ngăn ngừa vết thâm nám mới hình thành.\n\n- Làm đều màu da:\n\nHỗn hợp 3% axit tranexamic, 5% niacinamide và 0,5% bakuchiol hoạt động cùng với tocopherol thúc đẩy làn da đều màu và làm mờ vết thâm sau mụn.\n\n- Hiệu quả:\n\nAn toàn, không làm mài mòn hay tổn thương da nhờ công thức đột phá.\n\nĐiểm nổi bật của sản phẩm\n\n- Hỗ trợ chống lão hóa:\n\nThành phần niacinamide và bakuchiol cho khả năng phục hồi làn da, đẩy lùi các dấu hiệu lão hóa.\n\n- Thẩm thấu nhanh chóng:\n\nKết cấu lotion dễ dàng thẩm thấu không để lại cảm giác nhờn dính.\n\n- Bảo quản dễ dàng:\n\nSản phẩm ít bị biến đổi do tác động từ nhiệt độ và ánh sáng nên thuận tiện trong quá trình bảo quản\n\nLời khuyên từ Fairy Beauty\n\nClinical Discoloration Repair Serum là một giải pháp sử dụng hàng ngày hiệu quả, nhắm đến làn da không đều màu và các mảng tối. Với sự pha trộn chuyên biệt của các thành phần chính, công thức đa tác dụng này giúp cải thiện vẻ ngoài của tông màu tự nhiên của da, đồng thời ngăn chặn sự hình thành các vết đổi màu mới. Vùng da đổi màu và đốm đen sẽ ngày càng mờ đi bởi công thức kết hợp của axit tranexamic, bakuchiol và niacinamide.\n\nLOẠI DA PHÙ HỢP\n\nPhù hợp với mọi loại da.\n\nVỚI VẤN ĐỀ DA\n\n– Da lão hóa\n\n– Da xỉn màu\n\n– Da không đều màu\n\n– Da xuất hiện các vết nám.\n\nThành phần chính\n\n- 3% Tranexamic Acid: Giảm thiểu thâm nám, cho da đều màu và tươi sáng<br>- 5% Niacinamide và 0.5% Bakuchiol: Làm đều màu da, xóa mờ vết thâm sau mụn\n\nHƯỚNG DẪN SỬ DỤNG\n\nKhi mới làm quen hãy sử dụng ba lần/tuần; sau đó tăng dần tần suất lên hai lần mỗi ngày. Thoa khắp mặt và cổ, tránh vùng mí mắt và môi. Đối với ban ngày, luôn thoa kem chống nắng có SPF tối thiểu 30 và hạn chế tiếp xúc với ánh nắng mặt trời càng nhiều càng tốt.\n\nLưu ý: Kết quả trông thấy sau 8-12 tuần sử dụng đều đặn.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/49/ce/2e/4c90c23f0df7e6075791cfa47c0159ca.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/1e/e1/1f51e7ffea968debdf97ef976d6272a1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ea/4b/ee/b3eadc16a07c12d8c24beb220a9f08e7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d5/d8/09/7b92e340683d5625c1ea1a723fb4386b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/ea/bd/fb524eb70cd5c75a6ced334b58d6b9f8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/9c/e2/c96022f9a91862000cb51300f94653cb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/68/a8/33/66dbbba881054a2dbbd9a767ac54bc03.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ac/3e/39/d8621c9d8d016b6e040112d6b823cce6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/70/00/e2/5b2b246a3ab048683db0662478316095.jpg"
    ]
  },
  {
    "id": 1042606,
    "name": "Serum dưỡng da dành cho da khô Orlane Super-Moisturizing Serum 30ml",
    "url_key": "serum-orlane-dac-biet-lam-am-da-chuyen-dung-cho-da-kho-orlane-super-moisturizing-serum-30ml-p1042606",
    "price": 4284000,
    "description": "<ul>\n<li><strong>Serum Cung Cấp Độ Ẩm Cao Cấp Orlane Serum Hydrat S1017 (30ml) </strong>cung cấp độ ẩm hỗ trợ tốt cho các hoạt động của bộ chống lão hóa, làm trắng da, hỗ trợ chữa trị nhờn mụn.</li>\n<li>Serum Hydrat cung cấp những dưỡng chất giúp thông ống CD44 bơm nước từ trong cơ thể đến nhân tế bào, nhân tế bào căng tròn đủ nước nên da sẽ tươi trẻ.</li>\n<li>Sản phẩm cũng giữ ẩm và điều trị khô da một cách triệt để.</li>\n</ul>\n<span> </span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/3/4/3455210559904_s_01.d20171019.t192859.678871.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/3/4/3455210559904_s_02.d20171019.t192901.709428.jpg"
    ]
  },
  {
    "id": 247794607,
    "name": "Ampoule Dưỡng Sáng Đều Màu Da, Giảm Đốm Sắc Tố - MartiDerm Pigment Zero DSP Bright",
    "url_key": "ampoule-duong-sang-deu-mau-da-giam-dom-sac-to-martiderm-pigment-zero-dsp-bright-p247794607",
    "price": 3200000,
    "description": "<article class=\"4ever-article\">MartiDerm Pigment ZeroDSP-Bright\n\n<h2>Loại da phù hợp:</h2>\n- Sản phẩm phù hợp cho mọi loại da.\n\n<h2>Giải pháp cho tình trạng da:</h2>\n- Tăng sắc tố bao gồm đốm nâu, thâm mụn, sạm nám\n\n- Da tối xỉn và không đều màu\n\n<h2>Hiệu quả nổi bật:</h2>\n- MartiDerm Pigment ZeroDSP-Bright1% Hexylresorcinol, 3% TXA, 2% Phytic acid , 4% Bellis Perennis L, 4%Genistein\n\n+Genistein, Bellis Perennis L.\n\n+ Hexylresorcinol\n\n+ Phytic Acid\n\n- Bên cạnh phức hợp DSP TX, DSP-Bright còn được bổ sungbao gồm hỗn hợp Ascorbyl Glucoside cùng L-ascorbic acid. Vitamin C là thành phần chống oxy hoá thiết yếu, giúp bảo vệ da khỏi gốc tự do gây hại, ngăn ngừa tổn thương vàlão hoá da. Đặc biệt, ở nồng độ này, Vitamin C sẽ phát huy khả năng tăng sinh Collagen, giúplàm mờ nếp nhăn li ti, thúc đẩy da săn chắc và căng bóng mịn màng.\n\n- Ampoule có kết cấu dạng lỏng, đồng nhất và mịn mượt, thẩm thấu nhanh, không gây nhờn da.\n\n<h2>Độ an toàn:</h2>\n- Không chứa Paraben, không chứa các loại hương liệu gây kích ứng da.\n\n<h2>Hướng dẫn sử dụng:</h2>\n- Lắc nhẹ ống ampoule trước khi sử dụng.\n\n- Sử dụng thiết bị Easy Open để mở ống ampoule (vui lòng thực hiện theo chỉ dẫn trên bao bì).\n\n- Thoa lượng tinh chất bằng 1/2 ống ampoule lên da mặt, cổ và đường viền cổ.\n\n- Massage nhẹ nhàng cho đến khi tinh chất thẩm thấu hết vào da.\n\n<h2>Mách nhỏ:</h2>\n- Sử dụng kem chống nắng có chỉ số SPF tối thiểu từ 30 trở lên vào ban ngày để bảo vệ da. Gợi ý:,\n\n- Kết hợp với các sản phẩm cùng dòng DSP để đạt hiệu quả tối ưu nhất.\n\n<h2>Thành phần chính:</h2>\n- 5% Vitamin C-Tech:\n\n- 4% Genistein (thành phần tự nhiên):\n\n- 1% Hexylresorcinol (dẫn xuất của Resorcinol):\n\n- 4% Bellis Perennis L. (chiết xuất Hoa Cúc):\n\n- 2% Phytic Acid:\n\n<h2>Bảng thành phần:</h2>\nAqua (Water), Ascorbyl Glucoside, HDI / Trimethylol Hexyllactone Crosspolymer, Bellis Perennis (Daisy) Extract Flower, Triethylhexanoin, Propanediol, Lepidium Sativum Extract Sprout, Hexylresorcinol, Perfume (Fragrance), Sodium Phytate, Glycerin, Ascorbic Acid, Soy Isoflavones, Melissa Officinalis Leaf Extract, Sodium Hydroxide, Polysorbate 80, Polyacrylate Crosspolymer-6, Alcohol, Ammonium Acryloyldimethyltaurate / VP Copolymer, Lecithin, Silica, Sodium Metabisulfite, Alcohol Denat, Phenethyl Alcohol, T-Butyl Alcohol, Disodium Phosphate, Sodium Benzoate, Potassium Sorbate, Phenoxyethanol.\n\nDung tích:Hộp 1 ống / Hộp 30 ống (2ml mỗi ống)\n\nLưu ý: Tác dụng có thể khác nhau tuỳ cơ địa của người dùng.\n\n \n\n</article>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4c/f2/04/4b429e163a721feffaccc7d7e5e630f9.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a8/ab/bf/06340eb956c1b589308fd767ca0a0f60.jpg"
    ]
  },
  {
    "id": 168741008,
    "name": "Tinh Chất Giảm Thâm Ngăn Ngừa Mụn & Giúp Sáng Đều Màu Da  Dermalogica Age Bright Clearing Serum",
    "url_key": "dermalogica-chinh-hang-tinh-chat-giam-tham-ngan-ngua-mun-giup-sang-deu-mau-da-age-bright-clearing-serum-p168741008",
    "price": 2450000,
    "description": "<span>Serum dưỡng da Dermalogica Age Bright Clearing Serum 30ml - Huyết Thanh Dưỡng Da Ban Đêm Dành Cho Da Lão Hóa - Mỹ phẩm chính hãng từ DLYNK CLINIC <br /><br /><strong>CÔNG DỤNG:  </strong><br />- Làm sạch sâu, giúp lỗ chân lông thông thoáng để giảm nguy cơ hình thành vi khuẩn gây mụn, kháng viêm và chống khuẩn để làm xẹp nhanh các nốt mụn, ngăn ngừa thâm sau khi mụn rời đi. Đồng thời làm giảm tiến trình lão hóa da. <br /><br /><strong>THÀNH PHẦN: </strong><br />- Salicylic Acid làm giảm mụn cho làn da sạch hơn.  <br />- Phức hợp AGE Bright Complex hỗ trợ hệ vi sinh tự nhiên của da cho làn da sạch và sáng hơn. <br />- Phytoactives từ Resurrection Plant (cây thạch tùng đá) giúp cấp ẩm và làm mịn da. <br />- Niacinamide phối hợp cùng với nấm Shiitake trắng thúc đẩy làn da sáng hơn và cân bằng tông màu da. <br /><br /><strong>HƯỚNG DẪN SỬ DỤNG: </strong><br />- Thoa một lớp mỏng và để sản phẩm thẩm thấu. <br />- Sử dụng trên toàn bộ gương mặt và bên dưới lớp kem dưỡng Dermalogica 2 lần/ ngày. <br /><br /><strong>HƯỚNG DẪN BẢO QUẢN: </strong><br />- Để nơi thoáng mát <br /><br /></span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/33/a5/7f/97e5e2f842c315d40d9eb8798ff4d3af.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b1/f9/bd/cd5a67eba342bf7a1ba8c2465f45fe76.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a1/de/3b/8d7ae8c71698fc11a74c978c80745e72.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4c/c1/0c/cf4f7bf7ee277872dd4a2b1eaf25a0da.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/48/2c/1a/3b0027ce9bc4d4077b12416caf458f5b.png"
    ]
  },
  {
    "id": 109958551,
    "name": "Serum Sâm Tố Nữ Huyền Phi - cho da khoẻ mạnh, căng bóng, trắng hồng, tái tạo trẻ,ngăn ngừa lão hoá da",
    "url_key": "serum-sam-to-nu-huyen-phi-cho-da-khoe-manh-cang-bong-trang-hong-tai-tao-tre-ngan-ngua-lao-hoa-da-p109958551",
    "price": 450000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   TẠI SAO SERUM S M TỐ NỮ LẠI ĐƯỢC KHÁCH HÀNG TIN DÙNG ĐẾN VẬY?\n\n   Serum Sâm Tố Nữ được chiết xuất từ thành phần tự nhiên luôn theo tiêu chí làm đẹp an toàn, thân thiện cho làn da bằng nguyên liệu tự nhiên.\n\n   SẢN PHẨM MANG LẠI KẾT QUẢ NHƯ THẾ NÀO?\n\n   Ngăn ngừa lão hóa, cho làn da căng bóng và mịn màng\n\n   Thẩm thấu nhanh sâu giúp nuôi dưỡng da từ bên trong\n\n   Cung cấp độ ẩm cho da cực kỳ hiệu quả\n\n   THÀNH PHẦN\n\n   Rửa sạch mặt, thấm khô, thoa 3-4 giọt serum sâm tố nữ lên mặt theo thứ tự má, trán, mũi và vỗ nhẹ để serum thẩm thấu vào da sâu hơn trong 1-2 phút\n\n   Sử dụng ngày 2 lần sáng và tối để có hiệu quả cao nhất\n\n   CAM KẾT\n\n   PHÁT HIỆN HÀNG GIẢ, HÀNG NHÁI ĐỀN NGAY 100TR\n\n   Người mua có thể trả hàng khi sản phẩm đến tay không giống với sản phẩm đã đặt hoặc sản phẩm quá hạn sử dụng.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c8/7c/cb/6d58c8779d8f0f04780ea4b59f72676c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1a/ee/a1/1d7265d2cd031395888f0bbfcbbf975b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/af/9d/0803f9a8a12699dc76a14d36e4589027.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/93/f1/3d/5a23ddb9c38ab0da21b8b86e9029c492.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9a/f7/a6/be01213c1d049aff78f51e91b67bf5c3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/26/86/41/f65ff27da154a4984e8300c702e8c8bc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/42/ca/8d/d0faec678eaaced8c8efc4754832532c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/2c/96/f42d5e2b239a40ef7cb89db1059a0527.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f8/17/f3/12897b32719a8a52592b8ab60490a3bf.jpg"
    ]
  },
  {
    "id": 49993048,
    "name": "Viên Dưỡng Da Tinh Chất Tổ Yến Dưỡng Ẩm Chuyên Sâu SNP PREMIUM BIRD'S NEST CAPSULE AMPOULE",
    "url_key": "vien-duong-da-tinh-chat-to-yen-duong-am-chuyen-sau-snp-premium-bird-s-nest-capsule-ampoule-p49993048",
    "price": 650000,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/b3/6e/12/9a15d602ed13c3bad593a35d2f23247b.jpg\" alt=\"\" width=\"750\" height=\"6497\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/83/55/fcb5d6a403780b29a55f97f580e62dee.jpg"
    ]
  },
  {
    "id": 260222649,
    "name": "Tinh chất dưỡng da Tế bào gốc Glutathione AIDA hộp 10 ống",
    "url_key": "tinh-chat-duong-da-te-bao-goc-glutathione-aida-hop-10-ong-p260222649",
    "price": 540000,
    "description": "TINH CHẤT TẾ BÀO GỐC TRẮNG DA GLUTATHIONE\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/e8/bc/6d/e0e8deef51c27c2411217a338527f40c.jpg\" alt=\"\" width=\"1019\" height=\"1019\" />\n\n<br /><br />\n\nTHÀNH PHẦN:\n\n- Lành tính, được chứng nhận bởi EWG\n\n- Glutathione 120.000ppm, Niacinamide, Vitamin C, cây hoa chàm, cây hoa hiên, chiết xuất cây kế sữa, hyaluronate, adenosine\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/92/c6/ae/649a59a597cef8cf3026d562af2eb76d.jpg\" alt=\"\" width=\"542\" height=\"542\" />\n\n<br /><br />\n\nTÁC DỤNG:\n\n-  Giúp da trắng mịn, se khít lỗ chân lông, căng bóng như gái Hàn\n\n-  Giúp mờ thâm, sạm nám, tàn nhang\n\n-  Giúp chống lão hóa, chống oxy hóa cho da\n\n-  Thẩm thấu hoàn toàn vào hạ bì, từ đó kích thích hoạt động của tế bào da, đẩy mạnh tuần hoàn máu, tác động lên quá trình sản sinh Collagen, chống lão hóa hiệu quả.\n\n-  Đồng thời kiểm soát nhờn, giảm dầu thừa, giảm viêm da do tế bào chết gây ra, hỗ trợ ngừa mụn trên da hiệu quả.\n\n-  Cải thiện sắc tố da, làm đều màu da, làm mờ vết thâm sạm, da nám, nhiều đốm nâu.\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/e8/65/47/fdcbc67987c47e711a65df9fe7cfd64b.jpg\" alt=\"\" width=\"2568\" height=\"2568\" />\n\n<br /><br />\n\nHướng dẫn sử dụng:\n\n- Sử dụng dưỡng da hàng ngày sáng – tối sau bước toner\n\n \n\n Khối lượng: 2ml x 10 ống\n\n<div>Cam Kết :</div>\n<div> </div>\n<div>Sản phẩm rõ nguồn gốc </div>\n<div>Đổi trả hàng theo quy định Tiki</div>\n<div> </div>\n<div>#tinhchatduongda #giammun #motham #tebaogoc</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e8/bc/6d/daff557817fb412133c54789d48b81c5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0b/e6/8a/02af8f0a298c49fcb3ea5e2767e3d5eb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/92/c6/ae/184e0a87688d7a6afbbfdd228e1bfe21.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e8/65/47/d0dace088b503c5fdfa76cec7602b732.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b7/78/32/e35e526458b7c31704460e5e7b8c8470.jpg"
    ]
  },
  {
    "id": 187618859,
    "name": "Serum Dạng Miếng Giúp Làm Dịu, Phục Hồi Da Và Ngừa Mụn Unpa Lacto Cica Locking Serum 145g",
    "url_key": "serum-dang-mieng-giup-lam-diu-phuc-hoi-da-va-ngua-mun-unpa-lacto-cica-locking-serum-145g-p187618859",
    "price": 686000,
    "description": "Serum Dạng Miếng Giúp Làm Dịu, Phục Hồi Da Và Ngừa Mụn Lacto Cica Locking Serum\n\n   Thương hiệu: Unpa\n\n   Xuất xứ: Hàn Quốc\n\n   Thể tích: 145g/85 pads\n\n   1. CÔNG DỤNG NỔI BẬT:\n\n   - Mang đến sự tươi trẻ cho làn da ngay lần đầu sử dụng,\n\n   - Phục hồi chuyên sâu và làm dịu da nhờ Centella Asiatica (Cica). Củng cố hàng rào bảo vệ da với các đặc tính làm dịu và dưỡng ẩm chuyên sâu.\n\n   - Lớp bông mềm, được làm bằng bột giấy và rayon có nguồn gốc tự nhiên để giảm thiểu kích ứng da. Chúng tạo cảm giác mềm mại như lông vũ trên da bạn.\n\n   2. THÀNH PHẦN:\n\n   - Nước, methylpropanediol, glycerin, dầu hạt bọt cỏ, chiết xuất lá centella, madecassoside, asiaticoside\n\n   3. HƯỚNG DẪN SỬ DỤNG:\n\n   *Đối tượng sử dụng: Dành cho mọi loại da, kể cả làn da nhạy cảm nhất\n\n   - Làn da của bạn cần được làm sạch với sữa rửa mặt để sạch bụi bẩn và thông thoáng lỗ chân lông, cân bằng da với nước hoa hồng.\n\n   - Đặt các miếng serum lên mặt, hoặc vùng da cần làm dịu. Để chúng trong khoảng 15 phút. Lấy chúng ra và vỗ nhẹ lên da để dưỡng chất hấp thụ tốt hơn.\n\n   4. THÔNG TIN THƯƠNG HIỆU:\n\n   Unpa được thành lập vào năm 2013. Là một thương hiệu chuyên phân phối các sản phẩm làm đẹp được giới trẻ Hàn Quốc cực kì tin tưởng với phương châm chắt lọc thành phần sạch &amp; tỉ mỉ trong thiết kế, hình ảnh và dần chiếm được cảm tình của khách hà luôn cố gắng nghiên cứu, phát triển, cho ra đời những sản phẩm mới lạ và chất lượng.\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/bd/7e/74/1c72a25f450710b56e5f239893c796b6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/02/c0/5a329b42a6832358b8d69825656bbe9a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d0/d6/d3/f06f158ce6a22dc63a66556be5a01387.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bc/f7/f2/b670dc7f99d83becb954b09f084615ee.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/58/05/ef/84e6f48125bff09a808c58a5a1720a4a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/63/b8/50/abcccb75db71a8e604c99d3094482374.jpg"
    ]
  },
  {
    "id": 68599564,
    "name": "Tinh Chất Dưỡng Ẩm Thanh Lọc và Phục Hồi Da 9Wishes Amazing Pine Ampule Serum 25ml",
    "url_key": "tinh-chat-duong-am-thanh-loc-va-phuc-hoi-da-9wishes-amazing-pine-ampule-serum-25ml-p68599564",
    "price": 185000,
    "description": "9WISHES AMAZING PINE AMPULE SERUM với chiết xuất từ 65% là Lá Thông và HuPura - THA giúp dưỡng ẩm và phục hồi da, đồng thời thanh lọc, loại bỏ tế bào chết và se khít lỗ chân lông, làm sáng da, hỗ trợ Trị nám, Dưỡng ẩm nhẹ, chất serum làm dịu da phù hợp cho cả da nhạy cảm, giúp săn chắc bền mặt da, làm da mịn màng cho làn da sần sùi.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/fe/0d/29/fc81a9dee997ebf24d4ad222a4a39c27.jpg\" alt=\"\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/60/02/8e/8d4f7ee2d4d26e6bc8e19e2d7bf793fb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/0d/29/090a80a2aaa2c20fee24f63f3c2c3c2f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a7/44/b5/0b08d4987de97d0081d064eae2a3e406.jpg"
    ]
  },
  {
    "id": 195526470,
    "name": " Serum trẻ hoá và tái tạo da - ROSIEN Ceramide Peptide Acid Enzyme Solution 15ml.",
    "url_key": "rosien-ceramide-peptide-acid-enzyme-solution-15ml-p195526470",
    "price": 1190000,
    "description": "SERUM DƯỠNG DA ROSIEN CERAMIDE PEPTIDE ACID ENZYME SOLUTION 15ML\n\nRosien Ceramide Peptide acide enzyme là một loại serum hydrat hóa cocktail với Ceramide 1, Ceramide 3, Ceramide 6 II, Moist 24, Allantoin, Aquaxyl, Hyaluronic Acid và được tăng cường thêm với các chiết xuất thực vật tự nhiên.\n\nThúc đẩy sự phát triển của tế bào da. Dưỡng ẩm cho da.\n\n️Làm trẻ hóa và làm sáng da. Thu nhỏ lỗ chân lông.\n\n<strong>GIẢI PHÁP CHO TÌNH TRANG DA:</strong>\n\n+ Da khô ráp.\n\n+ Da nhiều nếp nhăn.\n\n+ Da có lỗ chân lông to.\n\n+ Da không đều màu.\n\n+ Da lão hóa.\n\n<strong>HIỆU QUẢ SẢN PHẨM:</strong>\n\n++ Thúc đẩy sự phát triển của tế bào da.\n\n++ Dưỡng ẩm cho da.\n\n++ Làm trẻ hóa và làm sáng da.\n\n++ Thu nhỏ lỗ chân lông.\n\n<strong>LOẠI DA:</strong>\n\nPhù hợp mọi loại da.\n\n<strong>HƯỚNG DẪN SỬ DỤNG &amp; BẢO QUẢN:</strong>\n\n-- Cho một lượng nhỏ Rosien Ceramide Peptide Acid Solution vào đầu ngón tay và massage trên da đã làm sạch khắp mặt theo chuyển động tròn nhẹ nhàng.\n\n-- Chỉ sử dụng ngoài da.\n\n-- Tránh tiếp xúc với mắt.\n\n-- Tránh ánh nắng trực tiếp.\n\n-- Ngưng sử dụng nếu có dấu hiệu kích ứng.\n\nThành phần chính :\n\nCeramide là một trong những thành phần quan trọng quyết định đến vẻ đẹp của làn da. Được biết đến là 1 trong 3 loại lipid tham gia cấu tạo lớp màng trên bề mặt da, Ceramide chiếm 40-50% lipid ở lớp ngoài cùng của da – còn gọi là lớp sừng (Số % còn lại là cholesterol và các acid béo tự do).\n\nCeramide không những là chất truyền tín hiệu tế bào mà còn đóng vai trò thiết yếu trong việc đảm bảo khả năng hoạt động của hàng rào bảo vệ da (lớp màng Hydrolipid) và duy trì độ ẩm cần thiết của da.\n\nThành phần đầy đủ:\n\nNước, Butylene Glycol, Glycerin, Betaine, Beta-Glucan, Aloe Barbadensis Leaf Extract, Xylitol, Sodium Hyaluronate, Ceramide 1, Ceramide 3, Ceramide 6 II, Sodium Lauroyl Lactylate, Xanthan Gum, 1,2-Hexanediol, Fullerenes, Oligopeptide- 1, Acrylates / C10-30 Alkyl Acrylate Crosspolymer, Hydroacetophenone, Chiết xuất rễ cây Imperata Cylindrica, Natri Polyacrylate, Hương thơ\n\n- Xuất xứ: ÚC\n\n- Thương hiệu: ROSIEN\n\n----\n\n<strong>CHÍNH SÁCH ĐỔI TRẢ:</strong>\n\nKhi quý khách mua hàng tại ROSÍEN Việt Nam, sẽ được chấp nhận kiểm tra đơn hàng và trả toàn bộ đơn hàng lại cho nhà vận chuyển ngay tại thời điểm nhận hàng khi:\n\nSản phẩm bị rách bao bì, vỡ hỏng trong quá trình vận chuyển.\n\nSản phẩm bị giao sai, thiếu phụ kiện, thiếu quà tặng đi kèm.\n\nSản phẩm chuyển nhầm hàng, nhầm giá tiền so với đơn đặt.\n\nCác trường hợp khác, ROSIEN Việt Nam không áp dụng chính sách đổi trả hàng.\n\nNếu đơn hàng thanh toán bằng tiền mặt (COD), bạn vui lòng đặt sản phẩm qua đơn hàng mới.\n\nCảm ơn quý khách đã tin tưởng và sử dụng sản phẩm ROSIEN Việt Nam\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4e/b0/39/9f4e26b860dd9a983578ec95cf53b7b4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/6c/f5/7e7e1039349e6c7a36fa187bd1ded4ee.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/76/32/af/ab9d0e01758cc00e3a8bbb35b7204141.jpg"
    ]
  },
  {
    "id": 252097573,
    "name": "Tinh chất cấp ẩm Elizabeth Arden Hyaluronic Acid Ceramide Capsules Hydra - Plumping Serum 1 viên tách lẻ ",
    "url_key": "tinh-chat-cap-am-elizabeth-arden-hyaluronic-acid-ceramide-capsules-hydra-plumping-serum-1-vien-tach-le-p252097573",
    "price": 40000,
    "description": "Elizabeth Arden Hyaluronic Acid Ceramide Capsules chăm sóc da với một bước ngoặt. Được bào chế để có hiệu lực tối đa và được đóng gói cho sự tinh khiết, cho làn da căng mọng, săn chắc và ngậm nước rõ rệt.<br /> - Được cung cấp bởi khả năng giữ ẩm Double-Lock Hydration, loại huyết thanh nhẹ, mượt này kết hợp hai yếu tố cần thiết cho tuổi trẻ trong một viên nang một liều duy nhất.<br />- Axit hyaluronic lấy độ ẩm trong khi ceramides tăng cường làn da khóa lại.<br />- Cho làn da trông khỏe mạnh với các đường nét trên khuôn mặt rõ ràng.<br />- Sức mạnh làm đầy đặn tức thì trong mọi liều lượng để lấy lại làn da tươi trẻ.<br />- Viên nang đơn liều, phân hủy sinh học.<br />- Không có hương liệu\n\nCác lợi ích chính:\n\n- Căng mượt để có một sự trả lại trẻ trung hơn<br />- Làm săn chắc và xác định lại rõ ràng các đường nét trên khuôn mặt<br />- Dưỡng ẩm và dưỡng da để có làn da sáng như sương<br />- Làm mịn và làm mềm vẻ ngoài và cảm giác của da<br />- Giúp bảo vệ chống mất độ ẩm\n\nCông nghệ chính:\n\nDouble-Lock Hydration System : Axit hyaluronic hút ẩm, trong khi ceramides củng cố hàng rào bảo vệ da để khóa ẩm.<br />Công nghệ Zero H2O : Cho phép cung cấp HA hiệu quả vào lớp bề mặt của da vì nó nhỏ hơn 500 lần so với HA truyền thống và di chuyển sâu hơn gấp 4 lần 3 lần, phục hồi độ ẩm cần thiết, căng mọng.<br />Bổ sung các yếu tố cần thiết cho tuổi trẻ: Phục hồi cả ceramides và axit hyaluronic, các yếu tố tự nhiên mà da cần, nhưng mất đi theo tuổi tác.\n\n<hr /><strong>Hướng dẫn sử dụng :</strong>\n\n- Để mở viên nang: Nhẹ nhàng xoay đầu xung quanh hai lần và bóp vào đầu ngón tay.<br />- Cách sử dụng: Thoa đều serum lên mặt và cổ mỗi đêm trước khi dùng kem dưỡng ẩm.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/82/fd/57/c74db1a66ee81c90c0116aa2cad8af8c.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7e/74/2d/7fab2be415f6eb131de9a0980fe02d2c.png"
    ]
  },
  {
    "id": 91098062,
    "name": "Tinh chất chống nhăn tinh thể vàng 24k Gold Placenta Hàn Quốc 35ml tặng móc khóa",
    "url_key": "tinh-chat-chong-nhan-tinh-the-vang-24k-gold-placenta-han-quoc-35ml-tang-moc-khoa-p91098062",
    "price": 425000,
    "description": "<div>Tinh chất chứa thành phần tinh thể vàng 24K cô đặc kết hợp với tế bào noãn thực vật , glycerin, adenosine và các thành phần chiết xuất từ thiên nhiên như hoa lavender, hoa trà… giúp làm giảm mờ các nếp nhăn có sẵn và ngăn ngừa các nếp nhăn mới hình thành.</div>\n<div> </div>\n<div>Giúp phục hồi làn da lão hoá, mệt mỏi, hư tổn, cung cấp độ ẩm, làm trắng da, duy trì làn da mềm mịn, khỏe mạnh và đầy sức sống. </div>\n<div> </div>\n<div>Tinh thể vàng 24K cô đặc có tác dụng làm mờ thâm nám</div>\n<div>THƯƠNG HIỆU: BEAUSKIN</div>\n<div> </div>\n<div>DUNG TÍCH: 35ml</div>\n<div> </div>\n<div>KẾT CẤU – ĐẶC ĐIỂM:</div>\n<div> </div>\n<div>Chai thủy tinh, trong suốt</div>\n<div> </div>\n<div>Dạng gel lỏng nhẹ, nhanh thấm</div>\n<div> </div>\n<div>Có tinh thể vàng 24k</div>\n<div> </div>\n<div>Có hương hoa rất nhẹ, tự nhiên, dễ chịu</div>\n<div> </div>\n<div>Dành cho da thường và da khô</div>\n<div> </div>\n<div>THÀNH PHẦN:</div>\n<div> </div>\n<div>Water: nước tinh khiết</div>\n<div> </div>\n<div>Glycerin: dưỡng ẩm, làm mềm da</div>\n<div> </div>\n<div>Adenosine có trong đông trùng hạ thảo: Thúc đẩy sản sinh collagen, làm sáng da, chống lão hóa</div>\n<div> </div>\n<div>Tinh thể vàng 24K cô đặc: Thải độc tố, chống oxy hóa, giảm nám, tàn nhanh…</div>\n<div> </div>\n<div>Noãn thực vật: Kích thích lưu thông máu, phục hồi da hư tổn, se khít lỗ chân lông ngăn ngừa lão hóa</div>\n<div> </div>\n<div>Hoa lavender, hoa trà…: Giúp làm mờ các vết nhăn có sẵn và ngăn ngừa các nếp nhăn mới hình thành</div>\n<div> </div>\n<div>CÔNG DỤNG:</div>\n<div> </div>\n<div>Tinh chất chứa thành phần tinh thể vàng 24K cô đặc kết hợp với tế bào noãn thực vật , glycerin, adenosine và các thành phần chiết xuất từ thiên nhiên như hoa lavender, hoa trà… giúp làm giảm mờ các nếp nhăn có sẵn và ngăn ngừa các nếp nhăn mới hình thành.</div>\n<div> </div>\n<div>Giúp phục hồi làn da lão hoá, mệt mỏi, hư tổn, cung cấp độ ẩm, làm trắng da, duy trì làn da mềm mịn, khỏe mạnh và đầy sức sống. </div>\n<div> </div>\n<div>Tinh thể vàng 24K cô đặc có tác dụng làm mờ thâm nám</div>\n<div> </div>\n<div>HDSD:</div>\n<div> </div>\n<div>Sau khi dùng nước hoa hồng, lấy một lượng vừa đủ vào lòng bàn tay rồi vỗ nhẹ lên mặt. </div>\n<div> </div>\n<div>Sử dụng đều đặn mỗi ngày 2 lần vào sáng và tối.</div>\n<div> </div>\n<div>HẠN SỬ DỤNG: 3 năm kể từ ngày sản xuất và sử dụng trong 12 tháng kể từ ngày mở nắp</div>\n<div> </div>\n<div>CÁCH BẢO QUẢN: Giữ sản phẩm ở nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp và các nguồn nhiệt</div>\n<div>\n<img id=\"https://salt.tikicdn.com/ts/tmp/0f/d8/e4/8e0093c473e1f8866387a4aa2f7f6f32.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/0f/d8/e4/8e0093c473e1f8866387a4aa2f7f6f32.jpg\" alt=\"\" width=\"500\" height=\"504\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/81/36/de/37f76b849d0019170f60197b81aac104.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/81/36/de/37f76b849d0019170f60197b81aac104.jpg\" alt=\"\" width=\"750\" height=\"874\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/ef/9a/e8/2552179b4c291066c68a0f945bf608b6.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/ef/9a/e8/2552179b4c291066c68a0f945bf608b6.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n</div>\n<div> </div>\n<div> </div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d3/83/8c/b0037ff2d54f25d9b7c395ffc8f07968.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9c/2e/76/37da02685e202e6674badfefd32c1bad.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/07/fb/f2/98418a5e905d7acc828c46e92ad8e264.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0f/d8/e4/704ee4ec64612ee9c6ba64333cfbbee8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/81/36/de/9040bbbd0e236b2369eaea9b093a882b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ef/9a/e8/309d48409cef5afcd52b96bfa113bede.jpg"
    ]
  },
  {
    "id": 54930056,
    "name": "SERUM TOTAL BEAUTY COLLAGEN+ TẢO BIỂN XANH - NIGHT DETOX - THANH LỌC ĐỘC TỐ SE KHÍT LỖ CHÂN LÔNG 12ml LANGCE dành cho Nam",
    "url_key": "serum-total-beauty-collagen-tao-bien-xanh-night-detox-thanh-loc-doc-to-se-khit-lo-chan-long-12ml-langce-danh-cho-nam-p54930056",
    "price": 192850,
    "description": "<div id=\"LA022ME-serum-12ml-xanh\">\n<h2 style=\"font-family: arial;\">SERUM COLLAGEN+ ĐẸP DA THANH LỌC DA - GIẢI ĐỘC TỐ NIGHT DETOX LANGCE</h2>\n<img style=\"border-style: none; border-width: initial; max-width: 100%;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/9d/a8/41/b51e6257475d8030591df43b416f5690.jpg\" border=\"0\" />\n<p style=\"font-family: arial;\">Serum (huyết thanh) hay còn gọi là tinh chất, đó là những sản phẩm sinh học đậm đặc chứa các hoạt chất sinh học nhiều gấp 10 lần các sản phẩm dạng kem, vì vậy dùng serum sẽ cho những tác dụng nhanh chóng và hiệu quả hơn. Sản phẩm dạng kem chỉ có tác dụng trên lớp biểu bì và thân bì chứ không thể thấm sâu vào lớp hạ bì.\n\n<img style=\"border-style: none; border-width: initial; max-width: 100%;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/ab/80/64/63472fd060a5262069b2c688ec0227e7.jpg\" border=\"0\" />\n<p style=\"font-family: arial;\">Trong khi đó, tinh chất Serum thẩm thấu sâu vào 3 lớp biểu bì, thân bì và hạ bì để nuôi dưỡng da từ gốc gốc và không gây bóng nhờn sau khi sử dụng. Chúng ta có thể hiểu kem dưỡng ẩm được dùng để xây dựng cho da ngậm nước bằng cách đặt một hàng rào bảo vệ giữa nó và bên ngoài. Còn serum được xây dựng để xâm nhập sâu vào da để cung cấp dưỡng chất quan trọng.\n\n<img style=\"border-style: none; border-width: initial; max-width: 100%;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/23/98/46/41e6e2d478fc61451adda991142ad2fa.jpg\" border=\"0\" /><br /><img style=\"border-style: none; border-width: initial; max-width: 100%;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/f2/8a/7d/e9e37c0f3e35b6b8fb3ce72dbd14038d.jpg\" border=\"0\" />\n<p style=\"font-family: arial;\">Một là da khỏe đẹp, trắng mịn luôn là mơ ước của tôi và các bạn. Chính vì thế nhiều anh chị em tìm mọi phương pháp để cải thiện làn da của mình đặc biệt là tìm đến các phương pháp làm trắng da cấp tốc bằng nhiều hình thức khác nhau mà không lường trước hết các hiệu quả. Nhưng sự thật là da trắng chưa chắc đã xinh bởi nó chưa đủ mà còn phải khỏe mạnh nữa.\n\n<p style=\"font-family: arial;\">Hàng ngày, làn da phải tiếp xúc với vô số chất bẩn và vì vậy độc tố tích tụ trên da ngày càng nhiều, khiến da xuống cấp trầm trọng từ trong ra ngoài. Không những bề mặt da xám xịt, sần sùi, dễ mụn mà sức đề kháng của da cũng yếu đi, dễ dị ứng và mẩn đỏ hơn. Hiểu được tác hại đó, #Serum #NightDextox ra đời, giúp đẩy lùi các tác nhân gây hại, làm sạch bảo vệ da tối ưu &amp; đào thải độc tố hữu hiệu.\n\n<img style=\"border-style: none; border-width: initial; max-width: 100%;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/d0/d1/0f/c939aa4a5c5db7c1868dce2f7e712f41.jpg\" border=\"0\" />\n<p style=\"font-family: arial;\"><strong>NIGHT DEXTOX</strong><br />- Dành cho khách hàng có bề mặt da có nhiều bóng dầu và mụn, lỗ chân lông bị tắc nghẽn.<br />- Giúp sửa các khuyết điểm trên da cụ thể là lỗ chân lông.<br />- Giúp làm đầy các lỗ chân lông, từ đó se khít lỗ chân lông, thanh lọc độc tố, kiểm soát dầu.<br />- Giúp đẩy lùi các tác nhân gây hại và bảo vệ da tối ưu.\n\nHộp / Chai 12ml\n\n<img style=\"border-style: none; border-width: initial; max-width: 100%;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/4d/e6/0e/d0a0e85f7f34d9af8810f5537c38aa5f.jpg\" border=\"0\" />\n<p style=\"font-family: arial;\"><strong>Cách dùng</strong><br />Nhỏ vài giọt lên đầu ngón tay, thoa đều serum nhẹ nhàng cho đến khi tan và thấm hết vào da. Ngày 2 lần sáng và tối.\n\n<p style=\"font-family: arial;\"><em>Nên tẩy tế bào chết cho da để mang đến hiệu quả tuyệt vời</em>\n\n<img style=\"border-style: none; border-width: initial; max-width: 100%;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/59/02/42/73d0cb3047885305c7eb46a881ecf775.jpg\" border=\"0\" /><br /><img style=\"border-style: none; border-width: initial; max-width: 100%;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/51/43/db/f0463319e3a4475292ff30a788632c47.jpg\" border=\"0\" />\n<p style=\"font-family: arial;\">Một làn da trẻ đẹp, trước tiên phải có một làn da sạch và khỏe. Serum NightDextox - sản phẩm đào thải,thanh tẩy &amp; thải độc da, phương pháp detox - thanh lọc giúp da giảm thiểu độc tố từ sâu bên trong, mang lại cho bạn làn da sạch sâu và khỏe đẹp.\n\n#danong #namgioi #men #phaimanh #serum #tinhchat #huyetthanh #ha # #huyaluronic #collagen #trangda #duongtrang #vang24k #24k #sam #hongsam #detox #thaidoc #sekhit #damat #toanthan #body #vitamin #depda #chonglaohoa #nangco #cangmin #thamnam #tannhang #doimoi #giuam #memmin #sacdep #mypham #tunhien #thiennhien #bio</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4d/e6/0e/a518ecd9550d94221bfd207437072527.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/12/57/71/8bba9da0f82cb4dcf298f9f64761a1a3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/80/64/bd7faf1a395abfd507a12a17ba6b13a7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d0/d1/0f/ad76c6bb5245a444f762109f39de3020.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f2/8a/7d/b968e2c051eb2d4da41222e9d3fd2783.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/68/61/cb/c745d2f094936522a192e84c135b1484.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/72/13/c4/53eb9d03f3dcc781cab02035908e669a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c5/d0/d6/aa8045f0927774d6346f18ea0450a476.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/a8/41/cff3f0304659077b43c29e7c54f6bfd0.jpg"
    ]
  },
  {
    "id": 129234344,
    "name": "Tinh chất serum collagen và tảo biển Golden Health (6x10ml)",
    "url_key": "tinh-chat-serum-collagen-va-tao-bien-golden-health-6x10ml-p129234344",
    "price": 1290000,
    "description": "Tinh chất serum collagen và tảo biển Golden Health được chiết xuất từ tảo biển Fucus vesiculosus, kết hợp với tinh chất Collagen. Sản phẩm bổ sung Fucoidan (Maritech Bright) cải thiện cấu trúc tế bào giúp tái tạo làn da tươi trẻ và trắng sáng từ bên trong.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/af/f5/8a/1c5dc76286447e87be846cd0624236b1.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>THÔNG TIN CHI TIẾT:</strong><br /><strong>Thành phần:</strong><br />- Chiết xuất Fucoidan từ tảo biển: Đây là một hợp chất hữu cơ chuyên biệt, có kết cấu siêu nhờn được chiết xuất từ tảo biển Fucus vesiculosus. Fucoidan giúp cân bằng sắc tố da, giảm thiểu vết thâm, nám và nếp nhăn do tuổi già. Dưỡng ẩm da mềm mịn, chống khô ráp nhăn nheo giúp làm sáng và cải thiện sắc diện hồng hào, duy trì sự căng bóng, mượt mà cho da.<br />- Axit lactic: Là một trong các thành phần cốt yếu phổ biến trong các sản phẩm chăm sóc da và là một trong những axit alpha hydroxy thông dụng nhất hiện nay. Với các ưu điểm của mình, axit lactic giúp giảm thiểu các vết sẹo do mụn, các vết thâm nám do lão hoá hoặc thay đổi sắc tố da, làm mịn da và cải thiện cấu trúc tế bào.<br />- Axit glycolic: Một chất tẩy tế bào da chết tốt, giúp thu nhỏ lỗ chân lông và làm mờ các dấu hiệu lão hoá sớm. Glycolic acid có khả năng xâm nhập, thẩm thấu sâu vào da, có thể giúp làm sạch các tế bào sừng chết trên bề mặt da, đồng thời còn giải quyết tận gốc kẻ thù số 1 của làn da, chính là mụn. Ngoài ra, glycolic acid làm gia tăng sự tái tạo tế bào, đánh bay các tế bào chết và hình thành các tế bào mới, kích thích sản sinh collagen.<br />- Tinh chất Multifruit BSC: Thúc đẩy làn da tươi trẻ bằng việc tăng tốc độ tái tạo tế bào da mới, thẩm thấu sâu bên trong tạo hiệu quả tích cực cho làn da.<br />- Tinh chất trà xanh: Chứa chất chống o.xy hóa và tinh chất kháng khuẩn giúp chống viêm, ngăn ngừa lão hóa. Đồng thời hỗ trợ thúc đẩy chất lượng Collagen, duy trì tuổi thanh xuân\n\n<strong>Công dụng:</strong><br />- Tinh chất serum collagen và tảo biển Golden Health thẩm thấu sâu giúp da trắng sáng mịn màng.<br />- Cân bằng sắc tố da, giảm thiểu vết thâm nám và vết nhăn.<br />- Thúc đẩy tốc độ tái tạo tế bào, chống o.xy hoá và tăng độ đàn hồi cho da giúp làn da trở nên căng bóng đầy sức sống.<br />- Bảo vệ tế bào da giúp ngăn ngừa lão hoá, da căng bóng giảm hình thành các vết nhăn sâu.<br />- Hỗ trợ ngăn ngừa mụn, làm mờ các vết sẹo mụn mới hình thành.\n\n<strong>Hướng dẫn sử dụng:</strong><br />- Lấy 1 lượng nhỏ sản phẩm lên đầu ngón tay. Thoa đều dưỡng chất lên “5 điểm vàng” trên mặt (trán, mũi, cằm, hai gò má) và cổ, sau đó massage nhẹ nhàng để tinh chất thẩm thấu dần vào da.<br />- Sử dụng sau bước tẩy trang, sữa rửa mặt và nước hoa hồng trong chu trình skincare.<br />- Sử dụng liên tục mỗi ngày 2 lần vào buổi sáng và tối để đạt hiệu quả cao nhất.\n\n<strong>Hướng dẫn bảo quản:</strong><br />- Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.<br />- Tránh xa tầm tay trẻ em.\n\n<strong>Lưu ý:</strong><br />- Có thể để tinh chất trong ngăn mát tủ lạnh để chất lượng bảo quản được tốt nhất.<br />- Ngưng sử dụng và tham khảo ý kiến bác sĩ chuyên ngành nếu có dấu hiệu kích ứng.<br />- Hiệu quả sử dụng còn tùy thuộc vào cơ địa của mỗi người.\n\nXuất xứ: Úc<br />Nơi sản xuất: Úc<br />Ngày sản xuất: Xem trên bao bì sản phẩm<br />Hạn sử dụng: 4 năm kể từ ngày sản xuất\n\n<strong>THÔNG TIN THƯƠNG HIỆU:</strong><br />Golden Health Australia là thương hiệu chăm sóc sức khỏe và sắc đẹp hàng đầu, công ty có trụ sở tại Úc và 100% vốn chủ sở hữu Úc. Mỗi sản phẩm ra đời mang một giá trị đặc biệt, là kết quả thu nhận được từ quá trình chắt lọc tinh túy từ tự nhiên trải qua nhiều giai đoạn nghiên cứu và kiểm chứng bằng các thử nghiệm lâm sàng khác nhau. Tại Golden Health, chúng tôi cam kết cung cấp các sản phẩm mỹ phẩm, TPCN từ thiên nhiên đạt tiêu chuẩn chất lượng cao, đáp ứng nhu cầu và sự mong đợi của khách hàng.\n\nCác sản phẩm được sản xuất và đóng gói trực tiếp tại nhà máy Golden Health Australia tại Melbourne, đạt chứng nhận GMP và chứng chỉ tiêu chuẩn quốc tế về công nhận phòng thí nghiệm “Yêu cầu chung về năng lực của phòng thử nghiệm &amp; hiệu chuẩn” ISO/IEC 17025. Sản phẩm được sản xuất dưới dây chuyền công nghệ hiện đại, đảm bảo độ hiệu quả và độ dung nạp cao đã được kiểm chứng qua các thử nghiệm lâm sàng, hiện được Bộ Y tế Việt Nam cấp phép nhập khẩu và lưu hành.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/47/f6/ed/21e3af2b940216f70ce2c688676bd049.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e0/64/0e/0964574616b9576952d6c58875ae5308.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/eb/90/31/e0be98bd2420f13544bf20f6cfddc2db.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9f/d9/bc/c90d53564a6e7826091150ce32f17b38.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9c/9c/5a/f4681e847e953826092c22bc689ae323.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/af/f5/8a/b1029efbd6c1d126352ce5a969162e00.jpg"
    ]
  },
  {
    "id": 172064221,
    "name": "Tinh chất căng bóng mịn da Fusion HA Deep Filler 30ml",
    "url_key": "tinh-chat-cang-bong-min-da-fusion-ha-deep-filler-30ml-p172064221",
    "price": 1349000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Fusion Meso thương hiệu với hơn 15 năm kinh nghiệm tiên phong trong ngành dược mỹ phẩm. Không ngừng nghiên cứu và mang đến các giải pháp chăm sóc chuyên nghiệp, thấu hiểu các vấn đề của làn da.\n\n   Sản phẩm được thiết kế nhằm làm đầy rảnh nhăn tại chỗ. Với công thức Hyaluronic acid liên kết chéo có nguồn gốc tự nhiên, tạo thành lớp màng sinh học trên bề mặt giúp cải thiện chức năng của hàng rào bảo vệ da, giảm sự mất nước, ngăn các tác động bên ngoài như tia UV…Với khả năng bền vững gấp 3 lần, liên kết nhiều phân tử nước hơn, giúp làm mềm, giảm sự xuất hiện các nếp nhăn và chống lão hóa chuyên sâu.\n\n   Fusion Official Store là gian hàng chính thức thuộc sở hữu của Cty TNHH Thương Mại Dịch Vụ Xuất Nhập Khẩu TTH. Đơn vị được nhãn hàng Fusion ủy quyền phân phối độc quyền nhãn hàng tại Việt Nam. Fusion cam kết 100% hàng hóa nhập khẩu chính hãng, có giấy tờ và tem nhãn đầy đủ.\n\n   - Sản phẩm: Tinh chất căng bóng mịn Fusion HA Deep Filler 30ml\n\n   - Xuất xứ: Tây Ban Nha\n\n   - Dung tích: 30ml\n\n   - NSX: In trên bao bì\n\n   - HSD: 2 năm kể từ ngày sản xuất\n\n   THÀNH PHẦM TINH CHẤT CĂNG MỊN DA FUSION HA DEEP FILLER 30ml\n\n   - Collagen và chống lão hóa da\n\n   CÔNG DỤNG TINH CHẤT CĂNG MỊN DA FUSION HA DEEP FILLER 30ml\n\n   - Làm tăng hiệu quả của phương pháp làm đầy Filler\n\n   - Thúc đẩy khả năng chữa lành cho da khô, thiếu ẩm và tình trạng lão hóa\n\n   - Giảm độ sâu nếp nhăn và nếp chân chim, giảm sự xuất hiện của nếp nhăn, rảnh nhăn, chống lão hóa\n\n   - Tăng sinh Collagen, trẻ hóa da\n\n   - Làm mềm, làm dịu da do tác động tia UV\n\n   CÁCH SỬ DỤNG TINH CHẤT CĂNG MỊN DA FUSION HA DEEP FILLER 30ml\n\n   - Rửa mặt sạch, lấy một lượng sản phẩm vừa đủ, thoa đều lên mặt, thoa vòng tròn theo chiều nâng cơ lên, vỗ nhẹ cho dưỡng chất thấm đều vào da.\n\n   - Sử dụng mỗi ngày 2 lần sáng và tối.\n\n   ĐỐI TƯỢNG SỬ DỤNG TINH CHẤT CĂNG MỊN DA FUSION HA DEEP FILLER 30ml\n\n   - Da khô, da dầu, da nhạy cảm\n\n   CHÍNH SÁCH ĐỔI TRẢ HÀNG FUSION OFFICIAL STORE\n\n   - Sản phẩm đổi trả phải còn nguyên tem mác niêm phong, chưa qua sử dụng.\n\n   - Khách hàng nên quay lại quá trình mở kiện hàng vận chuyển để thuận tiện hơn trong quá trình đổi, trả hàng nếu có sai sót ở sản phẩm.\n\n   - Khi đổi trả sản phẩm, nếu không phải lỗi sản phẩm hay shop giao sai sản phẩm, quý khách vui lòng trả phí vận chuyển.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/da/3a/72/4cdbaacf1742f9eb9e0baa863cefe89f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/e4/5e/c8cd82a6d333076619b1b78330977eed.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d4/03/13/42f8a64de3e95df8649e342197a46696.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a6/6f/70/fd57baa19416313649b95004c874b719.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e7/84/c3/debec80169661f33dbacdf490c26dc04.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0d/f4/00/9867dace0f616f2453374898c499ec06.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8b/82/38/d50c07ed9ebd6ea0cc8b147e14b4addb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/ba/93/644e513f80700805eb31c734fccc7cc2.jpg"
    ]
  },
  {
    "id": 200865993,
    "name": "Tinh chất xóa nếp nhăn trẻ hóa da Skincode Cellular Wrinkle Prohibiting Serum 30ml - MS 5012",
    "url_key": "tinh-chat-xoa-nep-nhan-tre-hoa-da-skincode-cellular-wrinkle-prohibiting-serum-30ml-ms-5012-p200865993",
    "price": 3238000,
    "description": "- Tên sản phẩm: Tinh chất xóa nếp nhăn trẻ hóa da cấp tốc Skincode Cellular Wrinkle Prohibiting Serum.<br />- Nhà sản xuất: Thương hiệu Skincode.<br />- Xuất xứ: Thụy Sỹ.<br />- Quy cách đóng gói: Lọ 30ml.<br />- Đối tượng sử dụng: Phù hợp dành cho mọi loại da, da lão hóa, da khô nhăn…<br />- Cách dùng: Sử dụng 2 lần/ngày vào sáng và tối sau bước làm sạch da.\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/d1/62/8d/7a35c561bbc51fb1fc0cd7f887fb30b4.jpg\" alt=\"\" width=\"750\" height=\"750\" />---<br />CÔNG DỤNG SẢN PHẨM<br />- Xóa mờ nếp nhăn nhanh chóng và ngăn chặn hình thành các nếp nhăn, nếp gấp mới hiệu quả.<br />- Tái lập lại cấu trúc tế bào, giúp phục hồi lại vẻ căng khỏe, trẻ trung cho da.<br />- Liên tục bổ sung nước, độ ẩm giúp làn da căng mướt, mềm mại.<br />- Cung cấp dinh dưỡng giúp da khỏe mạnh. Tăng cường dưỡng ẩm cho da mặt giúp làn da đàn hồi, săn chắc tự nhiên.<br />- Trẻ hóa làn da cấp tốc. Giúp chống lại các dấu hiệu của tuổi tác.<br />- Giúp da phẳng mịn, căng bóng và tươi trẻ như vừa đi tiêm botox hoặc bơm chất làm đầy.\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/b7/b3/ab/631acf5d231fc4ecd6659d6e7cd27a84.jpg\" alt=\"\" width=\"750\" height=\"750\" /><br />---<br />THÀNH PHẦN<br />- Chiết xuất Nhân Sâm: Có khả năng làm mờ các nếp nhăn sâu, giúp làn da phẳng mịn, căng mượt và tươi trẻ tự nhiên như vừa tiêm Botox hoặc bơm chất làm đầy.<br />- Công nghệ hợp nhất phục hồi tế bào ACR Complex: Có khả năng kích thích và tăng cường mạnh mẽ quá trình tái tạo, sửa chữa của tế bào. Giúp da trẻ hóa và chống lại các dấu hiệu tuổi tác hiệu quả.<br />- Sodium Hyaluronate: Hợp chất dưỡng ẩm sâu có tác dụng cung các dinh dưỡng và độ ẩm cho da. Giúp tăng độ đàn hồi, đưa làn da trở về trạng thái săn chắc, căng mịn và tươi trẻ như mong muốn.\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/ca/c9/f8/23710fc1d6cc0781a68c3d0812ec37a0.jpg\" alt=\"\" width=\"750\" height=\"750\" /><br />---<br />ĐỐI TƯỢNG SỬ DỤNG<br />Tinh chất xóa nếp nhăn trẻ hóa da Skincode Cellular Wrinkle Prohibiting Serum có thiết kế phù hợp dành cho mọi loại da. Đặc biệt thích hợp cho:<br />- Làn da lão hóa sớm, da khô ráp.<br />- Làn da xuất hiện nhiều nếp nhăn.<br />- Da thiếu ẩm, mất đi độ đàn hồi tự nhiên.<br />- Những ai có nhu cầu tái tạo da, trẻ hóa da nhanh chóng.<br />- Những ai đang tìm kiếm dòng sản phẩm chống nhăn, chống lão hóa cao cấp.<br />---<br />HƯỚNG DẪN SỬ DỤNG<br />- Làm sạch da mặt và lau khô nhẹ nhàng.<br />- Lấy 1 lượng serum vừa đủ thoa đều lên mặt và cổ.<br />- Kết hợp massage nhẹ nhàng để dưỡng chất thẩm thấu đều vào da.<br />- Sử dụng đều đặn mỗi ngày vào sáng và tối.\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/d5/0e/b2/4a17ca93c866c07960d6c5b982183908.jpg\" alt=\"\" width=\"750\" height=\"750\" /><br />#xoanepnhan #trehoada #duongamda #cangmuotda #memminda #taitaoda #chonglaohoa #tinhchatxoanepnhanskincode #skincode #thuonghieuskincode #skincodethuysi\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 194032972,
    "name": "Tinh Chất Khoáng Cô Đặc Dưỡng Ẩm Và Phục Hồi Chuyên Sâu Uriage Eau Thermale Essence D'eau Eclat 100ml",
    "url_key": "tinh-chat-khoang-co-dac-duong-am-va-phuc-hoi-chuyen-sau-uriage-eau-thermale-essence-d-eau-eclat-100ml-p194032972",
    "price": 704000,
    "description": "URIAGE là một trong những hãng Dược mỹ phẩm hàng đầu tại Pháp. Những lợi ích độc đáo của nước khoáng Uriage được chắc lọc, bổ sung và kết hợp tuyệt vời với những thành phần sáng chế độc quyền, mang đến các dòng sản phẩm chăm sóc và bảo vệ da hiệu quả, giúp làn da sáng khỏe hơn mỗi ngày. Các sản phẩm Uriage được nghiên cứu và được công nhận hiệu quả các bệnh lý da liễu, được các chuyên gia Da liễu tin dùng ở nhiều quốc gia trên thế giới.\n\n \n\nTinh chất khoáng cô đặc dưỡng ẩm và phục hồi chuyên sâu Uriage Eau Thermale Essence D'eau Eclat tăng cường độ ẩm gấp 2 lần serum giàu hyaluronic acid, khoáng chất và nguyên tố vi lượng, giúp hỗ trợ bổ sung nước và tăng sự thẩm thấu của nước vào da, làm giảm các nếp nhăn do mất nước, giúp da mịn màng, tươi sáng tự nhiên.\n\n \n\nLoại sản phẩm\n\n- Tinh chất khoáng cô đặc dưỡng ẩm và phục hồi chuyên sâu.\n\n \n\nLoại da phù hợp\n\n- Mọi loại da, đặc biệt là những làn da khô, thiếu sức sống hoặc da cần phục hồi sau các liệu trình công nghệ cao.\n\n \n\n<strong>1. Công dụng:</strong>\n\n- Cấp nước và tái tạo hàng rào da: Nước khoáng tự nhiên Uriage giàu canxi [Ca] và magiê [Mg] tăng cường tác động bảo vệ hàng rào bảo vệ da và cung cấp nước.\n\n- Prebiotic [Inulin]: Đóng vai trò cân bằng hệ vi sinh và hàng rào bảo vệ da.\n\n- Cải thiện làn da: Chiết xuất cây tơ tằm thải độc tế bào giúp làm tươi tỉnh làn da và phục hồi vẻ rạng rỡ cho làn da.\n\n- Dưỡng ẩm tức thì: Hyaluronic acid cho hiệu quả dưỡng ẩm tức thì, giúp da trở nên rạng rỡ, mịn màng và mềm mại.\n\n \n\n<strong>2. Thành phần:</strong>\n\nCanxi và magie từ nước khoáng Uriage: tăng cường hàng rào hydrat hóa.\n\nHyaluronic acid HPM: dưỡng ẩm tức thì cho da mịn màng.\n\nChiết xuất cây tơ tằm: giải độc các tế bào, chống lão hóa cho da rạng rỡ.\n\nPrebiotic: cân bằng hàng rào bảo vệ da.\n\n \n\n<strong>3. Hướng dẫn sử dụng:</strong>\n\nThoa buổi sáng và/hoặc tối cho toàn khuôn mặt. Tránh tiếp xúc với mắt.\n\nBước 1: Nhỏ vài giọt tinh chất vào lòng bàn tay\n\nBước 2: Xoa hai tay vào nhau\n\nBước 3: Đắp lên mặt bắt đầu từ trung tâm sau đó hướng ra ngoài má\n\n \n\n<strong>4. Bảo quản:</strong>\n\n-Để sản phẩm ở nhiệt độ phòng, nơi khô ráo, thoáng mát.\n\n-Tránh ánh nắng trực tiếp và những nơi gần nguồn nhiệt, ẩm mốc.\n\n-Tránh xa tầm với của trẻ em.\n\n \n\n<strong>Xuất xứ thương hiệu:</strong> Pháp\n\n<strong>Nơi sản xuất:</strong> Pháp\n\n<strong>Lưu ý:</strong> Bao bì có thể thay đổi theo từng đợt nhập hàng\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c0/9b/e4/e9536edc53ca7da4d0b17b5ca3683d9c.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/89/f6/9580c2a2de352b67204eaa2facc545d3.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8c/a5/ea/b9e850a4b7c671d4ce817c66749992ed.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/72/6b/59a051221a3eee6cde5553bffa385ddb.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3d/2d/6c/2719cdb11f3b32a4959952e76797b5f4.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/2d/52/247b4faff92dee395b9ca5db62cb6a8c.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/82/7f/69/97319c511727e024665ee8acfff5fc14.png"
    ]
  },
  {
    "id": 221251459,
    "name": "[GARNIER] Tinh Chất Vitamin C Chuyên Sâu Giúp Trắng Da, Mờ Thâm Mụn Và Nám Bright Complete 30x VTC Booster Serum 30/15ml",
    "url_key": "garnier-tinh-chat-vitamin-c-chuyen-sau-giup-trang-da-mo-tham-mun-va-nam-bright-complete-30x-vtc-booster-serum-30-15ml-p221251459",
    "price": 235000,
    "description": "WELCOME TO FAIRY BEAUTY  STORE\n\n\"The Heaven Of Angels\"\n\n----------------------\n\n \n\n ĐẠI LÝ CHÍNH THỨC GARNIER VIỆT NAM \n\n \n\nTINH CHẤT VITAMIN C CHUYÊN SÂU GIÚP TRẮNG DA, MỜ THÂM MỤN VÀ NÁM BRIGHT COMPLETE 30X VITAMIN C BOOSTER SERUM 30/15ML\n\n \n\n- Nhập khẩu và phân phối: Công ty TNHH L'OREAL Việt Nam\n\n \n\n- Dung tích: + Big size : 50ml\n\n+ Full size : 30ml\n\n+ Mini size : 15ml\n\n+ Sample : 7.5ml\n\n \n\n- Hạn sử dụng (EXP): 36 tháng\n\n \n\nGIỚI THIỆU THƯƠNG HIỆU\n\n \n\n \n\n<img src=\"https://cf.shopee.vn/file/sg-11134202-22100-lkvrelx1adivd2\" alt=\"sg-11134202-22100-lkvrelx1adivd2\" />\n\n \n\nGIỚI THIỆU SẢN PHẨM\n\n \n\nTinh chất tăng cường sáng da mờ thâm Garnier Bright Complete 30x Vitamin C Booster Serum 30ml với công thức nồng độ Vitamin C đậm đặc gấp 30 lần* từ Vitamin C và tinh chất quả Yuzu. Làn da sáng và mờ thâm (thâm mụn) từ sau 3 ngày sử dụng.\n\n \n\nƯU ĐIỂM NỔI BẬT\n\n- Dẫn xuất Vitamin C - 3-O-Ethyl Ascorbic Acid (E-AA) với cấu trúc bền có công dụng vượt trội:\n\n \n\n• Khả năng làm sáng da vượt trội nhất trong các dẫn xuất Vitamin C.\n\n \n\n• Cấu trúc bền vững (chịu nhiệt độ 45 độ C) ngăn ngừa tình trạng ô-xy hóa trong điệu kiện bảo quản thông thường.\n\n(*) so với sản phẩm Bright Complete Vitamin C Serum Cream SPF30.\n\n \n\n- Kết cấu tinh chất mỏng nhẹ, thẩm thấu nhanh vào sâu vào trong da hỗ trợ tăng khả năng dưỡng sáng da.\n\n \n\nTHÀNH PHẦN VÀ LOẠI DA PHÙ HỢP\n\n \n\n- Niacinamide giúp bổ sung và kích thích sản sinh collagen và ceramide tự nhiên chống lại quá trình oxy hóa, cải thiện độ săn chắc và đàn hồi cho da, tăng hệ miễn dịch cho làn da, nuôi dưỡng làn da tươi trẻ, rạng rỡ.\n\n \n\n- Kết hợp với tinh chất quả Yuzu thiên nhiên giàu Vitamin C &amp; Niacinamide dưỡng sáng và làm đều màu da, giúp làm da sáng rạng rỡ, cải thiện làn da khỏe từ sâu bên trong.\n\n \n\n- Da căng sáng và mịn mướt hơn ngay sau lần đầu tiên sử dụng. Với chu trình 2 lần sử dụng mỗi ngày, làn da sẽ sáng rạng rỡ hơn đồng thời vết thâm sẽ giảm đi từ sau 3 ngày.\n\n \n\n- Dành cho mọi loại da\n\n \n\n- Dành cho làn da xỉn màu và kém tươi sáng\n\n \n\n- Dành cho làn da có nhiều vết thâm mụn\n\n \n\nHƯỚNG DẪN SỬ DỤNG VÀ CÁCH BẢO QUẢN\n\n \n\n- Sau khi làm sạch da, sử dụng nước hoa hồng để cân bằng da, lấy một lượng tinh chất vừa đủ nhẹ nhàng thoa đều lên da và massage nhẹ nhàng để sản phẩm thẩm thấu tốt nhất. Khóa lớp tinh chất bằng cách vỗ nhẹ để dưỡng chất còn lại thấm vào da.\n\n \n\n- Chú ý:\n\n \n\n• Sử dụng hàng ngày vào buổi sáng và tối cho hiệu quả tối ưu.\n\n \n\n• Nên sử dụng cùng kem dưỡng Garnier Light Complete Serum Cream (ban ngày) và Garnier Light Complete Sleeping Mask (mặt nạ ngủ ban đêm) để đạt được hiệu quả sản phẩm cao nhất.\n\n \n\n• Sử dụng kem chống nắng có SPF30 tối thiểu vào buổi sáng để bảo vệ da.\n\n \n\n- Bảo quản tránh ánh sáng trực tiếp, nơi có nhiệt độ cao hoặc ẩm ướt. Để xa tầm tay trẻ em\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/a6/dd/f1/39a2762c6a30e5190ad0ecc9567946a4.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/18/b0/c8/8f0a47b9f8ebf972f320f5a76a43bc31.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ae/59/db/1d4601fd3fb816b7720d043ec413d894.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c5/ff/01/e9aadd8552d3532415183fb8a258e021.png"
    ]
  },
  {
    "id": 150172308,
    "name": "Dưỡng Chất Làm Sáng Và Cải Thiện Nếp Nhăn Vichy LiftActiv Vitamin C 15% 10ml",
    "url_key": "duong-chat-lam-sang-va-cai-thien-nep-nhan-vichy-liftactiv-vitamin-c-15-10ml-p150172308",
    "price": 775000,
    "description": "<em><strong>Dưỡng Chất Làm Sáng Và Cải Thiện Nếp Nhăn Vichy LiftActiv Vitamin C 15% 10ml</strong></em>\n\nViện nghiên cứu Vichy tại Pháp đã khám phá ra công thức dưỡng da hoàn toàn mới với sự kết hợp giữa 15% Vitamin C nguyên chất và Hyaluronic Acid có nguồn gốc tự nhiên cho làn da sáng và săn chắc hơn chỉ sau 10 ngày sử dụng. Đây chính là giải pháp giúp da bạn nhanh chóng phục hồi, cải thiện các dấu hiệu lão hóa. Sản phẩm không chứa paraben, cồn và được các chuyên gia da liễu chứng thực về độ an toàn cho da.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/58/27/c8/407fb4fd0c0c962a8b7472a682927dca.jpg\" width=\"750\" height=\"750\" />\n\n<strong>Loại da phù hợp</strong><br />- Mọi loại da, ngay cả làn da nhạy cảm<br /><br /><strong>Độ an toàn</strong><br />- Không parapen<br />- Không alcohol.<br />- An toàn cho da nhạy cảm.<br /><br /><strong>Thành phần</strong><br />- 15% Pure vitamin C<br />- Hyaluronic acid<br />- Vichy Mineralizing Water\n\n<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/cd/62/f9/859033bed1064b5b26001a7dc30b0141.jpg\" width=\"686\" height=\"960\" /></strong>\n\n<strong>Công dụng</strong><br />- Cung cấp vitamin C và các dưỡng chất cần thiết cho da<br />- Dưỡng ẩm và phục hồi da<br />- Làm sáng da hiệu quả<br />- Cải thiện các dấu hiệu lão hóa\n\n<strong>Sử dụng sản phẩm khi làn da:</strong>\n\nXỉn màu, thiếu sức sống &amp; nhiều vết thâm nám dưới tác động có hại của môi trường &amp; căng thẳng.\n\n<strong>Hướng dẫn sử dụng</strong><br />- Sử dụng vào mỗi sáng, sau bước làm sạch và làm dịu da cùng nước khoáng Vichy<br />- Dùng ống nhỏ khoảng 4 đến 5 giọt ra lòng bàn tay đã được làm sạch<br />- Lau khô mặt, sử dụng đầu ngón tay để thoa đều nhẹ nhàng khắp mặt, tránh vùng mắt<br />- Sau một lúc có thể thoa kem dưỡng ẩm nếu muốn\n\n<strong>Lưu ý: </strong>Màu của sản phẩm có thể thay đổi theo thời gian. Tránh để sản phẩm tiếp xúc trực tiếp với ánh nắng mặt trời.\n\n<strong>THÔNG TIN THƯƠNG HIỆU </strong>\n\nVichy là thương hiệu nổi tiếng của Pháp được thành lập vào năm 1931 tại thành phố cùng tên Vichy bởi bác sĩ da liễu Haller và nhà kinh doanh Guerin. Với nhiều năm kinh nghiệm, viện nghiên cứu Vichy đã sáng tạo ra nhiều phương thức mới và hiệu quả để chăm sóc sức khỏe làn da. Tất cả sản phẩm Vichy được kiểm nghiệm một cách toàn diện và khắt khe  của chuyên gia da liễu về độ an toàn và dịu nhẹ cho da, đặc biệt đối với làn da nhạy cảm. Ngoài ra, các sản phẩm của Vichy đã được chứng minh không gây dị ứng, không gây mụn, chứa nước khoáng Vichy giàu khoáng chất có tác dụng củng cố và tăng cường tái tạo da. \n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/30/c8/2a/206b1503ee8a2c13fbdc388c5868721b.png\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/39/04/ab/7cf76eb247ea1e8bd639a3b3246e8f11.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/87/3e/af/1ca4474ebfac2decf7a4bf05370b7eec.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/74/b7/8a/d3d9af0ef5a31e286a0d7713f81f0778.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/89/50/a9/cc7b1e595267504669b51e274933c95f.jpg"
    ]
  },
  {
    "id": 177350740,
    "name": "Tinh chất dưỡng chống lão hóa cân bằng độ ẩm nguồn gốc thiên nhiên Qiriness Global Well-Aging Restructuring Essence 10ml",
    "url_key": "tinh-chat-duong-chong-lao-hoa-can-bang-do-am-nguon-goc-thien-nhien-qiriness-global-well-aging-restructuring-essence-10ml-p177350740",
    "price": 879000,
    "description": "Tinh chất Qiriness Global Well-Aging Restructuring Essence giúp chống lão hóa cân bằng độ ẩm dành cho da trường thành.\n\n   ĐỐI TƯỢNG:\n\n   Dùng cho mọi loại da, chủ yếu dành cho da trưởng thành\n\n   TÁC ĐỘNG SINH HỌC:\n\n   ĐỘ AN TOÀN:\n\n   Không gây kích ứng\n\n   Không chứa paraben\n\n   Không chứa xà phòng\n\n   Dung nạp tối ưu cho da\n\n   HƯỚNG DẪN SỬ DỤNG:\n\n   Dành cho da trưởng thành, khô và thiếu sức sống, có nếp nhăn, thiếu săn chắc, sắc tố không đồng đều và có các đốm đồi mồi. Sử dụng kem vào buổi sáng và buổi tối cho mặt và cổ, trước Global Well-Aging Cream.\n\n   THÀNH PHẦN:\n\n   AQUA (WATER), GLYCERIN, ISODECYL NEOPENTANOATE, HELIANTHUS ANNUUS (SUNFLOWER) SEED OIL, DIMETHICONE, ARACHIDYL ALCOHOL, 1,2-HEXANEDIOL, ASCORBYL TETRAISOPALMITATE, TOCOPHERYL ACETATE, HIBISCUS SABDARIFFA FLOWER EXTRACT, TOCOPHEROL, SODIUM HYALURONATE, ROSA DAMASCENA FLOWER EXTRACT, THEOBROMA CACAO (COCOA) EXTRACT, TROPAEOLUM MAJUS FLOWER/LEAF/STEM EXTRACT, DAPHNE ODORA CALLUS EXTRACT, RETINOL, JANIA RUBENS EXTRACT, TRIFLUOROACETYL TRIPEPTIDE-2, BEHENYL ALCOHOL, ARACHIDYL GLUCOSIDE, CETEARYL ALCOHOL, CETYL ALCOHOL, CARBOMER, POTASSIUM CETYL PHOSPHATE, CAPRYLYL GLYCOL, CAPRYLIC/CAPRIC TRIGLYCERIDE, ETHYLHEXYLGLYCERIN, SORBITAN CAPRYLATE, SODIUM HYDROXIDE, MICA, POLYSORBATE 20, SILICA, HYDROXYPROPYL CYCLODEXTRIN, PENTYLENE GLYCOL, PHENETHYL ALCOHOL, SODIUM CARRAGEENAN, DEXTRAN, PARFUM (FRAGRANCE), CI 77891 (TITANIUM DIOXIDE), CI 19140 (YELLOW 5), CI 17200 (RED 33).\n\n   VỀ QIRINESS:\n\n   Qiriness mang đến liệu pháp chăm sóc da như ở spa trong chính ngôi nhà của bạn, với thành phần tự nhiên, đem lại hiệu quả thấy rõ ngay lập tức. Các sản phẩm dược mỹ phẩm của Qiriness là sự kết hợp của công thức từ Pháp, công nghệ cao từ Thụy Sỹ và sự cải tiến không ngừng của Hàn Quốc. Qiriness được thành lập năm 2004 bởi Mi-Ryung Beilvert–người có niềm đam mê với thẩm mỹ, làm đẹp và sức khỏe trong suốt hơn 20 năm. Có mặt trong tất cả các công thức của Qiriness, phức hợp EOS là sự kết hợp độc quyền của 3 thành phần hoạt tính. Nó giúp thúc đẩy hiệu quả của việc trao đổi chất ở tế bào, tăng cường các đặc tính của các thành phần hoạt chất vì thế da có thể hưởng toàn bộ những lợi ích từ các hoạt chất.\n\n   Sản phẩm của Qiriness được các chuyên gia khuyên dùng với độ an toàn &amp; hiệu quả tối ưu, đáp ứng các nhu cầu chăm sóc da ở mọi lứa tuổi.\n\n   Dung tích: 30ml\n\n   Xuất xứ thương hiệu: Pháp\n\n   Nơi sản xuất: Thụy Sĩ\n\n   Hạn sử dụng: 3 năm kể từ ngày sản xuất\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/69/c7/7b/61fb9446f31db5b497e5e9ed2e3c863c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b3/99/b7/55e803e2013fdad0e73ffa7c72abf270.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/ff/a7/501339325aa93ecb68e105c2711a1661.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/43/67/a8/bc95e478789ffe609638966465401a9a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6d/12/4a/43f3d8e692e532d342815ec9d2f50dde.jpg"
    ]
  },
  {
    "id": 199621918,
    "name": "Serum dưỡng trắng da hỗ trợ giảm xỉn màu Swiss Image Absolute Radiance Whitening Serum 30ml",
    "url_key": "serum-duong-trang-da-ho-tro-giam-xin-mau-swiss-image-absolute-radiance-whitening-serum-30ml-p199621918",
    "price": 924000,
    "description": "<strong>MÔ TẢ SẢN PHẨM:</strong><br />   Tinh Chất Dưỡng Trắng Da Swiss Image Absolute Radiance Whitening Serum 30ml<br />Với các thành phần tự nhiên gồm Nước Băng Tan từ dãy núi Alpine và Chiết Xuất Thảo Mộc từ Thảm Thực Vật Thụy Sĩ giàu khoáng chất, nuôi dưỡng làn da. Làn da được thẩm thấu sâu hơn, tế bào da được cải thiện với nhiều dưỡng chất thiết yếu như Niacinamide. Hỗ trợ giảm sự xuất hiện của nếp nhăn, dấu hiệu mệt mỏi và các khuyết điểm trên làn da.\n\n<strong>CÔNG DỤNG</strong><br />- Thẩm thấu sâu giúp làn da đều màu và rạng rỡ.<br />- Hỗ trợ giảm sự xuất hiện của các đốm đen và xỉn màu để có màu da tươi sáng hơn.<br />- Hỗ trợ giảm sự xuất hiện của nếp nhăn và dấu hiệu mệt mỏi.\n\n<strong>HƯỚNG DẪN SỬ DỤNG:</strong><br />- Bước 1: Làm sạch da để lấy đi hết những bụi bẩn và vi khuẩn còn sót lại trên da, đồng thời giúp các hoạt chất có thể thâm nhập vào da và phát huy tác dụng nhanh hơn.<br /> - Bước 2: Chấm serum đều lên tất cả những vùng da trên mặt và cổ: trán, 2 má, mũi, miệng và cằm.<br />- Bước 3: Dùng các đầu ngón tay massage nhẹ nhàng, bắt đầu thoa từ giữa mặt sang hai bên, hai bàn tay vỗ vỗ nhẹ, di chuyển theo những vệt dài và hướng lên trên, để giúp các dưỡng chất từ serum thấm vào da nhanh hơn.<br />- Gợi ý: Có thể sử dụng riêng serum hoặc trước khi sử dụng kem dưỡng ẩm.\n\n<strong>PHÙ HỢP LOẠI DA</strong><br /><br />- Mọi loại da\n\n<strong><br />THÀNH PHẦN</strong><br />Aqua (Water), Pentylene Glycol, Methylpropanediol, Polysorbate20, Niacinamide, Caprylyl Glycol, Acrylates/C10-30 Alkyl Acrylate Crosspolymere, Parfum/[Fragrance], Sodium Hydroxide, Sodium Citrate, Phenylpropanol, Lactose, Lactis Proteinum/[Whey Protein], Acetyl Glucosamine, Broussonetia Kazinoki Root Extract, Sodium Benzoate.\n\n<strong><br />THÔNG TIN THƯƠNG HIỆU:</strong>\n\nSwiss Image - Dòng sản phẩm chăm sóc da cao cấp đến từ Thụy Sĩ, được phát triển sau quá trình nghiên cứu chuyên môn, các sản phẩm của Swiss Image là sự kết hợp hoàn hảo giữa các thành phần cao cấp và tự nhiên cùng với vẻ ngoài sang trọng, hoàn mỹ. Tất cả các sản phẩm của Swiss Image đều chứa Nước Băng Tan từ dãy núi Alpine và các Chiết Xuất Thảo Mộc từ Thảm Thực Vật Thuỵ Sĩ - một trong những môi trường sinh thái tinh khiết nhất thế giới.\n\n#swissimage #serum #serumduongda #serumduongtrang #serumduongam #serumchodadau #serumcapam #serumtrangda #serumduongtrangda #serumtaitaoda #duongtrangda #trangda #tinhchat #duongtrang #chinhhang\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1f/04/93/d7bb6f7c967442f1e388466c80bab008.png"
    ]
  },
  {
    "id": 19398787,
    "name": "Tinh chất dưỡng trắng da Naris Nature Whitening Serum Nhật Bản 30ml tặng kèm móc khóa",
    "url_key": "tinh-chat-duong-trang-da-naris-nature-whitening-serum-nhat-ban-30ml-tang-kem-moc-khoa-p19398787",
    "price": 655000,
    "description": "<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Tinh chất dưỡng trắng giúp ngăn ngừa và loại bỏ các sắc tố melamin, bảo vệ da khỏi các yếu tố có hại. Với chiết xuất từ hoa anh đào, tinh chất trà xanh giúp da trắng lên, ngừa nám sạm mang lại hiệu quả làm sáng da cao, hạn chế sự phát triển của hắc tố Melamin, đồng thời cung cấp độ ẩm cho da, mang lại làn da tươi sáng rạng rỡ.</span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: center;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\"><img style=\"box-sizing: border-box; vertical-align: middle; border: 0px; display: block; max-width: 100%; height: auto; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/81/c0/89/28a1f18869d092492df05512169305e9.JPG\" alt=\"\" width=\"750\" height=\"750\" /></span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Chiết xuất từ hoa anh đào giúp cải thiện tình trạng nám da, tàn nhang. Tinh chất hoa anh đào được chứng minh có tác dụng ức chế hoạt động của enzim tyrosinase và tế bào Melanona B16, từ đó có tác dụng giúp ngăn ngừa sự hình thành hắc sắc tố melanin trên da, cải thiện tình trạng nám da hay tàn nhang.</span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: center;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\"><img style=\"box-sizing: border-box; vertical-align: middle; border: 0px; display: block; max-width: 100%; height: auto; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/20/ec/9e/2b68b00317aa8aace57438a4ca7768e4.JPG\" alt=\"\" width=\"750\" height=\"750\" /></span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Nhờ có tính oxy hóa nên trà xanh có khả năng sát khuẩn, giúp làm sạch da và ngăn ngừa những tác nhân gây mụn. Ngoài ra, trong nhà xanh còn có nhiều vitamin E và các khoáng chất giúp cân bằng độ ẩm trên da. Loại mặt nạ này có tác dụng hỗ trợ trị mụn bọc, làm trắng da, làm mờ vết thâm do mụn.</span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: center;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\"><img style=\"box-sizing: border-box; vertical-align: middle; border: 0px; display: block; max-width: 100%; height: auto; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/f3/fd/5f/05bc03f9f3a1c6082bb550f413b60b92.JPG\" alt=\"\" width=\"750\" height=\"750\" /></span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 18pt; line-height: 25.68px; font-family: 'Times New Roman', serif;\">Công dụng:</span></span>\n\n<ul style=\"box-sizing: border-box; margin-top: 0px; margin-bottom: 10px; color: #333333; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">\n<li class=\"MsoNormal\" style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Chống lão hóa, giảm nếp nhăn.</span></li>\n<li class=\"MsoNormal\" style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Giảm viêm, giảm mụn trứng cá.</span></li>\n<li class=\"MsoNormal\" style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Làm trắng da.</span></li>\n<li class=\"MsoNormal\" style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Giữ ẩm cho da.</span></li>\n<li class=\"MsoNormal\" style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Tăng khả năng chống nắng và tái tạo của các tế bào.</span></li>\n</ul>\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: center;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\"><img style=\"box-sizing: border-box; vertical-align: middle; border: 0px; display: block; max-width: 100%; height: auto; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/21/dc/b1/3463e311ffec7b9a30cbfec87b248e80.JPG\" alt=\"\" width=\"750\" height=\"750\" /></span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 18pt; line-height: 25.68px; font-family: 'Times New Roman', serif;\">Cách dùng:</span></span> <span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Lấy một lượng tinh chất vừa đủ chấm lên khóe miệng và đuôi mắt, sau đó thoa đều và vôc nhẹ để dưỡng chất thấm sâu vào da. Sản phẩm sử dụng sau bước sửa dụng lotion vào buổi tối.</span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 18pt; line-height: 25.68px; font-family: 'Times New Roman', serif;\">Thành phần chính:</span></span> <span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Butylene Glycol, Sucrose, Sodium Ascorbyl Phosphate, Carbomer, Xanthan Gum, Dilycerin, Potassium, Hydroxide,…</span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/99/91/9f775ef83eedace7528e8faadcd29136.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e3/17/c4/c68964e2c884f62c1f5121e2ed6d0104.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/38/13/80/63428fb4f15dacd4a4d2706d4bf894ea.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0f/9c/df/fddd3050db0cf663907ccb7c0a4c5731.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/19/24/37c6e39e5594d5db6ea118370c907f85.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/35/a0/fc/b982fe9d6e522fc73e8d2082e23ef226.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2e/76/38/8806b300a75a96331b85a5f54eb0a7df.jpg"
    ]
  },
  {
    "id": 176466251,
    "name": "Serum làm trắng da, xóa nếp nhăn Peptide9 - Framstay Peptide9 Super Vitalizing Ampoule - 100ml",
    "url_key": "serum-lam-trang-da-xoa-nep-nhan-peptide9-framstay-peptide9-super-vitalizing-ampoule-100ml-p176466251",
    "price": 559000,
    "description": "<h2>Thông tin sản phẩm</h2>\n<div>\n<strong>FARMSTAY PEPTIDE 9 SUPER VITALIZING AMPOULE- Serum làm trắng da, xóa nếp nhăn và chống lão hóa - 100ml</strong>\n\n<strong>Thương hiệu: Farmstay</strong>\n\n<strong>Xuất xứ: Hàn Quốc</strong>\n\n<strong>Công dụng:</strong> Serum làm trắng sáng và trẻ hóa làn da trên khuôn mặt một cách hoàn hảo. Tinh Chất chứa phức hợp <strong>PEPTIDE 9</strong> dưỡng ẩm cao phù hợp cho mọi loại da. Tinh chất có kết cấu nhẹ giúp hấp thụ dưỡng chất rất nhanh. Ngoài ra tinh chất giúp giảm nếp nhăn và chống lão hóa da do tuổi tác.\n\n<strong>Hướng dẫn sử dụng: </strong>Sau khi rửa mặt, lấy một lượng tinh chất vừa đủ thoa đều lên da mặt, Massage nhẹ nhàng để dưỡng chất hấp thụ vào da. Sử dụng cho cả sáng và tối để đạt hiệu quả cao nhất.\n\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/63/79/6c/1ec0c38db09d8cca17a56dc6fda83aaf.jpg"
    ]
  },
  {
    "id": 171289457,
    "name": "Tinh chất dưỡng da AMPLE:N Hyaluron Shot Light Ampoule",
    "url_key": "tinh-chat-duong-da-ample-n-hyaluron-shot-light-ampoule-p171289457",
    "price": 426000,
    "description": "* Thông tin tinh chất dưỡng da AMPLE:N Hyaluron Shot Light Ampoule\n\n- Sản phẩm mang đến công dụng dưỡng ẩm, khóa ẩm, sự kết hợp tuyệt vời của peptide cùng với chiết xuất ngọc trai Tahiti len lỏi vào sâu trong da giúp da trở nên căng tràn sức sống, tăng cường độ đàn hồi của da cũng như cải thiện nếp nhăn và hỗ trợ chống lão hóa.\n\n----------------------\n\n* Công dụng của tinh chất dưỡng da AMPLE:N Hyaluron Shot Light Ampoule\n\n– Ampoule cấp ẩm, dưỡng ẩm, khóa ẩm giải tỏa cơn khát của làn da, giúp làn da căng mọng tràn sức sống, tăng cường lớp bảo vệ da, cứu sống làn da khô ráp nhăn nheo, giúp cải thiện nếp nhăn và dưỡng bật tông da trắng sáng dài lâu từ sâu bên trong<br />----------------------\n\n* Thành phần chính tinh chất dưỡng da AMPLE:N Hyaluron Shot Light Ampoule\n\n- Palmitoyl oligopeptide là peptide đàn hồi giúp sản sinh collagen, có tác động trực tiếp vào lớp tế bào trung bì.\n\n- Palmitoyl Pentapeptide-4 là loại peptide có công dụng cải thiện dần những rãnh nhăn của da, giúp da trẻ trung hơn.\n\n- Acetyl Hexapeptide-8 hay còn gọi là botox peptide giúp ngăn chặn tình trạng co cơ, hỗ trợ giảm nếp nhăn cho da.\n\n<p dir=\"ltr\">- Sản phẩm phù hợp với mọi loại da đặc biệt là da khô, khi sử dụng sản phẩm làn da trông sẽ căng tràn sức sống, cải thiện nếp nhăn và dưỡng trắng.\n\n<p dir=\"ltr\">----------------------\n\n* Hướng dẫn sử dụng\n\n– Dùng sau bước toner, thoa lên mặt một lượng tinh chất phù hợp, sau đó massage kết hợp vỗ nhẹ cho dưỡng chất thẩm thấu sâu hơn rồi tiếp tục bước sữa dưỡng hoặc kem dưỡng \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c1/d5/eb/8ea2fa5232d526fdf2d917fa96d2f048.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fb/fd/1b/075d8850c70c2faf31440863b4c225f7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/54/8c/dc/330273006fe9abc4b2083907f1143780.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/85/35/27/42dfb64ed8532960fb90777ec34018e4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d7/9d/66/84f4046c1b6b3719f964089cd68f9e31.jpg"
    ]
  },
  {
    "id": 249200334,
    "name": "Serum Dermedic chống lão hóa oxy hóa Oilage Anti Aging Serum 30ml",
    "url_key": "tinh-chat-chong-oxy-hoa-dermedic-oilage-antioxidant-serum-30ml-p249200334",
    "price": 780000,
    "description": "<span>SERUM DERMEDIC OILAGE ANTIOXIDANT là serum chống lão hóa oxy hóal, giúp săn chắc da và ngăn ngừa lão hoá. Sản phẩm nỏi bật nhờ có đặc tính chống Oxi hóa mạnh với 89.6% các thành phần hoạt tính có nguồn gốc từ nhiên. Giúp hồi sinh làn da và phục hồi vẻ ngoài trẻ trung. Độ ẩm và độ mịn màng của da được cải thiện gần như hoàn hảo chỉ sau vài lần sử dụng. Sản phẩm là lựa chọn hoàn hảo cho làn da cần cải thiện tình trạng nếp nhăn, lão hóa da. <br /><br />Công dụng: <br />- Làm săn chắc và giảm vết nhăn trên da, giúp hồi sinh làn da và phục hồi vẻ ngoài trẻ trung<br />- Trung hòa các gốc tự do <br />- Có đặc tính chống oxy hóa mạnh với 89.6% các thành phần hoạt tính có nguồn gốc tự nhiên<br />- Không gây mụn. <br />- Không gây kích ứng và đã được kiểm nghiệm lâm sàng.<br /><br />Thành phần: <br />- TriOleum Complex (Dầu đậu nành, dầu bơ, dầu hoa anh thảo, isoflavone từ đậu nành)<br />- RenovageTM (Caprylic/Capric Triglyceride –Teprenone)<br />- Almond oil, Olive oil, Argan oil, Phytosqualan-Squalane<br /><br />THÔNG TIN SẢN PHẨM<br />Tên sản phẩm: Serum Dermedic chống lão hóa oxy hóa Oilage Anti Aging Serum 30ml<br />Thương hiệu: Dermedic<br />️Công dụng: chống oxy hoá, giúp săn chắc da và ngăn ngừa lão hoá<br />Trọng lượng/ dung tích: 30ml<br />Xuất xứ: Ba Lan<br /><br />Hướng dẫn sử dụng:<br />1. Bôi trực tiếp lên mặt, cổ và ngực, để yên cho hấp thụ<br />2. Làm ẩm lòng bàn tay với nước, sau đó nhỏ 1 vài giọt serum vào đó. Xoa để tạo thành một kết cấu như sữa. Bôi sản phẩm lên mặt, cổ và ngực.<br /><br />️BẢO QUẢN: <br />- Nơi khô thoáng, tránh ánh nắng mặt trời<br />- Đậy kín nắp sau khi sử dụng.<br /><br />*Hạn sử dụng: 3 năm kể từ ngày sản xuất<br />Ngày sản xuất: Xem trên bao bì sản phẩm<br /><br />THÔNG TIN THƯƠNG HIỆU<br />Dermedic là thương hiệu dược mỹ phẩm đến từ Ba Lan, là thương hiệu dược mỹ phẩm được các chuyên gia da liễu khuyên dùng trên toàn thế giới. Dermedic là thương hiệu được tạo ra từ kinh nghiệm của các bác sĩ da liễu. Mỗi sản phẩm chăm sóc da của Dermedic đều đáp ứng sự phù hợp với tình trạng da mới nhất hiện nay.-<br /><br />CAM KẾT &amp; CHÍNH SÁCH<br />- Hàng chính hãng, phân phối độc quyền tại Việt Nam <br />- Giao hàng hoả tốc 24h<br />- Sản phẩm được đổi trả trong vòng 07 ngày (Theo chính sách của sàn)<br />- Sản phẩm đúng như mô tả và hình ảnh đăng trên cửa hàng.<br />- Cung cấp dịch vụ chăm sóc khách hàng tận tâm và nhiệt tình nhất giúp bạn có được trải nghiệm tốt nhất khi mua hàng.<br />- Giải quyết các thắc mắc, vấn đề về sản phẩm (nếu có) cho khách hàng một cách nhanh chóng và thỏa đáng<br />--&gt; Chat ngay cho chúng tôi hoặc gọi tổng đài: 1800 6210 (Miễn phí) để được hỗ trợ về sản phẩm. <br /><br />#dermedic #myphamchinhhang #myphambalan #mypham #chamsocda #skincare #personalcare #duongda #lamdep #chamda #suckhoesacdep #serum #serumdermedic #serumdalaohoa #serumchonglaohoa #daloahoa #nepnhan #oilage #chonglaohoa #xoanepnhan</span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3e/5f/64/41c0c48faaa96e76a1d9647e6a278da8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dc/7c/54/3add29eeb64d1380f4d42692410bb739.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d8/25/8c/874ae1d82b0176ca36c712693e352d51.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/87/fa/4039e0f9f54e5968f700dca7d447231a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2b/a5/55/b184ddec3c4998b861f2e2be581b1541.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fd/3a/51/49e4b14a936ae191cbfd851c7fa8c7c6.jpg"
    ]
  },
  {
    "id": 45888555,
    "name": "Serum Dưỡng Trắng Da Thảo Mộc Sâm Đất",
    "url_key": "serum-duong-trang-da-thao-moc-sam-dat-p45888555",
    "price": 190000,
    "description": "<ul>\n<li><strong>Serum Dưỡng Trắng Da Thảo Mộc Sâm Đất</strong> là sản phẩm chăm sóc da đặc biệt dạng Serum Collagen kết hợp các hoạt chất làm trắng từ thiên nhiên như Vitamin C, tế bào gốc,</li>\n<li>Công dụng dưỡng ẩm làm mềm da, ngừa khô da, làm dịu mát da, làm mờ thâm sạm, đốm nâu</li>\n<li>Dưỡng trắng sâu từ bên trong cho da trắng hồng lên mỗi ngày.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/c3/75/4b2180a7c93519256e16fec5da04123e.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a6/86/8d/dc183bee956242864c9e46a333f61251.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/a6/b3/cf780c57da079414a2e5c0ff814a64a3.png"
    ]
  },
  {
    "id": 201798929,
    "name": "[Date 1/2025] Tinh chất Trắng da Mờ Nám Tàn Nhang Hàn Quốc A.M Boosting Serum (Anti-Melasma) (30ml) (Có tem phụ nhập khẩu chính hãng)",
    "url_key": "huyet-thanh-duong-da-a-m-boosting-serum-anti-melasma-30ml-p201798929",
    "price": 816000,
    "description": "<p style=\"text-align:justify;\"><strong>A.M Boosting Serum tạo điều kiện cho các dưỡng chất khuếch đại tác động, thúc đẩy hiệu quả, rút ngắn thời gian làm mờ nám, sạm và tàn nhang.</strong>\n\n<span style=\"font-weight:400;\">Huyết thanh dưỡng da A.M Boosting Serum (Anti-Melasma)</span>\n\n<span style=\"font-weight:400;\">- Thể tích: 30ml</span>\n\n<span style=\"font-weight:400;\">- Dược Mỹ Phẩm W.SKIN LABORATORY</span>\n\n<span style=\"font-weight:400;\">- Xuất xứ: Hàn Quốc</span>\n\n<strong>TÍNH NĂNG NỔI BẬT</strong>\n\n<span style=\"font-weight:400;\">- Làm giảm tàn nhang, mờ vết thâm</span>\n\n<span style=\"font-weight:400;\">- Chức năng kép Làm trăng và Cải thiện nếp nhăn</span>\n\n<span style=\"font-weight:400;\">- Dưỡng ẩm và phục hồi da, giúp da mịn màng, tươi sáng</span>\n\n<span style=\"font-weight:400;\">- Tăng cường hiệu quả của kem dưỡng da A.M Cream</span>\n\n<p style=\"text-align:center;\"><span style=\"font-weight:400;\"><em><img src=\"https://salt.tikicdn.com/ts/tmp/7d/c2/57/a849f796e7474c3e620782374802f916.png\" alt=\"\" width=\"750\" height=\"750\" /></em></span>\n\n<p style=\"text-align:center;\"><span style=\"font-weight:400;\"><em>A.M Boosting Serum giúp tăng cường hiệu quả dưỡng da, giúp làm giảm mờ nám, sạm và tàn nhang</em></span>\n\n<strong>THÀNH PHẦN NỔI BẬT</strong>\n\n<span style=\"font-weight:400;\">- Tranexamic và Bisabolol giúp làm giảm tàn nhang và làm mờ vết thâm</span>\n\n<span style=\"font-weight:400;\">- Niacinamide và Adenosine có chức năng làm trắng và cải thiện nếp nhăn</span>\n\n<span style=\"font-weight:400;\">- Sodium Hyaluronate, Trehalose, Arginine dưỡng ẩm và phục hồi da, giúp da đàn hồi, săn chắc.</span>\n\n<span style=\"font-weight:400;\">- Disodium EDTA và 16 thành phần chiết xuất từ thiên nhiêúp tăng cường hiệu quả dưỡng da.</span>\n\n \n\n<strong>HƯỚNG DẪN SỬ DỤNG</strong>\n\n<p style=\"text-align:justify;\"><span style=\"font-weight:400;\"> Sau khi sử dụng toner, lấy một lượng A.M Boosting Serum vừa đủ thoa đều lên da, nhẹ nhàng vỗ nhẹ để da hấp thụ sản phẩm. </span>\n\n<p style=\"text-align:center;\"><span style=\"font-weight:400;\"><img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/25/9d/e5/b3d13e81e5c0c9b2ae1ff07617ecc034.png\" alt=\"\" width=\"750\" height=\"750\" /><em>Kết hợp các sản phẩm dòng A.M để đạt hiệu quả tốt nhất</em></span>\n\n<strong>KHUYÊN DÙNG VỚI NHỮNG AI</strong>\n\n<span style=\"font-weight:400;\">- Người lo lắng về tàn nhang hoặc tông màu da tối </span>\n\n<span style=\"font-weight:400;\">- Những ai lo lắng về nếp nhăn và độ đàn hồi da kém</span>\n\n<span style=\"font-weight:400;\">- Những ai bị khô da, da thiếu ẩm</span>\n\n<span style=\"font-weight:400;\">- Những ai muốn nhanh chóng tăng cường hiệu quả của kem dưỡng da A.M Cream</span>\n\n \n\n<strong>BẢNG THÀNH PHẦN</strong>\n\n<p style=\"text-align:justify;\"><span style=\"font-weight:400;\">Water, Glycerin, Dipropylene Glycol, Niacinamide, 1,2-Hexanediol, Trehalose, Carbomer, Arginine, Butylene Glycol, Allantoin, Centella Asiatica Extract, Xanthan Gum, Adenosine, Disodium EDTA, Sodium Hyaluronate, Scutellaria Baicalensis Root Extract, Rheum Palmatum Root Extract, Phellodendron Amurense Bark Extract, Coptis Japonica Root Extract, Bletia Hyacinthina Bulb Extract, Punica Granatum Fruit Extract, Morus Alba Fruit Extract, Ginkgo Biloba Nut Extract, Ficus Carica (Fig) Fruit Extract, Triticum Vulgare (Wheat) Sprout Extract, Medicago Sativa (Alfalfa) Extract, Brassica Oleracea Italica (Broccoli) Extract, Brassica Oleracea Capitata (Cabbage) Leaf Extract, Raphanus Sativus (Radish) Seed Extract, Brassica Campestris (Rapeseed) Extract, Tranexamic Acid, Bisabolol, Ethylhexylglycerin./.</span>\n\n<p style=\"text-align:justify;\"> \n\n<strong>[W.SKIN LABORATORY OFFICIAL STORE]</strong>\n\n<span style=\"font-weight:400;\">- Cam kết sản phẩm 100% chính hãng, nhập khẩu trực tiếp từ Hàn Quốc</span>\n\n<span style=\"font-weight:400;\">- Xác nhận đơn hàng &amp; Giao hàng nhanh chóng</span>\n\n#boostingserum #huyetthanhduongda #giamnam #lammovettham #tangcuonghieuqua\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/0b/80/88841f5db271840d231030ef5e4f662b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/9d/e5/14ab74f70eb8dc9053891f684bc3806f.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7d/c2/57/a3a12bc623213fdbf1d4521bb554c583.png"
    ]
  },
  {
    "id": 196532406,
    "name": "Tinh Chất Đậm Đặc Saffron Trắng Khỏe Mờ Sạm 30ml",
    "url_key": "tinh-cha-t-da-m-da-c-saffron-tra-ng-kho-e-mo-sa-m-30ml-p196532406",
    "price": 780000,
    "description": "Tinh chất đậm đặc trắng khỏe da giúp kích thích tái tạo, làm sáng mịn đều màu và giảm sạm da với thành phần chính từ saffron - chứa retinol tự nhiên\n\nThành phần lành tính nhẹ dịu, không kích ứng, không bắt nắng\n\nTHÔNG TIN SẢN PHẨM\n\n** Công dụng:\n\nMờ sạm, giảm thâm, nám và dưỡng trắng hiệu quả\n\n Làm đều màu da \n\nTái tạo, phục hồi da rạng rỡ hơn\n\n** Chứa thành phần dưỡng trắng da tối ưu, cho hiệu quả trắng khỏe và giảm sạm nhanh chóng:\n\n47.5% Saffron GSE+: Chứa Retinol Tự Nhiên giúp tái tạo và giảm sắc tố sạm da, dưỡng trắng khỏe\n\n13% Vitamin C Tươi: Làm mờ sắc tố trên da, giảm đốm nâu và dưỡng trắng đều màu\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/2e/e1/c7/67e021441ba519f880b8e4d1a2b6722e.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/bf/d8/a6/e523050b7a877cde71bd7941f5c3e064.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/91/87/d2/dc5bd6c93dbb5bef8ec459d7a0759bcb.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/4b/05/b5/8e438e6d5c3fbe4f89a899b7a79c87f7.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/47/44/a3/d36d90b91c054f17e94c21b57795cfe3.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/15/99/16/c2f4e98160080e53812933f0f7fc59bb.jpg\" alt=\"\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1e/19/f1/69714ecd7f31389c300eff0aed81daf4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2e/e1/c7/8ae7c9787bc1a904a5ba33b072243569.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bf/d8/a6/8ee797568200ac0f09c95710f70703f0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/91/87/d2/2d136be3bec44bd66f194aa98f9d2b07.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4b/05/b5/2dc5b401a858650e50faaebd089fb241.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/47/44/a3/83c12fb16da7f85d46b727ba18fe7d04.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/99/16/3c14dfe80ff75e1562ee954ff0ad04f2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6a/d7/a5/bb3792f3b8c277ccf0dd4da96f101a4a.jpg"
    ]
  },
  {
    "id": 20076237,
    "name": "VICHY TINH CHẤT KHOÁNG CÔ ĐẶC VICHY MINERAL 89 50ML TẶNG XỊT KHOÁNG THERMAL 150ML",
    "url_key": "vichy-tinh-chat-khoang-co-dac-vichy-mineral-89-50ml-tang-xit-khoang-thermal-150ml-p20076237",
    "price": 1143250,
    "description": "<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; text-align: center;\"><span style=\"color: #0000ff;\"><strong><span style=\"color: #080003; font-family: Source Sans Pro, Arial, Helvetica, sans-serif;\">VICHY TINH CHẤT KHOÁNG CÔ ĐẶC VICHY MINERAL 89 50ML TẶNG XỊT KHOÁNG THERMAL 150ML</span></strong></span>\n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; text-align: center;\"> \n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\">Vichy là nhãn hiệu dược mỹ phẩm Pháp được tin dùng trên toàn thế giới. Ngay từ khi mới thành lập Viện nghiên cứu Vichy ở Pháp vào năm 1931, Tiến sĩ Haller đã ứng dụng những tiêu chuẩn nghiêm ngặt của y học vào mỹ phẩm. Kết hợp các hoạt chất tiên tiến với nguồn nước khoàng Vichy diệu kỳ có khả năng tăng cường sức sống và làm dịu làn da. Với hơn 80 năm kinh nghiệm và phát minh, Vichy đang mang đến cho bạn làn da đẹp mỗi ngày. Với phương châm làm đẹp: \"LÀN DA ĐẸP LÀ DA THỰC SỰ KHỎE MẠNH\"\n\n<h4 style=\"box-sizing: border-box; margin: 10px 0px; padding: 0px; outline: none; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif; font-weight: 500; line-height: 1.1; color: #080003; font-size: 18px;\">**Thông tin sản phẩm</h4>\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\">Tinh Chất Khoáng Cô Đặc Vichy Mineral 89 chứa đến<span style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none;\"> </span><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; font-weight: bold;\">89% khoáng Vichy cô đặc</span>. Với 15 khoáng chất quý báu kết hợp hoàn hảo cùng Hyaluronic Acid (HA) vốn nổi tiếng với khả năng giữ nước và phục hồi làn da ưu việt. Phân tử HA có khả năng ngậm khối lượng nước gấp 1000 lần khối lượng của nó. Bên cạnh đó, Vichy Mineral 89 còn ghi điểm với bảng thành phần có nguồn gốc thiên nhiên cao, không chứa cồn (alcohol), paraben, silicon, chất tạo màu và tạo mùi. Với công thức chỉ có 11 thành phần (chỉ khoảng 50% số thành phần so với các loại dưỡng chất thông thường) giúp MINERAL 89 an toàn hơn. Ít gây kích ứng, dịu nhẹ cho làn da khi sử dụng, đặc biệt là những làn da nhạy cảm.\n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\">Sản phẩm có kết cấu dưới dạng gel trong suốt, rất dễ thẩm thấu vào trong da. Sau một tuần sử dụng, da dần lấy độ căng mịn, rạng rỡ, lỗ chân lông thu nhỏ lại, các dấu hiệu lão hóa cũng được cải thiện. (Sản phẩm đã được kiểm chứng theo khảo sát trên làn da Châu Á).\n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\"><img class=\"wp-image-8788 size-full\" style=\"box-sizing: border-box; margin: 0px auto; padding: 0px; outline: none; border: 0px; vertical-align: middle; max-width: 100%; display: block;\" src=\"https://salt.tikicdn.com/ts/product/18/61/52/9d0407ad982cf7380d79fa6a7f404f2b.png\" alt=\"Tinh Chất Khoáng Cô Đặc Vichy Mineral 89\" width=\"700\" height=\"436\" />\n\n<h4 style=\"box-sizing: border-box; margin: 10px 0px; padding: 0px; outline: none; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif; font-weight: 500; line-height: 1.1; color: #080003; font-size: 18px;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; font-weight: bold;\">1. Công dụng</span></h4>\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\">- Nuôi dưỡng da từ sâu bên trong bằng cách cung cấp những dưỡng chất cần thiết cho hoạt động và tái tạo hàng ngày của da.\n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\">- Củng cố hàng rào bảo vệ da bên ngoài bằng cách bổ sung khoáng chất\n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\">- Cải thiện làn da xỉn màu, mệt mỏi do stress, ô nhiễ\n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\">- Cung cấp độ ẩm cho làn da căng mượt, tràn đầy sức sống.\n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\">- Thành phần lành tính, hoàn toàn dịu nhẹ, an toàn cho da.\n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\"> \n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\"> \n\n<h4 style=\"box-sizing: border-box; margin: 10px 0px; padding: 0px; outline: none; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif; font-weight: 500; line-height: 1.1; color: #080003; font-size: 18px;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; font-weight: bold;\">2. Thành phần</span></h4>\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\">Aqua / Water / Eau, Peg/Ppg/Polybutylene Glycol-8/5/3 Glycerin, Glycerin, Butylene Glycol, Methyl Gluceth-20, Carbomer, Sodium Hyaluronate, Phenoxyethanol, Caprylyl Glycol, Citric Acid, Biosaccharide Gum-1\n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\"> \n\n<h4 style=\"box-sizing: border-box; margin: 10px 0px; padding: 0px; outline: none; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif; font-weight: 500; line-height: 1.1; color: #080003; font-size: 18px;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; font-weight: bold;\">3. Cách dùng</span></h4>\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\">- Sử dụng sáng và tối, sau bước làm sạch và làm dịu da cùng nước khoáng Vichy. Lấy một lượng sản phẩm vừa đủ cỡ hạt đậu, chấm đều lên 5 điểm: trán, mũi, cằm và 2 bên má. Nhẹ nhàng, mát-xa sản phẩm theo hình tròn, hướng lên.\n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\">- Có thể kết hợp sử dụng thêm các dưỡng chất cùng dòng nếu muốn.\n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\"><img class=\"size-medium wp-image-8787 aligncenter\" style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; border: 0px; vertical-align: middle; max-width: 100%;\" src=\"https://salt.tikicdn.com/ts/product/e2/e3/07/87a147ffb438c3fa151c60bc5ad8e6c0.jpg\" alt=\"\" width=\"300\" height=\"214\" />\n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; font-weight: bold;\">Dung tích:</span> 50ml\n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; font-weight: bold;\">Thương hiệu</span>: \n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; font-weight: bold;\">Xuất xứ thương hiệu:</span> \n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; font-weight: bold;\">Sản xuất tại: </span>Pháp.\n\n<p style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: none; color: #080003; font-family: 'Source Sans Pro', Arial, Helvetica, sans-serif;\"> \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fb/7e/61/70902ee3cf9cc46fbb5b638dbcf549d6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c0/a0/72/eba1ef34059a2b05ee1787c19a2826a5.jpg"
    ]
  },
  {
    "id": 196093334,
    "name": "Serum Dưỡng Trắng Trẻ Hóa VIAGGIO Nicotinamide Rejuvenating Essence tái tạo và phục hồi da 30ml",
    "url_key": "tinh-chat-duong-trang-tre-hoa-viaggio-nicotinamide-rejuvenating-essence-tai-tao-va-phuc-hoi-da-30ml-p196093334",
    "price": 750000,
    "description": "<span style=\"font-weight:400;\">Tinh chất làm sáng da và trẻ hóa với công thức tác động kép – bảo vệ da ban ngày và dưỡng trắng ban đêm chứa tới 99,7% Niacinamide nguyên chất kết hợp cùng phức hợp probiotic được cấp bằng sáng chế với công dụng dưỡng trắng trẻ hóa, chăm sóc và bảo vệ cả những làn da nhạy cảm nhất.</span>\n\n \n\n<span style=\"font-weight:400;\">THÔNG TIN SẢN PHẨM:</span>\n\n<span style=\"font-weight:400;\">- Loại sản phẩm: Tinh chất dưỡng trắng trẻ hóa.</span>\n\n<span style=\"font-weight:400;\">- Loại da phù hợp: Không phân biệt loại da, không phân biệt độ tuổi, da sần, sạm, xỉn màu, lỗ chân lông to và mong muốn làm trắng da, có sắc tố nám, tàn nhang, da có thâm mụn.</span>\n\n<span style=\"font-weight:400;\">- Thành phần chính: Phức hợp Panthenol &amp; Squalane, 99.7% Niacinamide nguyên chất, dịch lọc Chiết xuất Probiotic - Nấm Men Saccharomyces</span>\n\n \n\n<span style=\"font-weight:400;\">ƯU ĐIỂM NỔI BẬT: </span>\n\n<span style=\"font-weight:400;\">- Ức chế tái tạo hình thành sắc tố trên lớp thượng bì, làm trắng với 99% Niacinamide nguyên chất </span>\n\n<span style=\"font-weight:400;\">- Kích thích tế bào da, dưỡng ẩm và cấp nước với Phức hợp Probiotics</span>\n\n<span style=\"font-weight:400;\">- Ngăn ngừa lão hóa sớm.</span>\n\n<span style=\"font-weight:400;\">- Thúc đẩy sản sinh Collagen, cải thiện làn da thô ráp</span>\n\n \n\n<span style=\"font-weight:400;\">HƯỚNG DẪN SỬ DỤNG:</span>\n\n<span style=\"font-weight:400;\">- Sau khi rửa mặt sạch, lấy một lượng vừa đủ tinh chất ra lòng bàn tay.</span>\n\n<span style=\"font-weight:400;\">- Thoa đều lên mặt, massage nhẹ nhàng cho đến khi tinh chất  hấp thụ hết vào da.</span>\n\n<span style=\"font-weight:400;\">- Sau khi tinh chất thẩm thấu vào da, có thể thoa thêm lớp kem dưỡng khi cần</span>\n\n \n\n<span style=\"font-weight:400;\">HSD: 03 năm kể từ NSX</span>\n\n<span style=\"font-weight:400;\">NSX: Xem trên bao bì</span>\n\n<span style=\"font-weight:400;\">Xuất xứ thương hiệu: VIAGGIO - Nội địa Trung</span>\n\n<span style=\"font-weight:400;\">Nơi sản xuất: Trung Quốc </span>\n\n<span style=\"font-weight:400;\">Nhập khẩu và phân phối: Công ty TNHH Beauty Biotech Việt Nam </span>\n\n \n\n<span style=\"font-weight:400;\">THÔNG TIN THƯƠNG HIỆU</span>\n\n<span style=\"font-weight:400;\">Với sứ mệnh tô điểm cho vẻ đẹp trong sáng của làn da, giải quyết phiền muộn của khách hàng từ những làn da thâm mụn, nhiều thương tổn. VIAGGIO là thương hiệu mỹ phẩm hàng đầu Châu Á với sự tâm huyết của đội ngũ nhân viên đã tham gia sâu vào lĩnh vực y tế trong suốt 15 năm nhằm cung cấp các giải pháp chăm sóc da dành riêng cho người Châu Á. Chúng tôi mang tới công thức chăm sóc da độc quyền mới từ chiết xuất lên men thực vật. Viaggio cam kết mang tới khách hàng các sản phẩm chăm sóc da với hiệu quả mạnh mẽ, chi phí hợp lý, phù hợp nhất với làn da phụ nữ Châu Á. </span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7b/1a/15/2b5b6ea7a142e56aac32cfafcd02bdd0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/02/93/1e/ca2ce6b867af5e65b6489132bd3eb963.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4a/18/5e/ff0249bce42da3b61866ff07a5a7b518.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6d/4f/72/1cf7feaba640ed19ccd3dc84c2f63dc2.jpg"
    ]
  },
  {
    "id": 2406599,
    "name": "Tinh chất dưỡng ẩm cao cấp dành cho da khô, da dầu Huxley Essence Grap Water 30ml.",
    "url_key": "tinh-chat-duong-am-cao-cap-danh-cho-da-kho-da-dau-huxley-essence-grap-water-30ml-p2406599",
    "price": 199000,
    "description": "Tinh chất dưỡng ẩm da cao cấp Huxley Essence; Grap Water với chiết xuất từ hạt xương rồng hữu cơ, có chứa chất Aquacacteen giúp cung cấp độ ẩm tức thì cho da, làm dịu làn da bị dị ứng, đặc tính dưỡng ẩm tuyệt vời do chứa hàm lượng cao các hợp chất giữ nước đồng thời tạo thêm lớp màng dưỡng ẩm, len đến tận các kẽ hở giữa các lớp tế bào, đảm bảo cho da luôn trong trạng thái ẩm mượt, đầy sức sống.\n\n<p style=\"text-align: center;\"><img src=\"https://vcdn.tikicdn.com/ts/tmp/c7/c9/c8/fe4a6f2687b796e05418955718e8446c.jpg\" alt=\"Tinh chất dưỡng ẩm cao cấp dành cho da khô, da dầu Huxley Essence Grap Water 30ml.\" width=\"750\" height=\"843\" />\n\n<p style=\"text-align: center;\"><img style=\"width: 1000.0px; height: 819.0px;\" src=\"https://vn-live.slatic.net/original/a3ec387194a7f20c53d6476a07333c45.jpg\" alt=\"grap 2.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/a3ec387194a7f20c53d6476a07333c45.jpg\" />\n\nHuxley Essence ; Grap Water với công thức dưỡng ẩm bằng cách khóa chặt hơi nước dể dưỡng ẩm lâu hơn. Chiết xuất từ tinh dầu hạt xương rồng giúp cung cấp độ ẩm và làm sáng da đồng thời thành phần bạc hà có trong sản phẩm tạo cảm giác mát lạnh tức thì cho da.\n\nCông dụng:\n\n<ul>\n<li>Chiết xuất từ tinh dầu hạt xương rồng giúp cung cấp độ ẩm tức thì cho da</li>\n<li>Cải thiện sắc tố da ; Làm da mịn màng ; trắng đẹp căng bóng.</li>\n<li>Tăng cường bổ sung độ ẩm cho da ; điêu tiết lượng dầu nhờn</li>\n<li>Hạn chế tình trạng da bị thiếu nước, bị khô dẫn đến bị dầu nhờn</li>\n<li>Giúp da luôn được ẩm mượt, mịn màng, sáng khỏe suốt cả ngày</li>\n<li>Thành phần an toàn, lành tính, phù hợp với mọi loại da, nhất là da khô, da dầu</li>\n</ul>\n<p style=\"text-align: center;\"> \n\n<p style=\"text-align: center;\"> \n\n<p style=\"text-align: center;\"><img style=\"width: 1000.0px; height: 668.0px;\" src=\"https://vn-live.slatic.net/original/c0d8c2392c78f1cb08f2ca9349615921.jpg\" alt=\"grap 3.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/c0d8c2392c78f1cb08f2ca9349615921.jpg\" /><img style=\"width: 1000.0px; height: 832.0px;\" src=\"https://vn-live.slatic.net/original/7892e1ee90dc986cac170df76b536fc8.jpg\" alt=\"grap 4.jpg\" width=\"750\" height=\"624\" data-cke-saved-src=\"https://vn-live.slatic.net/original/7892e1ee90dc986cac170df76b536fc8.jpg\" /><img style=\"width: 1000.0px; height: 1203.0px;\" src=\"https://vn-live.slatic.net/original/82a55e90e8e5175149371533b779aa18.jpg\" alt=\"grap 5.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/82a55e90e8e5175149371533b779aa18.jpg\" />\n\n<p style=\"text-align: center;\"> \n\n<h3><strong>Hướng dẫn sử dụng:</strong></h3>\nSau khi làm sạch da và cân bằng độ ẩm với nước hoa hồng, cho 1 lượng vừa đủ ra lòng bàn tay (lòng bàn tay phải sạch) vỗ đều khắp mặt hoặc cho ra 1 ít vào bông cotton để lau , trong quá trình lau bằng bông cotton nên ấn nhẹ bông cotton vào da mặt để sản phẩm thẩm thấu tốt hơn.\n\nSử dụng đều đặn 2 lần/ngày và nên kết hợp với Kem dưỡng ẩm dạng gel cao cấp chiết xuất từ xương rồng Huxley Cream ; Fresh and More để đạt hiệu quả tốt nhất.\n\n<p style=\"text-align: center;\"> \n\n<p style=\"text-align: center;\"><img style=\"width: 1000.0px; height: 891.0px;\" src=\"https://vn-live.slatic.net/original/55644287e61b559a6bdfd5a2d21476c2.jpg\" alt=\"grap 6.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/55644287e61b559a6bdfd5a2d21476c2.jpg\" /><img style=\"width: 819.0px; height: 500.0px;\" src=\"https://vn-live.slatic.net/original/6caf1a4042d26f6bf1ee9a8bb28bf9fd.jpg\" alt=\"grap 7.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/6caf1a4042d26f6bf1ee9a8bb28bf9fd.jpg\" /><img style=\"width: 1000.0px; height: 1000.0px;\" src=\"https://vn-live.slatic.net/original/35970c0f744f250c2a244de506e685a2.jpg\" alt=\"grap 8.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/35970c0f744f250c2a244de506e685a2.jpg\" /><img style=\"width: 743.0px; height: 495.0px;\" src=\"https://vn-live.slatic.net/original/2b0453d5296fc4b2d90b012f2b723478.jpg\" alt=\"grap 9.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/2b0453d5296fc4b2d90b012f2b723478.jpg\" />\n\n<p style=\"text-align: center;\"><img style=\"width: 886.0px; height: 591.0px;\" src=\"https://vn-live.slatic.net/original/4fb660b6ad2cc2d3c46c9b0e19099d76.jpg\" alt=\"grap 10.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/4fb660b6ad2cc2d3c46c9b0e19099d76.jpg\" />\n\n<p style=\"text-align: center;\"><img style=\"width: 800.0px; height: 533.0px;\" src=\"https://vn-live.slatic.net/original/2552b9864e23290e764126ad56fe64fd.jpg\" alt=\"grap 11.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/2552b9864e23290e764126ad56fe64fd.jpg\" /><img style=\"width: 800.0px; height: 533.0px;\" src=\"https://vn-live.slatic.net/original/5d7f0ebdfa5b72ecbc8ab53c38fbfcf3.jpg\" alt=\"grap 12.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/5d7f0ebdfa5b72ecbc8ab53c38fbfcf3.jpg\" /><img style=\"width: 800.0px; height: 533.0px;\" src=\"https://vn-live.slatic.net/original/7e4db9d5de65e10285d9773d0df262d2.jpg\" alt=\"grap 13.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/7e4db9d5de65e10285d9773d0df262d2.jpg\" /><img style=\"width: 800.0px; height: 533.0px;\" src=\"https://vn-live.slatic.net/original/8a12630cb545952b18b880733ed905bf.jpg\" alt=\"grap 14.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/8a12630cb545952b18b880733ed905bf.jpg\" /><img style=\"width: 800.0px; height: 533.0px;\" src=\"https://vn-live.slatic.net/original/ad0c9e8e78ac393e143d70fc998b7db3.jpg\" alt=\"grap 15.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/ad0c9e8e78ac393e143d70fc998b7db3.jpg\" /><img style=\"width: 800.0px; height: 533.0px;\" src=\"https://vn-live.slatic.net/original/b5e6b19a9d2551ac2d935688703b6d75.jpg\" alt=\"grap 16.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/b5e6b19a9d2551ac2d935688703b6d75.jpg\" /><img style=\"width: 800.0px; height: 533.0px;\" src=\"https://vn-live.slatic.net/original/57946dfdc2bf10d67c94a0f24c21ff75.jpg\" alt=\"grap 17.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/57946dfdc2bf10d67c94a0f24c21ff75.jpg\" /><img style=\"width: 800.0px; height: 533.0px;\" src=\"https://vn-live.slatic.net/original/57946dfdc2bf10d67c94a0f24c21ff75.jpg\" alt=\"grap 17.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/57946dfdc2bf10d67c94a0f24c21ff75.jpg\" /><img style=\"width: 800.0px; height: 533.0px;\" src=\"https://vn-live.slatic.net/original/fa286abfb592cb28d921129599de4240.jpg\" alt=\"grap 18.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/fa286abfb592cb28d921129599de4240.jpg\" /><img style=\"width: 800.0px; height: 533.0px;\" src=\"https://vn-live.slatic.net/original/e15c53bc2b3f1f89df1ea95f25750e9c.jpg\" alt=\"grap 19.jpg\" data-cke-saved-src=\"https://vn-live.slatic.net/original/e15c53bc2b3f1f89df1ea95f25750e9c.jpg\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/cb/35/15/0aef84112c62b7fad8d3d180869d6690.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/41/9e/1a/e7ead959c0db5c48261e21d200828432.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e9/25/2e/a8f31a261b470f838f55a2e63534b553.jpg"
    ]
  },
  {
    "id": 243098170,
    "name": "Serum dưỡng da  tinh thể vàng 24k gold aesthetic value 30ml ( không xuất hóa đơn )",
    "url_key": "serum-duong-da-tinh-the-vang-24k-gold-aesthetic-value-30ml-p243098170",
    "price": 175000,
    "description": "- Mờ nám, tàn nhang, đồi mồi\n\n- Làm căng bóng &amp; sáng da\n\n- Ngăn ngừa mụn, giảm nhờn\n\n- Làm trẻ hoá da, ngăn ngừa lão hoá\n\n- Se khít lỗ chân lông\n\n- Cân bằng độ ẩm &amp; tái tạo da\n\nCông dụng:Làm mờ nám,tàn nhang,đồi mồi,giảm nhăn và dưỡng da. Chỉ tiêu kích ứng da không đáng kể. Hướng dẫn sử dụng:Rửa sạch da,thoa đều lên da một lớp mỏng.Có thể sử dụng 2 lần mỗi ngày(sáng và tối).Sau khi da cải thiện trắng hồng lên thì dùng liều duy trì vào buổi sáng để làn da đẹp hơn. Điều kiện bảo quản:Bảo quản ở nhiệt độ phòng,tránh tiếp xúc với nhiệt độ cao và ánh nắng mặt trời.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3a/b5/19/67ebbc3e81a28e67fc82a7d676756554.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6c/59/2a/51c9c78dee97b9a6b31a63d3ffc0bf85.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/91/58/1d29b940cd75de442a5e6301035009a9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4a/5e/a8/018f817658d04fd3e47810185de8db99.jpg"
    ]
  },
  {
    "id": 7657028,
    "name": "Tinh Chất Siêu Collagen 98 DHC Super Collagen 100ml (Đậm Đặc Gấp 98 Lần)",
    "url_key": "tinh-chat-sieu-collagen-98-dhc-super-collagen-100ml-dam-dac-gap-98-lan-p7657028",
    "price": 1025000,
    "description": "DHC Super Collagen có phân tử lượng nhỏ nhất trong lịch sử, với nồng độ tinh chất tốt cho da là 100%. Với khả năng siêu thẩm thấu, bộ sản phẩm sẽ mang đến cho bạn trải nghiệm thực tế nhất về hiệu quả của tinh chất collagen: dưỡng ẩm, căng da, tăng độ đàn hồi… những yếu tố không thể thiếu để nuôi dưỡng một làn da đẹp\n\n- Nồng độ tính chất 100% Collagen\n\n- Độ thẩm thấu của phần tử Collagen qua lớp sừng cao\n\n- DHC Super Collagen có hàm lượng phân tử nhỏ giúp cho có độ thẩm thấu ưu việt hơn hẳn các thế hệ collagen trước đây.\n\n- Với thành phần chính là dưỡng chất đột phá Dipeptide-8 (chứa hàm lượng collagen tinh khiết gấp 98 lần các dòng chống lão hoá trước đây). Đây được coi là một trong những thành tựu lớn nhất của thế giới làm đẹp thế kỷ 21. Công nghệ trẻ hoá Siêu Collagen đã là phát minh độc quyền và duy chỉ tìm thấy tại DHC Nhật Bản.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/fb/f6/34/46b500053c661a86aceec4b293380fc0.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nCông nghệ DHC Super Collagen độc quyền của DHC, Glipin chiết xuất từ nấm Maitake, Glyogen, đường Isomerized và chiết xuất Sorbitol: cấp ẩm và làm mờ nếp nhăn \n\nThành phần tự nhiên, không mùi, không màu, không Paraben\n\nThành phần:\n\nTổng thành phần: nước, butylene glycol, glycerin, poly (1,2-butanediol ) -4pe g /ppg-29/9 methylglucose, pentylene glycol, phenoxyethanol, saccharide isomerate, citric acid, sodium citrate, peg-40 hydrogenated castor oil, tremella fuciformis polysaccharide, glycogen, biosacchride gum-1, magnesium ascorbyl phosphate, olea europaea (olive) fruit oil, dipeptide-8, grifola frondosa fruiting body extract, brassica napus seed oil.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/f8/c8/d5/a8713fd9b4e0e47f20e57d20639d1106.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nHDSD:\n\nSau khi làm sạch và cân bằng với nước hoa hồng, lấy một lượng sữa dưỡng vừa đủ ra lòng bàn tay (khoảng 2-3 lần nhấn nút)\n\nThoa đều sữa dưỡng và massage nhẹ để sản phẩm thấm sâu trên da mặt\n\nChú ý khi sử dụng:\n\n• Dừng sử dụng ngay khi có hiện tượng kích ứng, mẩn đỏ…\n\n• Tránh tiếp xúc trực tiếp với ánh sáng mặt trời sau khi sử dụng sản phẩm\n\n• Không sử dụng trên vết thương hở hay những tình trạng da liễu bất thường\n\n• Bảo quản: Đóng nắp cẩn thận sau khi sử dụng; để nơi tránh ánh nắng và tránh xa tầm tay của trẻ em\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/fb/f6/34/289c02ecbecfc8b1ed7bc8e0b42a46d8.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nHSD: In trên bao bì\n\nMade In Japan\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/5d/5c/cf/3996960a17735721b74603229f418760.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fb/f6/34/8fbbf67a2bdfc3fd67b7501eb12657f1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/32/1e/60/b56d45682b4ba7b1e0ced9d2412426f4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f8/c8/d5/c2bd4f23ab14f74c1c401891fb9ebfeb.jpg"
    ]
  },
  {
    "id": 199536259,
    "name": "Tinh Chất Vita C12 Basic DrCeutics Làm Sáng Đều Màu Chống Lão Hoá Da (30gram)",
    "url_key": "tinh-chat-vita-c12-basic-drceutics-lam-sang-deu-mau-chong-lao-hoa-da-30gram-p199536259",
    "price": 280000,
    "description": "• Thương hiệu: Dr Ceutics\n\n• Xuất xứ: Việt Nam\n\n• Dung tích: 30gr\n\nTinh Chất Vita C12 Basic DrCeutics Làm Sáng Đều Màu Chống Lão Hoá Da là phiên bản vitamin C mới của DrCeutics.<br />Tinh chất chứa 12% Vitamin C ở dạng EAA, đặc biệt được bổ sung thêm Resveratrol một trong những hoạt chất sáng giá giúp da thêm tươi trẻ, cùng phức hợp các vitamin, ferulic acid,\n\nSản phẩm thích hợp cho làn da hỗn hợp đến dầu. Da muốn cải thiện thâm, sạm và chống lão hoá da. Da lần đầu dùng Vitamin C.\n\nTHÀNH PHẦN CHÍNH:<br />- Vitamin C <br />+ 3-O-Ethyl-L-Ascorbic Acid (EAA): là phái sinh mạnh mẽ hơn của Ascorbic Acid (LAA), E- AA có tính ổn định và mang lại hiệu quả trong quá trình làm sáng da, tăng sinh Collagen, giúp chống oxy hoá và hỗ trợ sửa chữa, phục hồi làn da.<br />+ Sodium ascobyl phosphate (SAP): là một trong những phái sinh bền vững và ít bị oxy hoá nhất. Ở dạng SAP phù hợp cho cả những làn da nhạy cảm. Với độ thẩm thấu vào da tốt, SAP giúp phát huy được tối da hiệu quả làm sáng, giảm thâm.<br />- Resveratrol: Một hoạt chất chống oxy hoá da mạnh mẽ được chiết xuất từ thực vật. Resveratrol có tác dụng ngăn ngừa hình thành và làm giảm các tình trạng tăng sắc tố trên da. Resveratrol giúp phục hồi, giảm ửng đỏ và da không đều màu. Bên cạnh đó, Resveratrol còn giúp tăng sinh Collagen trong da, giảm chảy sệ và ngừa lão hoá sớm.<br />- Ferulic Acid, Vitamin E: Những thành phần khi kết hợp cùng vitamin C sẽ hiệp thông giúp tăng khả năng chống oxy hoá, trung hoà các gốc tự do trong da. Từ đó làm chậm quá trình lão hoá, giúp sáng da và giảm thâm sạm. Tăng khả năng bảo vệ da với môi trường, giúp da ẩm mượt, mịn màng.\n\n<br />HƯỚNG DẪN SỬ DỤNG:<br />Sau khi rửa mặt sạch và cân bằng da, lấy một lượng vừa đủ thoa khắp mặt và cổ. Có thể sử dụng 2-3 lần/ngày.\n\nThành phần chi tiết:<br />Water, 3-O-Ethyl-L-Ascorbic Acid, Butylene Glycol, Sodium Ascorbyl Phosphate, Tocopheryl Acetate, Resveratrol, Ferulic Acid, Beer Extract, Oryza Sativa (Rice) Bran Extract, Wine Extract, Niacinamide, Calcium Pantothenate, Pyridoxine HCL, Propanediol, Sodium Starch Octenylsuccinate, Silica, Dipropylene Glycol, Hydroxyprooyl Cyclodextrin, Polydextrose, Alpha Arbutin, Citric Acid, Xanthan Gum, 1,2-Hexanediol, Tetrasodium EDTA, Phenoxyethanol, Ethyhexylglycerin.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6d/bf/33/d6a64373856d8dd1cfecc65cf50f2ee9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/c2/1b/7f85702f43e4cd2c47330ad229e0c1f1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c8/4f/5f/6bec3d6cefaa354d8f2cfba5dcf5b718.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1f/62/28/d9331665f30715879d537644ec60a01a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/94/10/69fe4a880bed1146ec2db1ee273d101d.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/57/a0/fa/cbd9d4f681e3feb15ee424bd141cef7a.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/74/9b/5a/91def4f5dea09ad6ee4b5fab50484cf7.JPG"
    ]
  },
  {
    "id": 133619614,
    "name": "Tinh Chất (Ampoule) Vitamin C Zakka Naturals Đều Màu Da, Chống Lão Hóa Absolute C Ampoule 10ml",
    "url_key": "tinh-chat-ampoule-vitamin-c-zakka-naturals-deu-mau-da-chong-lao-hoa-absolute-c-ampoule-10ml-p133619614",
    "price": 400000,
    "description": "<div id=\"input_line_0\">\n<strong>TÊN SẢN PHẨM: Tinh Chất Vitamin C Zakka Naturals Sáng Đều Màu Da, Chống Lão Hóa Absolute C Ampoule 10ml</strong>\n\n<strong>GIỚI THIỆU</strong><span style=\"font-weight: 400;\">:</span><span style=\"font-weight: 400;\"> </span>\n\n<span style=\"font-weight: 400;\">Tinh Chất Vitamin C chứa tới 20% vitamin C tinh khiết Tetrahexyldecyl Ascorbate là loại vitamin C tiên tiến và hoàn thiện nhất hiện nay với khả năng ngăn chặn tổng hợp melanin không bào mòn da có tác dụng làm trắng sáng da, mờ thâm, đều màu da, chống lão hóa, bảo vệ da tối ưu trước các tác động của môi trường và dưỡng ẩm nhẹ nhàng. Hiệu quả trông thấy chỉ trong 2 tuần.</span>\n\n<span style=\"font-weight: 400;\">Dẫn xuất có nền dầu Squalane, dễ dàng đi qua lớp màng bảo vệ da, thấm sâu vào các lớp biểu bì giúp tăng cường hiệu quả của tinh chất và khả năng tự vệ của da, thúc đẩy quá trình tăng sinh Collagen, chống lại gốc tự do, giữ gìn làn da tươi trẻ cùng với thời gian. Phù hợp với mọi loại da kể cả da mỏng hay da nhạy cảm, dịu nhẹ, hạn chế kích ứng và châm chích. </span>\n\n<span style=\"font-weight: 400;\">Tinh chất Vitamin C trắng da Zakka Naturals còn có khả năng dưỡng ẩm - khóa ẩm tốt, giúp cho da ẩm mượt, mịn màng, không gây khô da.</span>\n\n<strong>DUNG TÍCH:</strong><span style=\"font-weight: 400;\"> 10ml</span>\n\n<strong>THÍCH HỢP NHẤT CHO</strong><span style=\"font-weight: 400;\">: </span>\n\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Da khô, nhạy cảm, sạm thâm không đều màu.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Da lão hóa, da nám, tàn nhang.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Da bị thâm sau mụn.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Da yếu, thiếu sức sống hay đang hồi phục sau tổn thương.</span></li>\n</ul>\n<strong>ĐỘ AN TOÀN:</strong>\n\n<span style=\"font-weight: 400;\">PH: 5.5</span>\n\n<span style=\"font-weight: 400;\">KHÔNG CHỨA: hóa chất gây hại cho da, hương liệu nhân tạo, phẩm màu nhân tạo, xà phòng, cồn, dầu khoáng, paraben hạn chế làm da khô - căng rát hay kích ứng.</span>\n\n<strong>THÀNH PHẦN:</strong><span style=\"font-weight: 400;\"> Squalane, Ascorbyl Tetraisopalmitate,, Caprylic/Capric Triglyceride, Camellia Sinensis Leaf Extract, Rosmarinus Officinalis (Rosemary) Leaf Extract.</span>\n\n<strong>CÔNG DỤNG SẢN PHẨM: </strong>\n\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Thâm đen do mụn, sạm thâm do đi nắng mờ đi và da trắng - sáng rõ rệt (khả năng ngăn chặn tổng hợp melanin không bào mòn da)</span></li>\n</ul>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Da căng bóng, khỏe mạnh hơn do được kích thích tổng hợp collagen.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Hạn chế kích ứng hay châm chích.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Khóa ẩm tốt giúp da ẩm mượt, điều tiết bã nhờn, thu nhỏ lỗ chân lông.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Dễ dàng bảo quản mà không sợ bị oxy hóa.</span></li>\n</ul>\n<strong>HƯỚNG DẪN SỬ DỤNG:</strong>\n\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Sau bước làm sạch da và cấp ẩm, lấy khoảng 1- 2 giọt Tinh Chất Vitamin C trắng da Zakka Naturals thoa đều lên da (có thể dùng tinh chất dùng thay cho kem dưỡng vì serum có chức năng khóa ẩm).</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Buổi sáng dùng trước bước kem chống nắng, sẽ giúp kem chống nắng hoạt động tốt hơn.</span></li>\n</ul>\n<strong>LƯU Ý: </strong><span style=\"font-weight: 400;\">Không nên dùng cho da có nhiều mụn viêm. </span>\n\n<strong>HƯỚNG DẪN BẢO QUẢN</strong><span style=\"font-weight: 400;\">: Đóng chặt nắp, để ở nơi khô ráo, thoáng mát, tránh ánh nắng mặt trời trực tiếp và nơi ẩm ướt.</span>\n\n<strong>HẠN SỬ DỤNG: </strong><strong>24 tháng kể từ NSX</strong>\n\n<strong>XUẤT XỨ</strong><span style=\"font-weight: 400;\">: Việt Nam</span>\n\n<strong>THÔNG TIN THƯƠNG HIỆU: </strong><span style=\"font-weight: 400;\">Zakka Naturals là thương hiệu mỹ phẩm thiên nhiên, ứng dụng công nghệ sinh học tiên tiến nhằm đem lại hiệu quả cao cho mọi loại da và đặc biệt phù hợp với môi trường Việt Nam.</span>\n\n<span style=\"font-weight: 400;\">#zakkanaturals #vitaminC #ampoule #tetrahexyldecylAscorbate #giamthamnam #serumvitaminC #vitaminCserrum #duongtrang #motham #chonglaohoa #deumauda #khoaam #serumduongtrang</span>\n\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/75/0a/17179083d4c449b2be5f7fc580f7fbcd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/40/88/64/56e0c567bb41f746619763a6f4d135ac.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/28/79/41eeceb38ce745b1566d96c1540dae89.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/9c/20/06e967172baed6a45b5d3bc33b6c8be8.jpg"
    ]
  },
  {
    "id": 131396444,
    "name": "Serum Men Stay Simplicity cho da mụn giúp làm dịu, khô cồi cho nam Calm Skin Relief Facial Serum 30ml",
    "url_key": "tinh-chat-lam-diu-da-cho-nam-men-stay-simplicity-calm-skin-relief-facial-serum-p131396444",
    "price": 239000,
    "description": "<strong>CÔNG DỤNG</strong>\n\n<span style=\"font-weight:400;\">- Giúp giảm sưng đỏ, khô cồi mụn và làm dịu da sau 3 ngày </span>\n\n<span style=\"font-weight:400;\">- Giảm mụn an toàn, hiệu quả sau 4 tuần</span>\n\n<span style=\"font-weight:400;\">- Ngăn mụn quay trở lại </span>\n\n<span style=\"font-weight:400;\">- Thấm nhanh, không gây bết rít</span>\n\n \n\n<strong>THÀNH PHẦN CHÍNH &amp; CƠ CHẾ HOẠT ĐỘNG</strong>\n\n<span style=\"font-weight:400;\">Sản phẩm sử dụng chiết xuất thiên nhiên lành tính.</span>\n\n<span style=\"font-weight:400;\">- Kết hợp từ Terpineol-4, Salix Alba (Willow) Bark Extract, Salicylic Acid cùng hoạt chất vàng Zinc PCA mang tới công dụng X3: Ngừa mụn, làm dịu trực tiếp các điểm mụn, giảm đỏ, sưng rát, kiềm dầu nhờn. </span>\n\n<span style=\"font-weight:400;\">- BHA nồng độ 1%: Tấn công sâu vào lỗ chân lông, làm bong lớp sừng hóa gây bít tắc, làm sạch bụi bẩn, bã nhờn. Để làm sạch mụn ẩn sâu bên trong da, BHA 1% có cơ chế đẩy mụn*.</span>\n\n<span style=\"font-weight:400;\">- Zinc PCA: Bình thường hoá quá trình bài tiết bã nhờn, hạn chế gia tăng vi khuẩn gây mụn trứng cá. Khô cồi mụn nhanh.</span>\n\n<span style=\"font-weight:400;\">- Glycerin: Dưỡng ẩm giúp da không bị khô.</span>\n\n \n\n<span style=\"font-weight:400;\">(*) Đẩy mụn: Hiện tượng bình thường khi dùng BHA. Thường diễn ra trong 2-8 tuần ở các vị trí nhiều mụn ẩn, mụn đầu đen.</span>\n\n \n\n<strong>HƯỚNG DẪN SỬ DỤNG</strong>\n\n<span style=\"font-weight:400;\">Giảm mụn: Chấm 1-2 giọt serum lên vùng da mụn đã được làm sạch và để khô. </span>\n\n<span style=\"font-weight:400;\">- Da mụn nhẹ, mụn đầu đen, mụn trứng cá, mụn đầu trắng: Dùng 2 lần/ ngày vào sáng và tối trước khi đi ngủ.</span>\n\n<span style=\"font-weight:400;\">- Da mụn viêm, viêm có mủ: Dùng 2-3 lần/ ngày, chấm trực tiếp vào các nốt mụn.</span>\n\n<span style=\"font-weight:400;\">- Da sau mụn: Duy trì 1 lần/ ngày vào buổi tối khi mụn đã giảm.</span>\n\n \n\n<span style=\"font-weight:400;\">Tẩy tế bào chết: Bôi đều 1-2 giọt serum lên toàn bộ nền da mặt đã được làm sạch và để khô. Dùng 2-3 lần mỗi tuần. Phù hợp da ít mụn hoặc sạch mụn.</span>\n\n \n\n<strong>LƯU Ý</strong>\n\n<span style=\"font-weight:400;\">Người dùng hoạt chất (AHA, BHA, Niacinamide,...) lần đầu cần đặc biệt lưu ý: Sử dụng lượng ít trên một vùng da nhỏ, 1 lần/ ngày và cách ngày để da làm quen với hoạt chất. Tăng dần lượng dùng, số lần dùng, vùng da sử dụng như phần “Hướng dẫn sử dụng” tùy theo mức độ làm quen của da sau khoảng 1 tuần sử dụng.</span>\n\n<span style=\"font-weight:400;\">Tuân thủ tần suất và cách dùng như khuyến nghị. Nếu thấy ngứa nhiều, ửng đỏ, nổi mụn trong nhiều ngày, cần ngưng sử dụng và liên hệ với bộ phận Chăm sóc Khách hàng của Men Stay Simplicity để được hỗ trợ.</span>\n\n \n\n<strong>THÔNG TIN SẢN PHẨM</strong>\n\n<strong>- </strong><span style=\"font-weight:400;\">Tên sản phẩm: </span><span style=\"font-weight:400;\">Serum giảm mụn &amp; làm dịu da cho nam Men Stay Simplicity Calm Skin Relief Facial Serum 30ml</span>\n\n<span style=\"font-weight:400;\">- Thương hiệu: Men Stay Simplicity thuộc Công ty Cổ phần Parsley</span>\n\n<span style=\"font-weight:400;\">- Xuất xứ thương hiệu: Việt Nam</span>\n\n<span style=\"font-weight:400;\">- Nơi sản xuất: Việt Nam</span>\n\n<span style=\"font-weight:400;\">- Hạn sử dụng: 3 năm kể từ ngày sản xuất</span>\n\n<span style=\"font-weight:400;\">- Ngày sản xuất: Xem chi tiết trên bao bì</span>\n\n<span style=\"font-weight:400;\">- Hướng dẫn bảo quản: Để sản phẩm nơi thoáng mát, tránh ánh nắng trực tiếp</span>\n\n<span style=\"font-weight:400;\"> </span>\n\n<strong>NGUYÊN TẮC THÂN THIỆN</strong>\n\n<span style=\"font-weight:400;\">- Không sử dụng những thành phần hoá học mạnh, gây kích ứng</span>\n\n<span style=\"font-weight:400;\">- Không chứa Paraben</span>\n\n<span style=\"font-weight:400;\">- Không chứa hương liệu nhân tạo</span>\n\n \n\n<span style=\"font-weight:400;\">️ Thương hiệu đã được đăng ký bảo hộ ở Cục Sở hữu trí tuệ.</span>\n\n<span style=\"font-weight:400;\">Sản phẩm đã được cấp giấy công bố mỹ phẩm của Bộ Y tế.</span>\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/63/f6/8d/875815fdeea86645becb13d9ac3e8712.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/11/89/ec/aa9de27338bcac4ea7fa28eb37becdd4.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0c/3e/78/25d645dfbe432a6efa86aaeec054e142.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a2/52/7c/91d8a2152f91a7974ad82d14b308d848.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/13/30/a8/fa9f1e2fb04221b277440c17a34df880.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/ae/c0/124bb625c7accb576d282216eb54137f.png"
    ]
  },
  {
    "id": 198449373,
    "name": "Bộ Sản Phẩm Serum Dưỡng Trắng Căng Bóng Da Boom De Ah Dah Ampoule 50ml",
    "url_key": "bo-san-pham-serum-duong-trang-cang-bong-da-boom-de-ah-dah-ampoule-50ml-p198449373",
    "price": 599000,
    "description": "THÔNG TIN SẢN PHẨM:\n\n<p style=\"text-align:justify;\">Serum dưỡng trắng, căng bóng da Boom De Ah Dah Niacinamide 10% + Arbutin 2% 50ml là dòng sản phẩm dưỡng trắng da chuyên sâu, làm mờ các vết thâm sạm, ngăn ngừa hình thành hắc sắc tố giúp cải thiện làn da đều màu, trắng sáng &amp; căng bóng, mịn màng. Trong đó, Niacinamide 10% giúp kiểm soát dầu, cấp ẩm, cải thiện lỗ chân lông, tăng cường hàng rào bảo vệ da khỏe mạnh. Kết hợp với Arbutin 2% giúp tăng khả năng dưỡng trắng da bật tông hiệu quả nhanh &amp; an toàn. Ngoài ra, sản phẩm còn chứa 2% Rice Ferment Filtrate nước gạo lên men giúp dưỡng trắng, chống oxy hóa, giữ ẩm cho da, giảm nguy cơ bị nám; 2% Tripeptide-29 20.000ppm giúp da căng mọng, giảm thiểu các nếp nhăn và 73% Saccharomyces Ferment Filtrate giúp làm dịu, nuôi dưỡng làn da trắng khoẻ, giảm sưng viêm kích ứng da. Sản phẩm cũng cam kết 0,00% kích ứng trên da (đã được kiểm chứng bởi TTTNLS Hàn Quốc).\n\n \n\nTHÀNH PHẦN CHÍNH &amp; CÔNG DỤNG:\n\nHiệu quả dưỡng trắng, căng bóng da được tạo nên từ sự kết hợp của các thành phần “vàng” giúp chăm sóc da tối ưu:\n\n- 10% Niacinamide giúp kiểm soát tình trạng dầu mụn, cấp ẩm và duy trì độ ẩm cho làn da, cải thiện hàng rào bảo vệ da, hạn chế tình trạng tăng sắc tố da, tăng sinh collagen cho làn da khỏe mạnh, căng bóng, mịn màng.\n\n- 2% Arbutin giúp cải thiện làn da không đều màu, xỉn màu, làm mờ các đốm đen, ngăn ngừa hình thành hắc sắc tố giúp dưỡng da trắng sáng.\n\n- 2% Rice Ferment Filtrate là nước gạo lên men giúp dưỡng trắng, chống oxy hóa, giữ ẩm cho da, ngăn chặn sự hình thành tăng sinh melanin, giảm nguy cơ bị nám.\n\n- 2% Tripeptide-29 20.000ppm giúp da căng mọng, giảm thiểu các nếp nhăn và cũng ngăn ngừa tình trạng mất nước.\n\n- 73% Saccharomyces Ferment Filtrate giúp làm dịu, nuôi dưỡng làn da trắng khoẻ, giảm sưng viêm kích ứng da.\n\n \n\nĐÁNH GIÁ HIỆU QUẢ SẢN PHẨM\n\n- 95% người sử dụng đồng ý da trắng sáng &amp; đều màu hơn\n\n- 98% người sử dụng đồng ý da được cấp ẩm, căng mịn\n\n- 99,99% người sử dụng đồng ý về độ an toàn, lành tính trên làn da nhạy cảm\n\n*Kết quả nghiên cứu lâm sàng đối với phụ nữ trong vòng 4 tuần (n=33)\n\n \n\nĐÁNH GIÁ CỦA CHUYÊN GIA\n\nSản phẩm đã được nghiên cứu, kiểm nghiệm về chất lượng, hiệu quả dưỡng trắng, căng bóng da và độ an toàn lành tính (0,00% gây kích ứng da) của serum Boom De Ah Dah Niacinamide 10% + Arbutin 2% bởi trung tâm thử nghiệm lâm sàng Hàn Quốc.\n\n \n\nHƯỚNG DẪN SỬ DỤNG\n\nSau các bước làm sạch da như tẩy tế bào chết, sữa rửa mặt &amp; toner, thoa một lượng serum dưỡng trắng, căng bóng da Boom De Ah Dah vừa đủ lên da, vỗ nhẹ và mát xa để tinh chất được tán đều &amp; thẩm thấu hết bề mặt da.\n\n \n\nCÁCH BẢO QUẢN:\n\n<ul><li>Bảo quản nơi thoáng mát</li>\n<li>Tránh xa tầm tay trẻ em</li>\n<li>Tránh ánh sáng trực tiếp, nơi có nhiệt độ cao</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 10570842,
    "name": "Tinh chất dưỡng ẩm tối ưu, sáng da, giảm nhạy cảm và chống lão hóa Vital C Hydrating Water Burst (59ml)",
    "url_key": "tinh-chat-duong-am-toi-uu-sang-da-giam-nhay-cam-va-chong-lao-hoa-vital-c-hydrating-water-burst-59ml-p10570842",
    "price": 1795000,
    "description": "<h2 class=\"product_title entry-title show-product-nav\" style=\"box-sizing: border-box; clear: both; font-weight: 400; margin: 0px 0px 28px 4px; font-size: 20px; line-height: 20px; font-family: Montserrat; padding: 0px; border-radius: 0px; border: 1px none #969696;\">Water Burst Tinh chất dưỡng ẩm tối ưu, sáng da, giảm nhạy cảm và chống lão hóa</h2>\n<ul>\n<li style=\"box-sizing: border-box; font-family: Montserrat; font-size: 15px;\">Image Vital C Hydrating Water Burst thấu hiểu làn da bị tổn thương nặng.</li>\n<li class=\"product_title entry-title show-product-nav\" style=\"box-sizing: border-box; font-family: Montserrat; font-size: 15px;\">Tinh chất dưỡng ẩm tối ưu, sáng da, giảm nhạy cảm và chống lão hóa Vital C Hydrating Water Burst là sản phẩm thuộc dòng Vital C của hãng Image Skincare đến từ Mỹ. Niềm tự hào của Image trong việc hỗ trợ điều trị phục hồi những thương tổn của da. Đặc biệt dành cho làn da khô ráp, bị hư hại nặng do nhiễm hóa chất.</li>\n<li style=\"box-sizing: border-box; font-family: Montserrat; font-size: 15px;\">Cấu trúc gel nhẹ, biến đổi gel thành nước khi thoa và massage nhẹ lên da. Sản phẩm cung cấp hàng loạt các chất chống oxy hóa, axit hyaluronic, vitamin và peptide giúp trẻ hóa làn da, căng sáng mịn, rạng rỡ và khỏe mạnh. Công thức khóa ẩm tối ưu được các bác sĩ tin dùng.</li>\n</ul>\n<img src=\"https://salt.tikicdn.com/ts/tmp/90/d6/e4/3c1f47cce9e9fe5274acb52cb643aa46.jpg\" alt=\"\" width=\"600\" height=\"600\" />\n\n<h2 style=\"box-sizing: border-box; clear: both; font-weight: 400; margin: 0px 0px 28px 4px; font-size: 20px; line-height: 20px; font-family: Montserrat; padding: 0px; border-radius: 0px; border: 1px none #969696;\">Tinh chất Image Vital C Hydrating Water Burst gồm những thành phần</h2>\n<ul style=\"box-sizing: border-box; margin: 0px 0px 1.41575em 3em; padding: 0px; list-style-position: initial; list-style-image: initial; font-family: Montserrat; font-size: 15px;\">\n<li style=\"box-sizing: border-box;\">Water Burst technology: Công nghệ nhũ tương tiên tiến, một công thức đóng gói các thành phần có hoạt tính thẩm thấu sâu vào da, các giọt nước sau khi hấp thụ vào da sẽ giải phóng dưỡng chất và cung cấp độ ẩm cho da</li>\n<li style=\"box-sizing: border-box;\">Hyaluronic acid: Khả năng ngậm nước gấp 1000 lần phân tử nước</li>\n<li style=\"box-sizing: border-box;\">Magnesium ascorbyl phosphate: Hòa tan trong nước.\n<ul style=\"box-sizing: border-box; margin: 0px 0px 0px 1em; padding: 0px; list-style: disc;\">\n<li style=\"box-sizing: border-box;\">Chất dẫn xuất ổn định của vitamin C.</li>\n<li style=\"box-sizing: border-box;\">Hỗ trợ tổng hợp collagen.</li>\n<li style=\"box-sizing: border-box;\">Ngăn chặn sự hình thành melanin.</li>\n</ul>\n</li>\n<li style=\"box-sizing: border-box;\">Citrus aurantium dulcis peel oil: Làm khỏe da, tăng cường sức sống và sáng da</li>\n<li style=\"box-sizing: border-box;\">Tocopherol: Chất chống oxy hóa mạnh mẽ</li>\n<li style=\"box-sizing: border-box;\">Acetyl hexapeptide 8: Giảm sự xuất hiện của các nếp nhăn bằng cơ chế ức chế co cơ</li>\n</ul>\n<img src=\"https://salt.tikicdn.com/ts/product/23/2e/4f/3e9fa2ca57a672df98d2d4aeca8eafd2.jpg\" />\n\n<h2 style=\"box-sizing: border-box; clear: both; font-weight: 400; margin: 0px 0px 28px 4px; font-size: 20px; line-height: 20px; font-family: Montserrat; padding: 0px; border-radius: 0px; border: 1px none #969696;\">Các bước sử dụng Tinh chất Image Vital C Hydrating Water Burst dưỡng ẩm tối ưu</h2>\n<ul style=\"box-sizing: border-box; margin: 0px 0px 1.41575em 3em; padding: 0px; list-style-position: initial; list-style-image: initial; font-family: Montserrat; font-size: 15px;\">\n<li style=\"box-sizing: border-box;\">Sau khi rửa mặt sạch, lấy 2-4 giọt thoa lên da. Vỗ nhẹ khắp mặt cho sản phẩm thẩm thấu đều trên da.</li>\n<li style=\"box-sizing: border-box;\">Sử dụng một lượng vừa đủ, massage nhẹ để kích hoạt giải phóng các dưỡng chất, giải phóng các thành phần.</li>\n<li style=\"box-sizing: border-box;\">Sử dụng 1 lần vào buổi sáng</li>\n</ul>\n<h2 style=\"box-sizing: border-box; clear: both; font-weight: 400; margin: 0px 0px 28px 4px; font-size: 20px; line-height: 20px; font-family: Montserrat; padding: 0px; border-radius: 0px; border: 1px none #969696;\"><span style=\"box-sizing: border-box; font-weight: 600;\">Một số lưu ý khi sử dụng:</span></h2>\n<p style=\"box-sizing: border-box; margin: 0px 0px 1.41575em; font-family: Montserrat; font-size: 15px;\">Nên dùng kèm với kem chống nắng Image Skincare ban ngày. Sử dụng kem chống nắng phù hợp với da của mình để ngăn cả tia UVA và tia UVB. Ánh nắng mặt trời sẽ gây ra các nếp nhăn, thâm, nám và các vấn đề về da khác. Phải nhớ bôi kem chống nắng mọi thời tiết. Bởi lúc nào cũng có tia UVA và UVB xuất hiện dù trời không nắng.\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 1.41575em; font-family: Montserrat; font-size: 15px;\"><img src=\"https://salt.tikicdn.com/ts/product/3c/7b/eb/7222737120ed16b6a2c4c484eaef9b18.jpg\" />\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 1.41575em; font-family: Montserrat; font-size: 15px;\">Để sản phẩm có tác dụng hiệu quả hơn bạn nên dùng thêm sản phẩm Sữa rửa mặt dưỡng ẩm Vital C Image Skincare làm giảm kích ứng da.\n\n<ul style=\"box-sizing: border-box; margin: 0px 0px 1.41575em 3em; padding: 0px; list-style-position: initial; list-style-image: initial; font-family: Montserrat; font-size: 15px;\">\n<li style=\"box-sizing: border-box;\"><em style=\"box-sizing: border-box;\">Sử dụng ngay sau khi khui hộp:</em></li>\n</ul>\n<p style=\"box-sizing: border-box; margin: 0px 0px 1.41575em; font-family: Montserrat; font-size: 15px;\">Để tránh tình trạng tinh chất bay hơi qua mỗi lần mở hộp, bạn hãy tranh thủ sử dụng nhanh và đóng kín nắp nhé.\n\n<ul style=\"box-sizing: border-box; margin: 0px 0px 1.41575em 3em; padding: 0px; list-style-position: initial; list-style-image: initial; font-family: Montserrat; font-size: 15px;\">\n<li style=\"box-sizing: border-box;\"><em style=\"box-sizing: border-box;\">Sử dụng thường xuyên:</em></li>\n</ul>\n<p style=\"box-sizing: border-box; margin: 0px 0px 1.41575em; font-family: Montserrat; font-size: 15px;\">Để tăng hiệu quả lên hết mức, hãy sử dụng thường xuyên nhé!\n\n<h2 style=\"box-sizing: border-box; clear: both; font-weight: 400; margin: 0px 0px 28px 4px; font-size: 20px; line-height: 20px; font-family: Montserrat; padding: 0px; border-radius: 0px; border: 1px none #969696;\">Tinh chất Image Vital C Hydrating Water Burst phù hợp với loại da nào?</h2>\n<img src=\"https://salt.tikicdn.com/ts/product/67/7e/a6/d4cd5d7015f4be93dea9b8de5e1afb90.jpg\" />\n\n \n\n<ul style=\"box-sizing: border-box; margin: 0px 0px 1.41575em 3em; padding: 0px; list-style: disc; color: #000000; font-family: Montserrat; font-size: 15px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial;\">\n<li style=\"box-sizing: border-box;\">Làm lạnh và dịu cấp kỳ cho da</li>\n<li style=\"box-sizing: border-box;\">Da khô, mất nước</li>\n<li style=\"box-sizing: border-box;\">Da nhạy cảm</li>\n<li style=\"box-sizing: border-box;\">Da hỗn hợp, dầu</li>\n<li style=\"box-sizing: border-box;\">Da sau điều trị</li>\n<li style=\"box-sizing: border-box;\">Da bị kích ứng, ửng đỏ</li>\n<li style=\"box-sizing: border-box;\">Dùng được cho phụ nữ mang thai</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/d6/e4/1a2f3cd95f43adde6904f2e21e0a3eaf.jpg"
    ]
  },
  {
    "id": 5893965,
    "name": "Nước Hoa Hồng Dưỡng Da Hồng Sâm L’ocean (50ml)",
    "url_key": "tinh-chat-hoa-hong-trang-da-hong-sam-l-ocean-50ml-p5893965",
    "price": 599000,
    "description": "<ul>\n<li>\n<ul>\n<li>Chiết xuất từ hồng sâm cao cấp của Hàn Quốc cùng các thảo dược chứa các dưỡng chất quý giá giúp mang lại hiệu quả tối ưu cho làn da trong việc ngăn cản sự oxi hóa, giúp se khít lỗ chân long.</li>\n<li>Giúp loại bỏ chất bẩn ăn sâu dưới da, làm sạch mụn, sát khuẩn làn da, chăm sóc và nuôi dưỡng tế bào từ sâu bên trong, ngăn ngừa nám, tàn nhang, sạm da, cải thiện sắc tố da, ngăn sự hình thành melanin, giúp da trắng và mịn hơn sau một thời gian ngắn sử dụng.</li>\n<li>Cân bằng độ pH và bảo vệ làn da dưới sự tác động của môi trường và sự căng thẳng do cuộc sống hàng ngày mang lại.</li>\n<li>Từ đó mang đến cho bạn làn da trắng hồng, săn chắc, mịn màng, trẻ trung và đẩy lùi sự lão hóa vượt trội mà các loại Toner thông thường không thể làm được.</li>\n<li>Hương thơm tinh tế và sang trọng giúp bạn thư thái hơn sau mỗi lần sử dụng.</li>\n</ul>\n<strong>Hướng dẫn sử dụng:</strong> Sau khi rửa mặt sạch, dùng bông tẩy trang lấy 1 lượng nước hoa hồng vừa đủ thấm đều lên vùng mặt và cổ, nhẹ nhàng thoa đều từ trong ra ngoài trên bề mặt da để tinh chất được hấp thụ tối ưu.\n\n</li>\n<li><img src=\"https://salt.tikicdn.com/ts/tmp/22/e3/bc/eee0abf38e50d393049a246b45eb720f.png\" alt=\"\" width=\"456\" height=\"448\" /></li>\n<li style=\"list-style-type:none;\"> </li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ea/da/8c/f50c98e0a8a600bc66ab8994cb0955b4.jpg"
    ]
  },
  {
    "id": 197164578,
    "name": "Tinh Chất Dưỡng Da Ngăn Ngừa Dấu Hiệu Lão Hóa Và Giúp Da Mềm Mịn SVR Ampoule Lift 30ml",
    "url_key": "tinh-chat-duong-da-ngan-ngua-dau-hieu-lao-hoa-va-giup-da-mem-min-svr-ampoule-lift-30ml-p197164578",
    "price": 1100000,
    "description": "Vì quá trình lão hóa da không chỉ giới hạn ở các nếp nhăn, nên SVR đang hỗ trợ làn da một cách toàn diện. Bạn có biết bao nhiêu phụ nữ nói rằng họ lo lắng bởi làn da không đều màu cũng như nếp nhăn và các rãnh da không? Vẫn còn quá nhiều!\n\n   Không chứa các chất gây hại cho da, khuyến cáo không dùng cho phụ nữ có thai. Đối với da nhạy cảm, cần đọc kĩ hướng dẫn sử dụng trước khi dùng.\n\n   Còn lợi ích nào khác? Chứa 92% thành phần có nguồn gốc tự nhiên được bảo vệ trong chai thủy tinh và có thể tái chế.\n\n   Không gây mụn. Đã được thử nghiệm dưới sự kiểm soát da liễu và trên 50% da nhạy cảm.\n\n   Da không đều màu, da có nhiều khuyết điểm, lỗ chân lông to, nếp nhăn.\n\n   HDSD: Thoa vào buổi sáng hoặc buổi tối trước kem dưỡng thông thường hoặc trộn trực tiếp vào kem dưỡng. Tránh tiếp xúc với mắt.\n\n   Da nhạy cảm: Retinol là một phân tử mạnh giúp kích hoạt quá trình tái tạo tế bào. Bắt đầu với việc sử dụng 3 ngày một lần, sau đó nếu da dung nạp tốt thì cứ 2 ngày một lần và sau đó sử dụng hàng ngày. Trường hợp ngứa, mẩn đỏ, nóng rát, bong tóc da thì dùng 3 ngày một lần.\n\n   Bảo quản: Bảo quản ở nơi khô ráo, thoáng mát.\n\n   HSD: 3 năm kể từ ngày sản xuất (NSX in trên bao bì sản phẩm).\n\n   Thương Hiệu: Năm 1962 - Cặp vợ chồng dược sĩ có tầm nhìn xa Simone và Robert Véret thành lập SVR - phòng thí nghiệm da liễu với mục đích chính là tạo ra \" LÀN DA ĐẸP\".\n\n   Kết quả của họ? Một hệ thống chăm sóc da độc nhất dựa trên hiệu quả và độ dung nạp ra đời.\n\n   Năm 2015 - Qua nhiều năm, con trai và cháu trai của họ đã biến thương hiệu Pháp quy mô gia đình này thành một ngôi sao thực sự trong lĩnh vực dược mỹ phẩm. Được bác sĩ da liễu ở 45 quốc gia kê đơn và được trình bày tại tất cả các cuộc hội thảo lớn, SVR đã phát triển về quy mô mà vẫn luôn giữ đúng các giá trị như ngày đầu.\n\n   Sự chân thành, trung thực kết hợp với độ tin cậy và chất lượng vượt trội đã cho phép thương hiệu này mang lại các sản phẩm chăm sóc da hàng đầu thị trường dành cho tất cả các loại da, kể cả làn da nhạy cảm nhất.\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/19/10/80/245efa20090c2abdc609781a2e1d506c.png"
    ]
  },
  {
    "id": 134780085,
    "name": "Serum Dưỡng Da Ngăn Ngừa Lão Hóa RIORI Whitening Serum 30ml",
    "url_key": "serum-duong-da-ngan-ngua-lao-hoa-riori-whitening-serum-30ml-p134780085",
    "price": 395000,
    "description": "Tinh Chất Dưỡng Trắng Da Riori Whitening Serum Lọ - 30ml\n\nRiori Whitening Serum là dòng dưỡng chất nuôi dưỡng và làm trắng da của dòng mỹ phẩm Riori. Sản phẩm có tác dụng giữ ẩm, dưỡng trắng da, bổ sung đầy đủ các dưỡng chất cần thiết cho da, ngăn ngừa lão hóa và cho bạn làn da ngày một trẻ trung hơn. Bên cạnh đó, Serum Riori còn có tác dụng phòng ngừa sạm, nám, tàn nhang, phòng ngừa nếp nhăn hay vấn đề về da khác.\n\n* Hiệu quả sử dụng:\n\n• Tái tạo tế bào, cải thiện cấu trúc da, ngăn ngừa sự hình thành các nếp nhăn, nhờ hoạt chất Lecithin có nguồn gốc từ đậu nành\n\n• Giảm nếp nhăn, chống lão hóa, làm sáng da\n\n• Làm sáng và đều màu da, kiểm soát nhờn, hỗ trợ ngừa mụn, tăng đề kháng da, giữ ẩm, giúp da khỏe, căng mượt\n\n• Ngăn ngừa mất nước qua da, giúp da căng mịn, giảm các dấu hiệu lão hóa da\n\n• Vitamin C, giúp chống lại quá trình oxy hóa, làm trắng da, giảm các vết nám , tàn nhang, tăng cường sản sinh collagen\n\n• 15 loại thảo dược: dưỡng ẩm, làm mềm da, làm dịu da, chống oxy hóa, cải thiện đồ đàn hồi, ngăn ngừa lão hóa.\n\n* Hướng dẫn sử dụng:\n\n• Sử dụng vào buổi sáng và buổi tối sau khi đã làm sạch da bằng Sữa rửa mặt và Toner.\n\n• Dùng 1-3 giọt Riori Whitening Serum, chấm lên 5 điểm trên mặt và cổ, thoa đều để các dưỡng chất thẩm thấu lên da.\n\n• Sau khi sử dụng Serum bạn nên sử dụng thêm kem dưỡng để khóa ẩm cho da, ngăn ngừa nước và các chất ẩm dưới da bốc hơi, gây khô da.\n\nXuất xứ : Việt Nam\n\nDung tích : 10ml – 30ml\n\nHạn sử dụng : 36 tháng kể từ ngày sản xuất\n\n \n\n*Monsa Store là Tổng Đại Lý chính thức phân phối Nhãn hàng RIORI HANA trên toàn quốc.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7d/15/28/4b8afdc01d86f720d13371fb717f4d25.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/e4/c3/0b7d2527f55639fdab3b3d3d5895698c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f7/78/c4/f92c3a98249054b3822f2412b176c73f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/38/64/ac/dda35bec8f6f01d7e9839e61ba6e6b92.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/45/cc/e9/beaeba88c883cb8d05b58e510d6cdd8f.jpg"
    ]
  },
  {
    "id": 49385204,
    "name": "Tinh Chất Trẻ Hóa Da AHC The Aesthe Youth 30ml",
    "url_key": "tinh-chat-tre-hoa-da-ahc-the-aesthe-youth-30ml-p49385204",
    "price": 750000,
    "description": "Tinh Chất Trẻ Hóa Da AHC The Aesthe Youth <br /><br />Tinh chất (hay còn gọi là serum) là dạng chất lỏng mỏng nhẹ hơn kem dưỡng ẩm, có khả năng thâm nhập sâu hơn vào hàng rào bảo vệ da, nuôi dưỡng sâu lớp tế bào da.<br /><br />Thành phần<br />- 17 loại amino acid cung cấp năng lượng, củng cố hàng rào bảo vệ da và phục hồi da <br />- Biomimetic cung cấp nước hydrat cho làn da ẩm mượt và hoàn hảo <br />- Cùng 4 tinh dầu thảo dược (dầu cam, dầu lá hương thảo, dầu hoa cúc và dầu lavender) giúp cung cấp độ ẩm và dinh dưỡng cho da khỏe mạnh.<br /><br />Công dụng<br />Tinh chất trẻ hóa da với công thức độc quyền \"Youth Complex\", bao gồm 17 loại axit amin thiết yếu và tinh dầu thảo dược giúp tăng cường sinh lực cho da, bổ sung ẩm và khôi phục các chức năng tế bào, tạo màng bảo vệ da khỏi các tác động từ môi trường. Đồng thời, giảm các vết nhăn nông và sâu, săn chắc và đàn hồi da, kích thích sản sinh collagen tự nhiên giúp làn da luôn rạng ngời, khoẻ khoắn.<br /><br />Hướng dẫn sử dụng<br />- Sử dụng sau bước nước cân bằng. Lấy một lượng sản phẩm vừa đủ và thoa đều khắp bề mặt da.<br />- Để đạt hiệu quả tối ưu, nên dùng kèm các sản phẩm của dòng AHC THE AESTHE YOUTH. <br /><br />Chú ý: Chỉ sử dụng ngoài da. Tránh tiếp xúc với mắt. Để xa tầm tay trẻ em. Không dùng khi có dấu hiệu dị ứng. Bảo quản nơi thoáng mát, tránh ánh nắng trực tiếp.<br /><br />Thông tin thương hiệu<br />AHC (viết tắt của Aesthetic Hydration Cosmetics) là thương hiệu mỹ phẩm của Hàn Quốc được thành lập vào năm 1999. Ban đầu, những sản phẩm của AHC được các chuyên gia mỹ phẩm nghiên cứu công thức dành riêng cho các viện chăm sóc da và phòng khám da liễu ở Seoul. Với hiệu quả từ việc chú trọng đến các nhu cầu và thấu hiểu làm da của AHC, các sản phẩm của AHC đã được biết đến và ưa chuộng rộng rãi tại nhiều quốc gia khác như Trung quốc, Thái Lan, Nhật bản, và Việt Nam. Triết lý thương hiệu của AHC là AestheBalance gồm 3 yếu tố kết hợp: phương pháp nghiên cứu chăm sóc da cập nhật liên tục, thành phần công thức tinh tế và phương pháp sử dụng tối ưu để tạo ra kết quả tốt nhất.<br /><br /><br />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/41/3b/c4/b6c7ef87d08119796ac57228d7e9a9aa.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4e/c2/48/38f8dccd1a78e87001618af52abecaf7.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b5/f6/9d/dd4f8b70ffd18d88bffb56a6c0b4621b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d9/ed/72/73adcf46da6e9249a4ccc02aa472d48b.png"
    ]
  },
  {
    "id": 159602683,
    "name": "Tinh chất phục hồi, hỗ trợ trị mụn, dưỡng ẩm cho da nhạy cảm IZEZE Anyone Recovery Serum 50ml",
    "url_key": "tinh-chat-phuc-hoi-ho-tro-tri-mun-duong-am-cho-da-nhay-cam-izeze-anyone-recovery-serum-50ml-p159602683",
    "price": 350000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Dung tích: 50ml\n\n   Công dụng chính:\n\n   - Làm dịu da\n\n   - Dưỡng ẩm sâu\n\n   - Chống nếp nhăn\n\n   [IZEZE] ANYONE RECOVERY SERUM - Serum phục hồi da\n\n   Giúp các tế bào da mệt mỏi lấy lại độ ẩm và sự hoạt bát để xây dựng các lớp ẩm chặt chẽ trên da. Chúng sẽ giúp làn da mệt mỏi của bạn trông có sức sống hơn rất nhiều.\n\n   HDSD: Sau khi thoa Toner, lấy một lượng serum vừa đủ thoa nhẹ nhàng và mát-xa toàn mặt cho đến khi hoàn toàn thẩm thấu.\n\n   Thành phần sản phẩm cực kì lành tính dành cho cả những làn da nhạy cảm nhất\n\n   For more information, please check the images*\n\n   Thêm thông tin chi tiết, xin xem hình ảnh*\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/fa/f4/864310ee83d5035785373529c5820544.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7d/04/03/2ef66b6569c1b72ec541b7099736ce12.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/a1/ea/5cf66bfb8c08beb7d45e70841019abef.jpg"
    ]
  },
  {
    "id": 102847690,
    "name": "Tinh chất Superdrug Me+ Protect SPF30+ Booster 30ml",
    "url_key": "tinh-chat-superdrug-me-protect-spf30-booster-30ml-p102847690",
    "price": 329000,
    "description": "<strong>Mô tả chi tiết :</strong>\n\nMe + Booster  chứa SPF 30 và chất ngừa oxy hóa hỗ trợ bảo vệ da chống lại các tác hại do môi trường gây ra, chẳng hạn như ô nhiễm và tia nắng mặt trời. \n\n<strong>Khuyến cáo : </strong><br />- Chỉ sử dụng ngoài da.<br />- Không sử dụng da bị thương hoặc bị kích ứng.<br />- Trong trường hợp kích ứng, ngưng sử dụng.<br />- Tránh tiếp xúc với mắt và rửa sạch bằng nước ngay lập tức nếu sản phẩm dính vào mắt.<br />- Không lưu trữ sản phẩm nơi có ánh sáng mặt trời trực tiếp.<br />- Tránh xa tầm tay trẻ em.\n\n<strong>Hướng dẫn sử dụng :</strong>\n\n- Thoa một vài giọt lên mặt 2-3 lần 1 tuần\n\n<strong>Thành phần :</strong>\n\nEthylhexyl Palmitate, Isopropyl Myristate, Isohexadecane, Octocrylene, Ethylhexyl Salicylate, Homosalate, Butyl Methoxydibenzoylmethane, Tocopherol, Tocopheryl Acetate.\n\n<strong>Lưu ý:</strong> Thành phần và bao bì của sản phẩm có thể thay đổi ít nhiều tuỳ theo lô hàng nhập từ Hãng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3c/83/d4/2d490904fdb7af9864c4b42cab05a1a2.png"
    ]
  },
  {
    "id": 121954504,
    "name": "HAVANA Anti-Aging and Brightening Serum - Serum dưỡng trắng và ngừa mụn",
    "url_key": "havana-anti-aging-and-brightening-serum-serum-duong-trang-va-ngua-mun-p121954504",
    "price": 718000,
    "description": "HAVANA Anti-Aging and Brightening Serum - cải tiến mới nhằm giải quyết các vấn đề cho da của bạn.\n\n<ul>\n<li>Serum ngừa mụn và nuôi dưỡng làn da với công thức đậm đặc giúp nuôi dưỡng da mặt sâu hơn từ trong ra ngoài.</li>\n<li>Giúp giảm mẩn đỏ do mụn và trẻ hóa làn da trở lại hoàn thiện.</li>\n<li>Ức chế tyrosinase là nguyên nhân gây mụn, giúp làn da khỏe mạnh tự nhiên.</li>\n<li>Giúp dưỡng da trắng mịn màng với các thành phần chiết xuất từ cây gai dầu và các thành phần ưu việt.</li>\n<li>An toàn theo tiêu chuẩn FDA, dùng được cho cả da nhạy cảm, và phụ nữ mang thai.</li>\n<li>Cảm nhận sự thay đổi ngay từ lần sử dụng đầu tiên.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/77/73/44/78cb64082f1768a0fc7590bb83bbef44.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/00/d6/a47bd8c57fa4cac948854fdbeae65052.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/31/aa/40/5ff4cd24e6be3b149ba8985865bb732e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cf/20/b7/b5c861ae5b8b8184d0b8052357ce69c4.jpg"
    ]
  },
  {
    "id": 13412270,
    "name": "Real collagen Moisture Cream",
    "url_key": "real-collagen-moisture-cream-p13412270",
    "price": 500000,
    "description": "<p class=\"MsoNormal\" style=\"margin: 12pt 0in 0.0001pt; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;\"><strong><span style=\"font-size: 14pt; font-family: 'Times New Roman', serif;\">Chức năng:</span></strong><span style=\"font-size: 14pt; font-family: 'Times New Roman', serif;\"> chứa ba thành phần tập trung cao, kem dưỡng ẩm\nmắt cung cấp dinh dưỡng phong phú, nhẹ nhàng và mang lại sức sống và độ đàn hồi\ncho da mắt. Sản phẩm này chứa các thành phần chức năng giúp làm trắng và cải\nthiện nếp nhăn</span>\n\n<p class=\"MsoNormal\" style=\"margin-top: 12pt; line-height: normal; background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;\"><strong><span style=\"font-size: 14pt; font-family: 'Times New Roman', serif;\">Cách dùng: </span></strong><span style=\"font-size: 14pt; font-family: 'Times New Roman', serif;\">Lấy một lượng vừa đủ thoa lên quanh vùng mắt và mát xa cho dưỡng\nchất thấm vào da</span>\n\n<pre style=\"margin-top: 12.0pt; text-align: justify; line-height: 115%; background: white;\">\n\n</pre>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/75/79/f3/0aed8bfbbf3ba5b268e979c69d12eb34.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a9/bf/87/7c1ad86f8082188f41d74d5f2cb8b269.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bd/58/93/0bcb52e61a531a2d48b602dfdd025fb9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d9/09/c1/7b62387b9c6d116d21e824c564bf55b2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/89/70/97/c61309437f854aa47095f6874d7b69fa.jpg"
    ]
  },
  {
    "id": 251262906,
    "name": "Lotion loại bỏ tế bào chết Paula's Choice SKIN PERFECTING 8% AHA Lotion 100ml",
    "url_key": "lotion-loai-bo-te-bao-chet-paula-s-choice-skin-perfecting-8-aha-lotion-100ml-p251262906",
    "price": 850000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Tinh Tế Beauty Đại Lý Chính Thức của Dược Mỹ Phẩm Paula's Choice\n\n   ============================\n\n   Tinhtebeauty cam kết chính hiệu 100%\n\n   Chính sách: Hoàn tiền 111% nếu phát hiện hàng giả\n\n   ============================\n\n   Hạn sử dụng: 3 năm kể từ ngày sản xuất\n\n   Ngày sản xuất: Xem trên bao bì sản phẩm\n\n   ============================\n\n   THÔNG TIN:\n\n   - Chống lão hóa, giảm nếp nhăn.\n\n   - Dành cho tất cả các loại da.\n\n   - Thành phần Axit Glycolic 8% cùng các thành phần chống oxy hoá và dầu thực vật cho hiệu quả nuôi dưỡng làn da một cách hoàn hảo.\n\n   - Làm giảm thiểu sự xuất hiện của các nếp nhăn li ti và nếp nhăn sâu.\n\n   - Công thức dưỡng ẩm duy trì sự cân bằng độ ẩm trên da.\n\n   - Sử dụng tối đa hai lần mỗi ngày sau bước làm sạch và Toner.\n\n   SỰ KHÁC BIỆT CỦA SẢN PHẨM:\n\n   REVIEW SẢN PHẨM:\n\n   - Về bao bì: SKIN PERFECTING 8% AHA Lotion có thiết kế mang gam màu trắng xám và font chữ trên thân chai tương tự như những \"anh em\" khác thuộc dòng SKIN PERFECTING của Paula's Choice Skincare. Với những thông tin ngắn gọn được công khai đầy đủ trên bao bì, người dùng có thể dễ dàng kiểm tra thành phần, cách sử dụng cũng như loại da phù hợp.\n\n   Thành phần chính: Matricaria oil, bisabolol, Arctium lappa, sunflower seed oil, dipotassium glycyrrhizate, phospholipid, glycolic acid, glycerin, tocopheryl acetate, panthenol, allantoin\n\n   CÔNG DỤNG:\n\n   - Công thức dưỡng ẩm chuyên sâu có tác dụng cân bằng độ ẩm da, và duy trì sử dụng sản phẩm thường xuyên sẽ giúp làm sáng làn da xỉn màu hay da không đều màu.\n\n   LOẠI DA PHÙ HỢP:\n\n   - SKIN PERFECTING 8% AHA Lotion là sự lựa chọn hoàn hảo cho bất kỳ loại da nào từ da thường đến da khô, làn da lão hóa, xuất hiện nếp nhăn li ti, nếp nhăn sâu, kết cấu da không đồng đều và làn da mất nước với tình trạng bong tróc hay khô căng. Với công thức sản phẩm cải tiến, kết cấu dạng lotion của sản phẩm sẽ cho hiệu quả cải cấp ẩm tối đa cho da và dịu các dấu hiệu của da nhạy cảm.\n\n   HƯỚNG DẪN SỬ DỤNG:\n\n   - Bạn hãy đều đặn sử dụng mỗi ngày một đến hai lần sau khi làm sạch và sử dụng toner. Sử dụng một lượng vừa đủ cho toàn bộ khuôn mặt, tránh tiếp xúc trực tiếp với mắt và môi và đặc biệt không rửa lại với nước hay bất kỳ dung dịch nào. Vào ban ngày hãy sử dụng trước khi thoa kem chống nắng có chỉ số SPF 30 hoặc cao hơn\n\n   LƯU Ý:\n\n   - Tránh để dính vào mắt, môi.\n\n   - Không sử dụng cho trẻ em\n\n   - Bảo quản sản phẩm ở nơi khô thoáng, tránh ánh sáng trực tiếp.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6a/ac/87/739da80716bb360d7987f0f9cd7a931a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/87/01/d402da37fa06c573fadefa13e50a0190.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/14/7e/c1/a162552ea203f55f48d14e09acd62c44.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/68/80/27/514a9476bb2238d2d279545b3adefbbc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/95/3a/57b9e1f6a1ffe46aa16d0d3cbe05767b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c1/14/6a/f438dd101e0d856c20bcf66dd234635c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/19/dc/5c/94ddb84cf36a0fb57b551797e06644cc.jpg"
    ]
  },
  {
    "id": 35278551,
    "name": "Tinh dầu The Ordinary 100% Organic Cold-Pressed Moroccan Argan Oil 30ml ",
    "url_key": "tinh-dau-the-ordinary-100-organic-cold-pressed-moroccan-argan-oil-30ml-p35278551",
    "price": 299000,
    "description": "<h3>Tinh chất dưỡng The Ordinary 100% Organic Cold-Pressed Moroccan Argan Oil</h3>\n- Argan oil được ví như là “vàng lỏng” cho thấy tác dụng thần kì cũng như sự đắt đỏ của em ấy như thế nào rồi.\n\n- Vào những lúc thời tiết quá khó chịu, kem dưỡng ẩm không đủ để làm da mềm mại thì Argan oil chính là cứu tinh của bạn.\n\n- Trong Argan oil chứa Vitamin E, lượng acid béo và các Vitamin khác, gốc chống oxi hoá với hàm lượng cao nên ngoài khả năng làm ẩm, Argan oil còn giúp chống oxi hoá, chữa lành các tế bào bị hỏng, giảm viêm, điều này rất tốt cho da mụn.\n\n- Chống lão hoá, cải thiện nếp nhăn, giúp phục hồi dộ đàn hồi và tăng cường sinh collagen cho da.\n\n- Ngoài cực kì tốt cho da mụn, Argan oil còn giúp giảm thâm mụn, sẹo và ngừa mụn mới.\n\n- Bảo vệ chống lại rạn da và chảy xệ, da nhăn nheo sau sinh.\n\n- Là một sản phẩm dưỡng môi hiệu quả.\n\n- Hỗ trợ điều trị các vùng da khô như da tay khô, nứt và vùng da cứng, nứt nẻ trên chân\n\n- Ngoài ra, phục hồi tóc chính là 1 tác dụng không thể thiếu khi nhắc đến Argan oil. Được chứng minh là làm cho tóc mềm mại, bóng và khoẻ hơn, thậm chí có thể hỗ trợ điều trị tóc chẻ ngọn và giúp tóc xoăn được vào nếp dễ dàng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/95/4c/6f/9d72cbc6d67820720373b1cf4cac53a7.png"
    ]
  },
  {
    "id": 244317327,
    "name": "Tinh chất nghệ Hưng Yên x2.2 (serum) với 22% vitamin C sáng da chuyên sâu & mờ vết thâm Thuần chay 30ml",
    "url_key": "tinh-chat-nghe-hung-yen-x2-2-serum-voi-22-vitamin-c-sang-da-chuyen-sau-mo-vet-tham-thuan-chay-30ml-p244317327",
    "price": 418500,
    "description": "<p class=\"irIKAp\">Chiết xuất nghệ Hưng Yên cùng các thành phần hoạt tính gồm 22% dẫn xuất vitamin C EAA bền vững, 1% hexylresorcinol và 4% vitamin B3 giúp làm sáng da và mờ vết thâm nhanh chóng. Làn da trở nên đều màu và sáng rạng rỡ trông thấy.\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">Công dụng\n\n<p class=\"irIKAp\">Hỗ trợ Giúp làm sáng da, mờ vết thâm nhanh chóng, hỗ trợ ngăn ngừa nếp nhăn.\n\n<p class=\"irIKAp\">Ngừa oxy hóa và ngăn ngừa lão hoá.\n\n<p class=\"irIKAp\">Cung cấp độ ẩm, tăng độ đàn hồi và hỗ trợ giảm nếp nhăn.\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">Thành phần chính\n\n<p class=\"irIKAp\">- Chiết xuất nghệ: Chiết xuất dạng nước thu được từ dịch chiết củ nghệ có tác dụng ngăn ngừa oxy hoá, làm sáng da, hỗ trợ giảm kích ứng, làm dịu và làm lành các tổn thương trên da.\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">- 22% Vitamin C (3-O-Ethyl Ascorbic Acid): Là một dẫn xuất vitamin C rất bền vững có tác dụng làm sáng da, tương thích với làn da nhạy cảm, ít gây kích ứng do có quãng pH trung tính, có độ thẩm thấu tốt hơn các dẫn xuất vitamin C khác, giúp cải thiện độ đàn hồi của da, ngăn ngừa lão hóa, hỗ trợ giảm nếp nhăn bằng cách thúc đẩy sinh tổng hợp collagen, hỗ trợ giảm mẩn đỏ, đẩy nhanh quá trình làm lành da, có khả năng trung hòa gốc tự do, tăng cường hệ miễn dị của da.\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">- 1% Hexylresorcinol: Năm 2007, hãng Sytheon (Mỹ) giới thiệu HR như một chất làm sáng da có tên thương mại là Synovea HR với độ tinh khiết cao lên đến 99.9%. Hexylresorcinol là hoạt chất có tác dụng làm sáng da và bảo vệ da, hoạt động bằng cách điều chỉnh con đường hình thành sắc tố và là một chất kí th.ích glutathione. Hexylresorcinol được chứng minh lâ sà là có hiệu quả gấp bốn lần so với hydroquinone.\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">- 4% Vitamin B3 (Niacinamide): Có tác dụng làm sáng da qua cơ chế ứ chế sự vận chuyển melanin từ t.ế bà sắc t.ố đến tế bào sừng, giúp tăng cường tổng hợp ceramide, từ đó cải thiện hàng rào bảo vệ da ngăn lại các tác độ từ môi trường.\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">- 2% Acetyl Glucosamine (NAG): Có khả năng hấp thụ tốt qua da và giúp cải thiện độ ẩm của da. Ngoài ra, nó còn giúp thúc đẩy quá trình tổng hợp HA (axit hyaluronic), tăng độ đàn hồi của da, ngăn ngừa và làm dịu da thô ráp. NAG ức chế quá trình glycosyl hóa của tyrosinase, do đó ảnh hưởng đến sự trưởng thành của tyrosinase và làm giảm sự tổng hợp melanin giúp làm sáng da, đặc biệt mang lại hiệu quả đồng vận khi sử dụng kết hợp cùng Vitamin B3 (Niacinamide).\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">Lý tưởng cho\n\n<p class=\"irIKAp\">Da xỉn màu, thiếu sức sống.\n\n<p class=\"irIKAp\">Da cần được làm sáng và làm mờ vết thâm.\n\n<p class=\"irIKAp\">Da mất độ đàn hồi, có hiện tượng lão hoá\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">Cách sử dụng\n\n<p class=\"irIKAp\">Lấy 4-6 giọt tinh chất vào lòng bàn tay, xoa đều và mát-xa lên da mặt sạch, tránh vùng mắt. Sử dụng sáng và tối.\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">Lượng dùng\n\n<p class=\"irIKAp\">4-6 giọt dùng cho toàn da mặt.\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">Kết cấu\n\n<p class=\"irIKAp\">Dung dịch sánh vừa màu vàng, có nhiều hạt dầu li ti.\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">Mùi hương\n\n<p class=\"irIKAp\">Mùi nghệ đặc trưng.\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">Cam kết\n\n<p class=\"irIKAp\">• Không chứa cồn\n\n<p class=\"irIKAp\">• Không sulfate\n\n<p class=\"irIKAp\">• Không dầu khoáng\n\n<p class=\"irIKAp\">• Không paraben\n\n<p class=\"irIKAp\">• Không thử nghiệm trên động vật\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">Thành phần chi tiết\n\n<p class=\"irIKAp\">Aqua/Water, 3-O-Ethyl Ascorbic Acid, Propanediol, Niacinamide, Acetyl Glucosamine, Dimethyl Isosorbide, Hexylresorcinol, Glycerin, Betaine, Ethoxydiglycol, Butylene Glycol, Pentylene Glycol, Curcuma Longa (Turmeric) Root Extract, Ferulic Acid, Potassium Azeloyl Diglycinate, Trisodium Ethylenediamine Disuccinate, Sodium Benzoate, Potassium Sorbate.\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">Xuất xứ: Việt Nam\n\n<p class=\"irIKAp\">Dung tích: 30ml\n\n<p class=\"irIKAp\">Hạn sử dụng: 3 năm kể từ NSX\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/54/3c/79/6ead7c726b8c9fa4e24653b72eec4c4c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/62/21/1d/1fa445150e326ed82f6e0c6eb6977ba5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/b1/37/7dd7918a9f8ca6e0a08cbe6279bac9e7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6e/de/1e/b74c11f5e993df6abbfd17461c8fb0b9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b3/b1/e2/5edced8b0206c8e07eaec794acc9071f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9a/e7/3d/ca9652795d872fd1af03a755560fecd1.jpg"
    ]
  },
  {
    "id": 179520648,
    "name": "Tinh chất dưỡng trắng Pime Remade Sinbi Serum mờ thâm nám, tàn nhang, dưỡng sáng, chống lão hóa 50ml",
    "url_key": "tinh-chat-duong-trang-serum-mo-tham-nam-tan-nhang-duong-cang-bong-lam-deu-mau-da-chong-lao-hoa-pime-sinbi-serum-50ml-p179520648",
    "price": 576600,
    "description": "Tinh chất dưỡng trắng, serum hỗ trợ làm mờ thâm nám, tàn nhang, dưỡng căng bóng, làm đều màu da, ngăn ngừa lão hóa Pime Feel up Sinbi Serum 50ml\n\nSản phẩm nhập khẩu chính hãng từ thương hiệu mỹ phẩm thiên nhiên cao cấp Pime Hàn Quốc và được Bộ Y Tế cấp phép lưu hành Sản phẩm đặc biệt lành tính, phù hợp với mọi loại da, kể cả những làn da nhạy cảm nhất.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/08/42/ac/51150c8b8002eb597413b239cdd859a7.png\" alt=\"\" width=\"750\" height=\"937\" />\n\n<strong>THÔNG TIN SẢN PHẨM </strong>\n\nLoại da phù hợp: Phù hợp với mọi làn da nhưng tác dụng nhiều nhất trên da bị nám, tàn nhang, sạm đen, da lão hóa với nhiều vết nhăn.\n\n<strong>Công dụng serum Sinbi: </strong>\n\n- Dưỡng trắng sáng, mờ nám, tàn nhang và làm đều màu da\n\n- Hạn chế sự hình thành hắc sắc tố giúp ngăn ngừa hình thành chân nám, tàn nhang\n\n- Tinh chất dưỡng giúp hỗ trợ mờ nếp nhăn, hỗ trợ làm chậm quá trình lão hóa\n\n<strong>Thành phần: </strong>\n\n- Arbutin (chiết xuất từ cây cây Bearberry): Giúp làm sáng da, mờ nám, tàn nhang, làm đều màu và cải thiện sắc tố da\n\n- Chiết xuất hoa Phong lữ: Giúp sát khuẩn ngăn ngừa hình thành mụn\n\n - Chiết xuất hoa Bưởi: Detox và dưỡng ẩm cho da\n\n- Tinh dầu hoa Oải hương: Làm dịu vùng da bị mụn\n\n- Chiết xuất Cam, Chanh vàng: Giúp làm sạch, sáng da\n\n- Hydrogenated Lecithin từ đậu nành, sữa, hạt cải dầu, hạt bông cải, hướng dương: Bảo vệ và tái tạo da\n\n<strong>HDSD: </strong>\n\n- Dùng 1-2 lần/ngày vào buổi sáng và/hoặc tối sau bước làm sạch và cân bằng da.\n\n- Lấy lượng serum vừa đủ thoa xung quanh mặt và vùng cổ rồi vỗ nhẹ để serum thẩm thấu vào trong.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/db/2e/ee/0a96f9b3da6176d604771db0eba7b40f.png\" alt=\"\" width=\"750\" height=\"312\" />\n\n<strong>Hướng dẫn bảo quản</strong>: Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp\n\n<strong>Cam kết:</strong> Chính hãng, hoàn tiền 200% nếu phát hiện hàng giả/hàng nhái\n\n<strong>Xuất xứ sản phẩm:</strong> Hàn Quốc\n\n<strong>HSD</strong>: 03 năm kể từ NSX\n\n<strong>Lô sản xuất</strong>: CBT01\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/22/ee/44/82bcb1a63f2d41f75de4d4cda88d0acb.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/c1/9f/fd82c802ec990776df65d2da5cc0ca41.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a7/f3/15/cfec46384de17b8af96bd293235f78e4.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/16/55/58/43b10b7a4d48010e5d05ed98c8eed71c.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/58/e8/b9/9fb7c8355c21807ea1db365faf9831de.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/e4/41/40efc12c68b4bdd5da04bdd935b4a79d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a3/18/d0/64644cca5108759a2a71c9a0d0104d05.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/38/31/7a8d6fdcd9377478c3cbc45742b3f78f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/57/8c/cf/8e2483cc4a58ac92ed2de5a3b7b024b7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7b/c9/1f/3c7d0ee369531de188ffa1eb8edb379b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/40/7d/fc/68234669f903ee9615ff78b7a0359e7b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/9f/35/7970d69a987916af0b495b71fb7f98d5.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6b/73/38/29dfa2ff1dce090aa410870740b79374.png"
    ]
  },
  {
    "id": 191004754,
    "name": "Tinh chất tăng cường Teana Booster With Ionosomes Non-injection Filling giúp da căng mịn",
    "url_key": "tinh-chat-tang-cuong-teana-booster-with-ionosomes-non-injection-filling-giup-da-cang-min-p191004754",
    "price": 560000,
    "description": "Xuất xứ: Nga\n\nDung tích: Hộp giấy kèm ống nhựa chứa 20ml tinh chất màu trắng đục.\n\nThương hiệu: Teana Laboratories\n\nHSD: 36 tháng kể từ ngày sản xuất\n\nNhà nhập khẩu và phân phối: Công ty TNHH XNK RUTOP Việt Nam\n\nĐịa chỉ: 64 Xuân Hà - Xuân Mai - Chương Mỹ - Hà Nội\n\n \n\nSẢN PHẨM ĐƯỢC NHẬP KHẨU VÀ PHÂN PHỐI CHÍNH HÃNG\n\nToptotoes.vn/ Derma Concept là Đại Lý Phân Phối chính hãng của nhãn hàng Teana Laboratories tại Việt Nam\n\n \n\nTinh chất tăng cường Teana Booster With Ionosomes Non-injection Filling giúp da căng mịn 20ml\n\n \n\n1. Mô tả &amp; công dụng\n\n- Phù hợp với: Mọi loại da, da nhạy cảm.\n\n- Công dụng:\n\nTinh chất tăng cường chứa các Peptide và hoạt chất cao cấp giúp:\n\n- Cải thiện những khuyết điểm liên quan đến tuổi tác trên da (nếp nhăn, rãnh cười, trũng hốc mắt, da chảy xệ) mà không cần tiêm filler bằng cách tăng mô mỡ tự nhiên ở những vùng da cần thiết, đem lại làn da căng mịn, săn chắc.\n\n- Cải thiện các đường nét trên khuôn mặt trở nên thanh thoát hơn.\n\n- Hạn chế các biểu hiện mệt mỏi và cải thiện cấu trúc da trong 14 ngày.\n\n \n\n- Texture: Dạng kem lỏng. Độ đặc/lỏng của kem sẽ thay đổi tuỳ lô sản xuất và theo thời gian sử dụng do đặc tính của thành phần tự nhiên trong sản phẩm.\n\n \n\n2. Thông tin lưu ý:\n\nChỉ sử dụng ngoài da. Tránh tiếp xúc với mắt. Nếu sản phẩm dính vào mắt, rửa kỹ với nước sạch. Nếu xảy ra dị ứng, ngưng sử dụng và tham khảo ý kiến bác sĩ nếu cần.\n\n \n\n3. Hoạt chất nổi bật:\n\n'- Xep-018: là một Conopeptide từ ốc sên biển có tác dụng giảm căng cơ mặt tức thì và làm mềm da.\n\n- Neurophroline: hạn chế những ảnh hưởng của căng thẳng tâm lý đến da, làm giảm 70% hàm lượng hóc môn cortisol gây căng thẳng cho da, nâng cao hàm lượng hóc môn thư giãn beta-endorphin lên đến 163%. Từ đó giảm các biểu hiện mệt mỏi, cải thiện cấu trúc da và giảm độ nhạy cảm của da chỉ sau 14 ngày sử dụng.\n\n- Mariliance: là một hoạt chất đột phá chiết xuất từ tảo biển đỏ giúp làm dịu da chuyên sâu, giảm độ nhạy cảm của da đến 89% sau 28 ngày.\n\n- Adipofill'in: là công nghệ cải tiến của phương pháp cấy mỡ không xâm lấn, giúp tăng thể tích tế bào mỡ để làm mờ nếp nhăn và mang lại làn da mịn màng, trẻ trung.\n\n- Kombucha: với đặc tính chống lão hóa làm giảm các nếp nhăn ở cánh mũi và cải thiện các đường nét trên khuôn mặt.\n\n- Volufiline: là một thành phần thảo dược, có tác dụng hiệu quả trong việc tăng khả năng tổng hợp các tế bào mỡ và cung cấp thêm khối lượng cho các mô.\n\n \n\n4. HDSD:\n\nSử dụng hàng ngày vào buổi sáng và buổi tối. Bôi một lượng sản phẩm vừa đủ lên da mặt và vùng cổ, thoa đều cho đến khi tinh chất thẩm thấu hoàn toàn. Có thể dùng riêng tinh chất hoặc trộn cùng serum/kem dưỡng khác để nâng cao hiệu quả. Trong chu trình nhiều bước, sử dụng theo thứ tự: sữa rửa mặt - toner - booster - serum - kem dưỡng.\n\n \n\n5. Thành phần:\n\nWater, Olivem 1000 (cetearyl olivate, sorbian olivate), Silsoft E-pearl (polymethylsilsesquioxane, dimethicone, isohexadecane, cetearyl methicone, PEG-40 stearate, steareth-2, steufareth-21), Voliline (hydrogenated polyisobutene root extract), Olivem vs Feel (cetearyl alcohol, cetyl palmitate, sorbitan palmitate, sorbitan oleate), Adipofill'in (propanediol, ornithine, phospholipids, glycolipids), Glycerin, Sensolene (ethylhexyl olivate), vitis vinifera (grape) Seed Oil, Persea Gratissima (avocado) Oil, Paryol Neoderm OS (ethylhexyl stearate), Simmondsia Chinensis (jojoba) Seed Oil, Velvesil 125 (cyclopentasiloxane, C30-45 alkyl cetearyl dimethicone crosspolymer), Hydrocelluchka (saccharomylose black tea / xylin), Neurophroline (tephrosia purpurea seed extract), Butyrospermum Parkii (shea) Butter, Silsoft 034 (caprylyl methicone), Mariliance (rhodosorus marinus extract), Cosmedia SP (polyacrylate), Optiphen Bd(benzyl Alcohol, Benzoic Acid, Dehydroacetic acid), Parfum (fragrance), XEP-018 (mu-conotoxin CnCIII), Sodium Ethylenediaminetetraacetic Acid, Inoveol Oleu (oleuropeinyl glucoside).\n\n \n\n6. Bảo quản:\n\nBảo quản nơi khô ráo, thoáng mát, ở nhiệt độ dưới 25ºC, tránh xa tầm tay trẻ em. Khi không sử dụng, nên dựng đứng sản phẩm, phần đầu bơm hướng xuống dưới.\n\n \n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/07/75/d2a0a70caf7c83d7d7117635d37a27b0.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/32/eb/14/33e19b064973704d2a2c21d54cda60cf.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5c/be/87/63cc28066e0aec6e40753110f55e1117.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/09/02/7d/6849ceb2e6fcfc59d8e605e6c2c6612a.png"
    ]
  },
  {
    "id": 191144277,
    "name": "Set serum Teana D Rejuvenation dưỡng ẩm, trẻ hóa da",
    "url_key": "set-serum-teana-d-rejuvenation-duong-am-tre-hoa-da-p191144277",
    "price": 390000,
    "description": "Xuất xứ: Nga\n\nDung tích: Hộp giấy chứa 10 ống thuỷ tinh, mỗi ống chứa 2 ml dung dịch trong suốt.\n\nThương hiệu: Teana Laboratories\n\nHSD: 36 tháng kể từ ngày sản xuất\n\nNhà nhập khẩu và phân phối: Công ty TNHH XNK RUTOP Việt Nam\n\nĐịa chỉ: 64 Xuân Hà - Xuân Mai - Chương Mỹ - Hà Nội\n\n \n\nSẢN PHẨM ĐƯỢC NHẬP KHẨU VÀ PHÂN PHỐI CHÍNH HÃNG\n\nT Concept là Đại Lý Phân Phối chính hãng của nhãn hàng Teana Laboratories tại Việt Nam\n\n \n\nSet serum Teana D Rejuvenation dưỡng ẩm, trẻ hóa da 2ml x 10 ống\n\n \n\n1. Mô tả &amp; công dụng\n\n- Phù hợp với: Mọi loại da, da nhạy cảm.\n\n- Công dụng:\n\nSet tinh chất chứa 7 loại serum giúp tái tạo, trẻ hoá da, chống lão hoá nhanh chóng và toàn diện.\n\n- Giúp dưỡng ẩm toàn diện, làm mềm, mịn, căng da.\n\n- Kích thích sản sinh collagen &amp; elastin củng cố cấu trúc da, làm mờ các nếp nhăn, cải thiện độ đàn hồi, đem lại làn da săn chắc, đều màu, tươi trẻ hơn.\n\n- Giảm tình trạng trùng nhão, chảy xệ của da và ngăn sự hình thành của các nếp nhăn mới.\n\n \n\n- Texture: Dạng Serum. Sản phẩm không có mùi thơm dễ chịu do không sử dụng hương liệu.\n\n \n\n2. Thông tin lưu ý:\n\nChỉ sử dụng ngoài da. Tránh tiếp xúc với mắt. Nếu sản phẩm dính vào mắt, rửa kỹ với nước sạch. Nếu xảy ra dị ứng, ngưng sử dụng và tham khảo ý kiến bác sĩ nếu cần. Sản phẩm chứa chiết xuất từ các loại thực vật thiên nhiên, nên việc thay đổi màu sắc hoặc độ lắng là có thể xảy ra nhưng không ảnh hưởng đến chất lượng sản phẩm.\n\n \n\n3. Hoạt chất nổi bật:\n\n- 02 ống D1 Breakfast for Skin: chứa tổ hợp chiết xuất thực vật tự nhiên từ hoa anh túc đỏ, cỏ đuôi ngựa, hoa ngô, hoa kim ngân, hoa cúc kim sa giúp tăng sinh collagen làm căng da, tăng tuần hoàn máu, đem lại làn da tươi trẻ và tràn đầy sức sống.\n\n- 02 ống D2 Instant Lifting: chứa chiết xuất cây phỉ và vitamin A giúp cải thiện cấu trúc da, nâng cơ và tăng độ đàn hồi, làm chậm quá trình lão hóa.\n\n- 01 ống D3 Marine Collagen: chứa collagen giúp làn da mềm mại, căng mịn.\n\n- 02 ống D7 Elastin: chứa các amino acids và protein ngăn sự hình thành của nếp nhăn, cải thiện độ đàn hồi của da.\n\n- 01 ống D4 Cryo-serum for Mimic Wrinkles: giúp giảm nếp nhăn quanh miệng và mắt, kích thích tái tạo tế bào, giảm quầng thâm mắt.\n\n- 01 ống D5 Cryo-serum for Express Rejuvenation: chứa chiết xuất cây phỉ, vitamin A và tinh dầu bạc hà giúp làm căng da tức thì, phục hồi độ đàn hồi tự nhiên của da, ngăn hình thành các nếp nhăn mới.\n\n- 01 ống D6 Panthenol: chứa Provitamin B5 giữ ẩm, làm dịu da, giảm mẩn đỏ, giảm biểu hiện dị ứng, kích ứng, tăng cường phục hồi, tái tạo da, kích thích sản sinh collagen &amp; elastin và đảm bảo quá trình đổi mới tế bào.\n\n \n\n4. HDSD:\n\nMở nắp nhựa của lọ lên ở phía có mũi tên, kéo thẳng và gỡ bỏ nắp thiếc, giữ lại nút cao su để bảo quản khi chưa dùng hết. Nên sử dụng sản phẩm 2 lần/ngày. Sử dụng liên tục trong tối thiểu 10-14 ngày để đạt hiệu quả tốt nhất.\n\n*Cách 1: Bôi một lượng sản phẩm vừa đủ lên da mặt và vùng cổ, thoa đều cho đến khi tinh chất thẩm thấu hoàn toàn. Bôi thêm kem dưỡng nếu muốn.\n\n*Cách 2: Trộn một lượng tinh chất với kem dưỡng và thoa đều trên da.\n\n \n\n5. Thành phần:\n\nD1 Breakfast For Skin - 2 Amp .:Hyaluronic Acid Gel (Aqua, Sodium Hyaluronate) , Common Poppy Extract (Papaver Rhoeas), Common Horsetail Extract (Equisetum Arvense), Corn-Flower Extract (Centaurea Cyanus), Honeysuckle Extract (Lonicera Caprifolium), Arnica Extract (Arnica Montana); D2 Instant Lifting - 2 Amp .: Hyaluronic Acid Gel (Aqua, Sodium Hyaluronate) , Witch Hazel Extract (Hamamelis Virginiana), Vitamin A (Retinyl Palmitate); D3 Sea Collagen - 1 Amp .: Hyaluronic Acid Gel (Aqua, Sodium Hyaluronate) , Hydrolyzed Collagen, Optiren BD (Benzyl Alcohol, Benzoic Acid, Dehydroacetic Acid). D4 Cryo-Serum Against Expression Lines - 1 Amp .: Hyaluronic Acid Gel (Aqua, Sodium Hyaluronate), Witch Hazel Extract (Hamamelis Virginiana), Vitamin A (Retinyl Palmitate), Argireline (Acetyl Hexapeptide-8), Menthol (Menthol), Optiphen BD (Benzyl Alcohol, Benzoic Acid, Dehydroacetic Acid). D5 Cryo-Serum Immediate Rejuvenation - 1 Amp .: Hyaluronic Acid Gel (Aqua, Sodium Hyaluronate) , Witch Hazel Extract (Hamamelis Virginiana), Vitamin A (Retinyl Palmitate), Menthol (Menthol), Optiphen BD (Benzyl Alcohol, Benzoic Acid, Dehydroacetic Acid). D6 Panthenol:Aqua, Panthenol, Sodium Hyaluronate , Retinyl Palmitate, Benzyl Alcohol, Benzoic Acid, Dehydroacetic Acid. D7 Elastin - 2 Amp .: Hyaluronic Acid Gel (Aqua, Sodium Hyaluronate) , Hydrolyzed Elastin, Optiphen BD (Benzyl Alcohol, Benzoic Acid, Dehydroacetic Acid).\n\n \n\n6. Bảo quản:\n\nBảo quản nơi khô ráo, thoáng mát, ở nhiệt độ dưới 25ºC, tránh xa tầm tay trẻ em.\n\n \n\n \n\n \n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ca/13/1a/cdbf304e37e64f9e1cb25a7bf18719fb.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b8/fb/b8/2f159f44fb247fa67b54f3c4c4fec173.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/00/a7/cf/4de225fab2bf2956c74313a0ab5ddb78.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b3/ce/99/83777e4aa8e112341ea501a60edbbb6c.png"
    ]
  },
  {
    "id": 184647701,
    "name": "Serum Sáng Da Tức Thì Walensee - 24k Gold, Whitening Moisturizing , Anti-Aging 20ml",
    "url_key": "dau-duong-walensee-p184647701",
    "price": 914000,
    "description": "DẦU DƯỠNG WALENSEE<br />Dầu dưỡng Walensee có khả năng phát hiện ra độc tố và xử lý độc tố khiến da trở về trạng thái bình thường, tiếp nhận dưỡng chất. Dầu dưỡng siêu nhẹ chứa Squalane, olive, Nano Vitamin C, Melano Toner và Geno-W giúp giữ ẩm và làm sáng da rõ rệt. Dầu dưỡng có thể trộn với mọi loại dưỡng da để tăng hiệu quả và đem lại bề mặt da bóng bẩy mượt mà, bắt sáng. Dầu có khả năng phục hồi da và chống lão hóa mạnh mẽ chỉ sau 1 đêm sử dụng nhờ tinh chất được tinh chế siêu nhỏ mịn giúp thẩm thấu sâu xuống lớp biểu bì chứ không chỉ nằm trên bề mặt da giúp: <br /><br />Phát hiện và xử lý độc tố, cai corticoid trên da<br />Giữ ẩm và làm sáng da rõ rệt.<br />Tái tạo da nhanh, làm mềm và căng bóng da tức thì.<br />Thẩm thấu cao. Tái tạo da lão hoá, phục hồi da tổn thương. Đưa da về trạng thái bình thường, tiếp nhận dưỡng chất tốt<br />Tăng cường sức đề kháng cho da.<br /><br />» Quy cách: 20ml<br />» Hạn sử dụng: xem trên bao bì.<br />» Ngày sản xuất: xem trên bao bì.<br /><br />CÁCH DÙNG<br />- Mỗi lần dùng 3-5 giọt lên tay, vỗ đều lên mặt cho thấm hết. Khuyến khích dùngsau nước hoa hồng để tinh chất thẩm thấu sâu hơn vào lớp trong của làn da. <br />- Đối với da khô, nên dùng 2 lần trong ngày (Sáng - Tối).<br />- Đối với da nám yếu, tình trạng da dầu/quá dầu, giai đoạn đầu chưa nên dùng dầudưỡng. Bạn nên sử dụng nước hoa hồng và bổ sung collagen nhằm hồi phục nền dagốc, cân bằng lượng dầu trên da trước. Sau khi da khỏe hơn, duy trì sử dụng dầudưỡng nhằm đem lại hiệu quả thải độc chuyên sâu, dưỡng da, mờ nám và ngăn námtái phát. <br /><br />Cam kết UY TÍN – CHẤT LƯỢNG<br />- Được kiểm định bởi Bộ Y Tế<br />- Khách hàng được ĐỔI TRẢ miễn phí khi sản phẩm không giống hình, nhầm sản phẩm, số lượng và mô tả<br />-Tư vấn nhanh chóng nhiệt tình<br />---------THÔNG TIN LIÊN HỆ --------<br />WALENSEE - XỬ LÝ NÁM TOÀN DIỆN &amp; BỀN VỮNG CHO NGƯỜI CHỮA NÁM NHIỀU LẦN KHÔNG KHỎI<br /><br />#dauduong #dauduongwalensee #sirumwalensee #nourishingoil #myphamchinhhang #trinam #thaidocda #taitaoda #trinamtangoc #thaidocda #phuchoida #walenseechinhhang #trinam #trinamtangoc #Trinamchuyensau #skincare #duongda #chamsocdanam #cochefita #caicorticoid #thaidocda\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/37/82/cb/35d299366d8555a46cb1369aac7a99e3.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4d/4e/e3/58c7f8ef7fabc5f4bc33242282f92a1b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cc/e3/ec/d5b0c0fd441d5feadaf707cf641dea0a.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/88/29/f5717c51899c4345e097b3d927650261.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fc/f6/00/ea87e3f49b7242ce50b3f38458fe5d5b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1c/4a/97/08496047ede1842398753fa63c88c5fe.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/69/26/93/b29345c10af4f4992e95c247ab5499fe.png"
    ]
  },
  {
    "id": 86415569,
    "name": "Lotion Dưỡng Ẩm Dịu Nhẹ Freeplus Moist Care Lotion 130ml",
    "url_key": "lotion-duong-am-diu-nhe-freeplus-moist-care-lotion-130ml-p86415569",
    "price": 570000,
    "description": "<strong>Lotion Dưỡng Ẩm Dịu Nhẹ Freeplus Moist Care Lotion 130ml</strong>\n\n- Thương hiệu: Freeplus\n\n- Dung tích: 130ml\n\n- Made in Japan\n\n \n\n** Hiện dòng sản phẩm <strong>Lotion Freeplus Dưỡng Ẩm Dịu Nhẹ Moist Care Lotion 130ml</strong> có 2 phân loại cho bạn lựa chọn:\n\n<strong>- Freeplus Moist Care Lotion 1 (Fresh Type): </strong>kết cấu dạng dung dịch lỏng nhẹ &amp; tươi mát, thấm nhanh, dưỡng ẩm mà không gây bết dính, phù hợp cho mọi loại da.\n\n- <strong>Freeplus Moist Care Lotion 2 (Moist Type): </strong>kết cấu dạng dung dịch đặc, giúp dưỡng ẩm, làm mềm và ẩm mượt da, phù hợp với những làn da có xu hướng khô.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/52/e3/1e/129cd3d2c6a9f7a11d66bcd683966887.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>Lotion Dưỡng Ẩm Dịu Nhẹ Freeplus Moist Care Lotion </strong>là <strong>lotion</strong> dưỡng da đến từ <strong>thương hiệu mỹ phầm Freeplus</strong> của Nhật Bản, với công thức tinh giản các thành phần hóa học cùng sự kết hợp của các thảo mộc quý Đông Phương cải thiện làn da khô ráp, hư tổn, làm dịu và mát da tức thì, duy trì làn da đàn hồi, căng mướt.\n\n* Dạ bạn liệu đang thiếu ẩm? Đừng quên các bước dưỡng ẩm ban ngày. Để làn da luôn khỏe khoắn và mịn màng, bạn cần hiểu rõ về những gì mà da cần nhất. Chú trọng cấp ẩm và dưỡng ẩm từ ban ngày chính là bí kíp mà phụ nữ Nhật Bản đã thực hiện qua hàng thập kỷ để da luôn khỏe mạnh và tràn đầy sức sống\n\n<ul>\n<li>Đầu tiên, cần chuẩn bị cho làn da với lotion dưỡng ẩm, đây là một bước quan trọng giúp cân bằng độ pH cho da, cải thiện lớp sừng của da. Mách nhỏ thêm mẹo dưỡng ẩm cho buổi tối, bạn có thể cấp ẩm cho da bằng lotion qua phương pháp độc đáo “lotion mask”. Chỉ cần 3 phút với miếng bông tẩy trang thấm ướt lotion, làn da sẽ trở nên mềm mịn hơn bao giờ.</li>\n<li>\nTiếp theo, sử dụng sữa dưỡng với kết cấu đặc biệt cho phép dưỡng chất thấm sâu tận tầng hạ bì, góp phần nuôi dưỡng và cải thiện cấu trúc da. Vùng hạ bì khỏe mạnh, cấu trúc của sợi collagen chắc chắn sẽ có tác dụng nâng đỡ cho làn da, khiến da lúc nào cũng trông thật căng mịn\n\n</li>\n</ul>\n* Với công thức tinh giản các thành phần hóa học cùng sự kết hợp của các thảo mộc quý Đông Phương,<strong> Freeplus Moist Care Lotion</strong> hứa hẹn mang đến cho làn da khô ráp, tổn thương một cái vỗ về trìu mến nhất, cải thiện độ ẩm của da ngay tức thì.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/be/0d/e6/175fbabc484e87cb4e3c7b9433af3be6.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<h2><strong>Loại da phù hợp:</strong></h2>\n<div>\n<ul>\n<li><strong>Freeplus Moist Care Lotion 1 (Fresh Type) </strong>phù hợp cho mọi loại da.</li>\n</ul>\n<ul>\n<li>\n<strong>Freeplus Moist Care Lotion 2 (Moist Type)</strong> phù hợp cho da khô.\n\n</li>\n</ul>\n</div>\n<h2><strong>Giải pháp tình trạng da:</strong></h2>\n<ul>\n<li>\n<strong>Da thiếu ẩm – thiếu nước</strong>\n\n</li>\n<li>\nDa nhạy cảm – kích ứng\n\n</li>\n</ul>\n<h2><strong>Ưu thế nổi bật:</strong></h2>\n<ul>\n<li>\nChiết xuất từ thảo dược quý<strong> Kim Ngân Hoa</strong> có tác dụng chữa lành, phục hồi làn da tổn thương trở nên khỏe khoắn, mịn màng hơn.\n\n</li>\n<li>\nChứa <strong>Niacin B</strong> duy trì độ ẩm tự nhiên cho da, kích thích làn da tự sản sinh ceramide tạo hàng rào bảo vệ da trước các tác hại của môi trường.\n\n</li>\n<li>\nCân bằng lại độ pH cho da, cải thiện lớp sừng khiến da mịn màng, tươi sáng và rạng rỡ hơn.\n\n</li>\n<li>\nKết cấu đặc biệt có thể sử dụng cùng với bông tẩy trang hoặc massage trực tiếp lên da, khôi phục độ ẩm của da ngay tức thì.\n\n</li>\n<li>\nCó thể làm lotion mask dưỡng da, cấp ẩm tức thì cho da, giúp da mềm mịn nhanh chóng.\n\n</li>\n</ul>\n<img id=\"https://salt.tikicdn.com/ts/tmp/a3/47/d5/b7dfa86e3e327132e2ee9ea573e901db.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/a3/47/d5/b7dfa86e3e327132e2ee9ea573e901db.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/50/38/a0/c50098afee85305ff4952862e8ab51c6.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/50/38/a0/c50098afee85305ff4952862e8ab51c6.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<h2><strong>Độ an toàn:</strong></h2>\n<ul>\n<li>\nKhông chứa paraben.\n\n</li>\n<li>\nKhông mùi\n\n</li>\n<li>\nKhông màu\n\n</li>\n<li>\nKhông cồn\n\n</li>\n<li>\nKhông hấp thụ tia cực tím\n\n</li>\n<li>\nKhông chứa dầu khoáng.\n\n</li>\n</ul>\n<h2><strong>Bảo quản:</strong></h2>\n<ul>\n<li>\nNơi khô ráo thoáng mát.\n\n</li>\n<li>\nTránh ánh nắng trực tiếp, nơi có nhiệt độ cao hoặc ẩm ướt.\n\n</li>\n<li>\nĐậy nắp kín sau khi sử dụng.\n\n</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 71198959,
    "name": "Tinh Chất Trắng Da V12 Stella's Scent - Stella's Scent V12 Brightening Essence",
    "url_key": "tinh-chat-trang-da-v12-stella-s-scent-stella-s-scent-v12-brightening-essence-p71198959",
    "price": 600000,
    "description": "<em><strong>Sản phẩm có chứa 12 Vitamin giúp làm sáng da, phục hồi và bảo vệ da</strong></em>\n\n<strong>CÁCH SỬ DỤNG</strong>\n\n<p style=\"padding-left: 40px;\">Ức chế Melanin và ngăn chặn sự hình thành melanin giúp làm sáng da. Kết cấu dạng Gel hấp thụ dễ dàng và giúp da mịn màng. Có độ pH lý tưởng giúp da khỏe mạnh và cân bằng về môi trường da bình thường\n\n<strong>THÀNH PHẦN CHÍNH</strong>\n\n<ul>\n<li>12 Vitamin làm trắng da</li>\n<li>Giga White Complex phục hồi, cải thiện giúp da sáng bóng</li>\n<li>Chiết xuất quả Hắc Mai biển giúp dưỡng ẩm, phục hồi da</li>\n</ul>\n<strong>CÁCH SỬ DỤNG</strong>\n\n<ul>\n<li>Dùng sau bước nước hoa hồng, lấy 1 lượng tinh chất V12 thoa đều lên mặt và cổ</li>\n<li>Vỗ nhẹ để tinh chất thẩm thấu nhanh vào da</li>\n</ul>\n<em><span class=\"text\">Với quý chị em vẫn hay dùng hỗn tạp nhiều loại sản phẩm chăm sóc da, thì bạn nên chọn bộ dưỡng trắng da V12 Stella's Scent (bao gồm V12 Cream; V12 Essence; V12 Spot; V12 Cleansing Foam; 12 Toner) sẽ là giải pháp tối ưu nhất. Vì </span><span class=\" clickable \">tất cả các</span><span class=\"text\"> sản phẩm được sản xuất bổ trợ, tương tác từ đó giúp cải thiện làn da hiệu quả nhất và không bị \"xung đột kem\", đó là lý do xác đáng nhất mà quý chị em nên cân nhắc khi chọn bộ dưỡng da cho mình.</span></em>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fa/c0/25/9413904f868799f76c18ef0e9bdd5fb6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/46/8d/62d3b921c68a6421d3b18b30899f5313.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fa/d5/dc/48c8e91a5e03f3c3d3bebd31c8097dc0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/93/41/bd/088abc6af33ad65c044a8ef9b6b974fc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/32/8d/14/ebe4fc9156cb2f4585d30b25e01e0c3f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/72/ed/b415a83525cb770b2e0a7f13093a2e2b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/10/be/d0/d9ecdeb9fafcb5f1b82b8d6a1fe59de0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1f/8d/20/11ec30b12169c98dd17d0d063d22a8c3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e7/e4/66/b297f5d22a93e3908053fccdbec8759a.jpg"
    ]
  },
  {
    "id": 179520566,
    "name": "Set 5 tuýp tế bào gốc Pime Feel Up Ampoule White dưỡng trắng, hỗ trợ ức chế sắc tố nám sạm",
    "url_key": "set-5-te-bao-goc-vang-24k-uc-che-sac-to-nam-sam-duong-trang-tai-tao-da-mo-tan-nhang-kiem-dau-pime-feel-up-ampoule-p179520566",
    "price": 1500000,
    "description": "Set 5 ống tế bào gốc vàng 24K trắng da, tinh chất ức chế nám, tàn nhang, dưỡng da căng bóng, kiềm dầu, se chân lông, dưỡng da căng bóng mịn màng, tái tạo da Pime Feel Up Ampoule White 5ml/ mỗi tuýp\n\nSản phẩm nhập khẩu chính hãng từ Hàn Quốc và được Bộ Y Tế cấp phép lưu hành\n\nTế bào gốc vàng trắng da Pime Ampoule White chứa các thành phần “đắt giá” như vàng 24k, peptides, tế bào gốc, Niacinamide cải thiện nhanh chóng làn da nám lâu năm, nám chân sâu, tàn nhang, da sạm nám tối màu, da lão hóa. Siêu tinh chất cô đặc giúp bù đắp và kích thích da tự sản sinh collagen, tăng đàn hồi da, làm mờ nếp nhăn, se lỗ chân lông. Tinh chất làm trắng cải thiện sắc tố, giúp da trắng hồng căng bóng tự nhiên. Tế bào gốc giúp phục hồi làn da sau lăn kim, laser, da treatment\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/94/fb/d2/bb383668263fbaac0ba80cffd9ad1b8d.png\" alt=\"\" width=\"750\" height=\"937\" />\n\n<strong>THÔNG TIN SP</strong>\n\nLoại da phù hợp: Phù hợp với da bị sạm nám, tàn nhang, da không đều màu, tối màu, da thiếu sức sống, da có dấu hiệu lão hóa\n\n<strong>Công dụng:</strong>\n\n- Tinh chất trắng giúp hỗ trợ làm trắng sáng da, ức chế sản sinh melanin =&gt; hỗ trợ mờ nám, tàn nhang, ngăn ngừa hình thành nám\n\n- Siêu serum kiểm soát dầu nhờn trên da, se khít lỗ chân lông\n\n- Hỗ trợ giảm nếp nhăn, nâng tone da, dưỡng ẩm sâu giúp da có sức sống\n\n<strong>Thành phần:</strong>\n\n- Niacinamide: kích thích sản sinh ceremide, tái tạo, bảo vệ làn da, kiểm soát dầu thừa, làm đều màu da\n\n- Tế bào gốc tự nhiên từ cây rau má, cây cam, thầu dầu, quýt hoàng đế: Giúp da sáng đều màu, hỗ trợ giảm mụn\n\n- Peptides - thành phần cơ bản để tạo liên kết collagen và cấu trúc nên làn da: Hỗ trợ mờ nếp nhăn và nâng cơ hiệu quả\n\n- Arbutin: Hạn chế hình thành sắc tố đậm màu, mờ nám, tàn nhang và giúp hỗ trợ làm trắng da\n\n- Adenosine: Làm mờ nhăn, tăng sinh nguyên bào sợi trong lớp hạ bì, thúc đẩy tổng hợp collagen\n\n<strong>HDSD:</strong>\n\n- Sử dụng hằng ngày vào mỗi tối ngay sau bước rửa mặt và cân bằng da để đạt hiệu quả tốt nhất\n\n- Lấy 1 lượng tế bào gốc vừa đủ (~1ml) chấm lên các vùng như trán, mũi, hai má, cằm. Nhẹ nhàng thoa đều theo hướng từ dưới lên trên, từ trong ra ngoài cho đến khi vàng tan hết và thẩm thấu vào da\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/a8/89/ca/0b59d8ba270c115268f1dbc5b784e41d.png\" alt=\"\" width=\"750\" height=\"312\" />\n\n<strong>Hướng dẫn bảo quản</strong>: Nhiệt độ phòng\n\n<strong>Cam kết</strong>: Chính hãng, hoàn tiền 200% nếu phát hiện hàng giả/hàng nhái\n\n<strong>Xuất xứ sản phẩm</strong>: Hàn Quốc\n\n<strong>HSD</strong>: 03 năm kể từ NSX\n\n<strong>Lô sản xuất</strong>: BJS01\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/95/23/1485603e8cb182b1d0d348f76a1d531d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/7b/48/fedd9c88a6991024fb24579b2e3ae4c3.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/19/8b/0a/0b5b0aba3703ef9e910b87d4db79543d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f4/10/67/dae51b25167c3498083ead1bce51a8fe.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/ae/03/3fbc394f6cd1f0608716af19c2f979bb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a9/30/8c/c0e46b3526f6050d51689a311b8c305d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/39/e1/f7dd100f338525f0367656be25d6174b.jpg"
    ]
  },
  {
    "id": 252398400,
    "name": "Sữa rửa mặt  SVR Physiopure Gelee moussante cho da nhạy cảm - Hàng Chính Hãng - Dược mỹ phẩm bác sĩ Mã Phượng",
    "url_key": "sua-rua-mat-svr-physiopure-gelee-moussante-cho-da-nhay-cam-hang-chinh-hang-duoc-my-pham-bac-si-ma-phuong-p252398400",
    "price": 130000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   1, Thành phần chính:\n\n   + Phức hợp dưỡng ẩm độc quyền: đem lại cảm giác thoải mái và mềm mại cho làn da, ngăn chặn cảm giác da bị căng.\n\n   2, Công dụng:\n\n   + Phức hợp dưỡng ẩm giúp mang đến cảm giác thoải mái và mềm mại cho làn da, hạn chế tình trạng da bị căng.\n\n   + Sữa rửa mặt có mùi hương hoa và biển.\n\n   3, Cách sử dụng:\n\n   + Làm ướt mặt, tạo bọt và thoa đều lên da.\n\n   + Massage nhẹ nhàng theo hình tròn từ trong ra ngoài, từ trên xuống dưới\n\n   + Rửa sạch mặt bằng nước đến khi sạch bọt, không để lại dư chất trên da\n\n   + Thấm khô da nhẹ nhàng, không chà xát để tránh tổn thương cho da\n\n   + Sử dụng vào buổi sang và buổi tối.\n\n   Xuất xứ: Pháp\n\n   HÀNG NHẬP KHẨU CHÍNH HÃNG, được phân phối bởi CÔNG TY CỔ PHẦN THƯƠNG MẠI VIỆT NỮ\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e0/23/ba/5bf47d584d891ef1df295bfee0390d74.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6e/d6/44/519ffb21442fbd7dce7ba12465d6be84.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1a/68/d8/3821b84e70a7033b53975c9e90869de0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8d/12/8b/261b73d72f55147695fb444214a7681b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fb/15/9b/999fbd47cd395670ce51760f923ffa4e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f5/29/12/df0fb587db238721111ea8684cd5dae3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7a/17/19/20784fa342fe269de0506748f060fe09.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f5/98/c8/ef4a34d52441e6b05d455ed31de7ff07.jpg"
    ]
  },
  {
    "id": 77138334,
    "name": "[MUA 1 TẶNG 1] Bột Vitamin C Trắng Sáng Đều Màu Da Mix Với Serum 14g",
    "url_key": "vitamin-c-bot-serum-vitamin-c-hang-chinh-hang-giup-da-trang-sang-chong-lao-hoa-tang-de-khang-cho-da-p77138334",
    "price": 119000,
    "description": "Vitamin C được coi là ” thần dược ” trong việc chăm sóc da giúp chống oxy hóa, bổ sung collagen, làm đều màu da, tăng sức đề kháng cho da và hạn chế các vết thâm nám. Tuy nhiên, nhược điểm của những lọ Serum Vitamin C có thời gian sử dụng ngắn, khó bảo quản nên bột Vitamin C ra đời dễ bảo quản, dễ pha trộn với các sản phảm dưỡng da khác được dự đoán trở thành xu hướng làm đẹp hot nhất trong thời gian sắp tới.\n\nCông dụng bột Vitamin C <br />- Làm mờ các vết thâm, làm da đều màu và làm sáng da. <br />- Bảo vệ da khỏi tia UV ánh sáng mặt trời, ngăn chặn sự phát triển của tế bào gốc tự do<br />- Tăng sản sinh collagen làm cho làn da khỏe mạnh, căng mịn, lắp đầy các vết sẹo, thúc đẩy sản sinh ra các tế bào da mới. <br />- Dưỡng ẩm và làm trắng da, ức chế sự sản sinh melanin ( nguyên nhân hình thành các vết nám da, tàn nhang )<br />- Làn da của bạn sẽ thẩm thấu các dưỡng chất vitamin giúp cho da không bị khô, nhăn và làm làn da trắng sáng. Bảo vệ chống lại sự đổi màu da vitamin C ức chế sự sản sinh dimer pyrimidine và melanin giúp làm da đều màu. Làm mờ các vết thâm nám, tàn nhang, đốm da giúp làn da mịn màng mượt mà hơn.\n\nCách sử dụng bột vitamin C <br />- Với những người bắt đầu làm quen với loại bột này phải sử dụng liều lượng thấp pha với nhiều chất nền. Sau đó từ từ tăng liều lượng lên nếu da có phản ứng tốt <br />- Kết hợp hoàn hảo nhất với serum, vì serum thường đặc sệt kết hợp với bột vitamin sẽ loãng ra vừa đủ liều lượng để thấm vào da <br />- Ngoài ra bạn có thể trộn chung với các mỹ phẩm chứa các hoạt chất như vitamin E, ferulic acid chống oxy hóa hiệu quả hơn, madecassoside cải thiện tình trạng làn da tổn thương do mụn và giảm thâm hiệu quả, niacinamide, adenosine làn da trắng sáng đều màu. <br />- Các sản phẩm không nên trộn chung với vitamin C là AHA, Benzoyl peroxide, retinol sẽ làm giảm hiệu quả của sản phẩm và làm da dễ bị kích ứng\n\nCÁCH BẢO QUẢN<br />Có thể bảo quản ở nhiệt độ phòng khi chưa pha trộn với các sản phẩm khác.<br />Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\n\nXUẤT XỨ: Hàn Quốc<br />===================================<br />| CAM KẾT <br />| + Hàng chính hãng 100% <br />| + Ship COD toàn quốc <br />| + Nguồn hàng nhập từ Hàn Quốc 100% <br />| + Chuyển giao công nghệ tại Spa <br />| + Chuyên cung cấp Sỉ &amp; Lẻ Mỹ Phẩm &amp; Thiết Bị Spa <br />====================================<br />| LIÊN HỆ <br />| *** CÔNG TY PHÂN PHỐI THIẾT BỊ &amp; MỸ PHẨM SPA HANA KIM BÁCH NGUYÊN ***<br /><br />====================================<br />#botvitaminc #vitamincbot #vitaminc #botvitamin #myphamgiasi #myphamgiare #myphamgiatot<br />#serumC #serumvitC #serumvitaminC\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/16/f2/998a1f612ca1645a3463b19e9f32f5de.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/16/e3/421de97711c29ab521d92ecabd367772.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f2/08/1e/34a17da6a6530ffde59b78fef1a791c7.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/28/5a/b67a09a41f67fb2b5a4b02bea5ba2623.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a8/33/0a/6aac2e8aeff05a80c09a442412928171.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/47/85/cc/f03d2c7f98e768e718a55038417287ea.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fc/37/92/1655b6e436c51b3741503fec47093f33.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/af/1a/25/59127ede43d2efe2254e74894db4f3f8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ed/cd/16/2703553cd72672b12a9f28e9d83db330.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b7/88/64/1ab2eda5c54adac6a1d2b4542b143980.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d0/75/6d/07e753c6b1bafa894d140047ecd6620d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1d/ea/a6/5e323cf0b0ae34e2e16e7aa4c8ae4d40.png"
    ]
  },
  {
    "id": 52592869,
    "name": "Serum dưỡng trắng căng bóng da SENNIO (SENNIO PERFECT WHITENING SERUM ) 30 ml",
    "url_key": "serum-duong-trang-cang-bong-da-sennio-sennio-perfect-whitening-serum-30-ml-p52592869",
    "price": 598000,
    "description": "LÀM ĐẸP ĐẲNG CẤP &amp; SỨ MỆNH ĐEM ĐẾN LÀN DA NHƯ MƠ CHO TRIỆU PHỤ NỮ.\n\nĐỉnh cao với khả năng đem đến làn da 0 tuổi chỉ trong chớp mắt.<br />Giải pháp nuôi dưỡng làn da từ sâu bên trong.<br />Siêu tinh chất với nguồn nguyên liệu quý giá hàng đầu.<br />Phù hợp mọi làn da, cải thiện mọi vấn đề làn da đang gặp phải.\n\nHuyết thanh trắng hồng căng bóng da Sennio - SENNIO PERFECT WHITENING SERUM\n\nDưỡng da căng bóng đúng chuẩn Hàn\n\nSăn cơ, se khít lỗ chân lông, tăng đàn hồi, trẻ hóa toàn diện\n\nCung cấp độ ẩm, phục hồi làn da khô ráp, bong tróc\n\nGiảm sắc tố, dưỡng sáng, mờ thâm\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1d/c3/97/020ef1168a833d70f7dbca1a7084e4ab.jpg"
    ]
  },
  {
    "id": 148063659,
    "name": "Serum giảm nám chuyên sâu Mesoestetic Melan Tran3x Concentrate",
    "url_key": "serum-giam-nam-chuyen-sau-mesoestetic-melan-tran3x-concentrate-p148063659",
    "price": 3484000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   ️ Serum khử nám chuyên sâu Mesoestetic Melan Tran3x Concentrate được các chuyên gia hàng đầu thương hiệu Mesoestetic bào chế với công thức có chứa 3% acid tranexamic, sẽ làm giảm quá trình hoạt động của enzyme tyrosinase để ức chế sự hình thành melanin trong tế bào sắc tố. Nhờ đó, làm mờ thâm, nám, tàn nhang, điều chỉnh sắc da, dưỡng da sáng mịn không tỳ vết.\n\n   ️ Công dụng\n\n   - Chứa thành phần sáng tạo axit tranexamic.\n\n   - Chứa các axit tẩy tế bào chết bao gồm mandelic, salicylic và lactic.\n\n   - Thích hợp để sử dụng sau khi giảm giảm sắc tố chuyên nghiệp.\n\n   ️ Thành phần\n\n   - Axit tranexamic: hỗ trợ giúp làm giảm sắc tố da bằng cách ngừng quá trình sản xuất melanin;\n\n   - Tyr Control Complex: là sự kết hợp của Axit Kojic và peptide cải tiến, sẽ hoạt động trực tiếp trên enzyme chuyển đổi melanin thành dạng hoạt động, ngăn chặn sự chuyển đổi và giảm sự hình thành đốm nâu\n\n   - Niacinamide: ngăn ngừa vết thâm nám và ngăn chặn tăng sinh melanin\n\n   - Marine Glucogen: bảo vệ khỏi quá trình oxy hóa do ánh sáng tự nhiên như ánh sáng xanh (HEV) và sóng điện từ (REM)…\n\n   - Enzymacid: tẩy tế bào chết nhẹ trên bề mặt da, nhờ sự kết hợp của các enzym, axit salicylic và lactic.\n\n   ️ Hưỡng dẫn sử dụng\n\n   - Thoa 3-4 giọt Serum khử nám chuyên sâu Mesoestetic Melan Tran3x Concentrate lên da sạch và thoa đều. Sau đó thoa melan tran3x gel cream và massage cho đến khi hấp thụ hoàn toàn.\n\n   - Áp dụng cả hai sản phẩm sáng và tối để có hiệu quả tối ưu.\n\n   - Trong trường hợp tiếp xúc trực tiếp hoặc mạnh với ánh nắng mặt trời, hãy hạn chế sử dụng melan tran3x concentrate chỉ để sử dụng vào buổi tối và áp dụng mesoprotech melan SPF 130+ pigment control, giúp chống nắng rất cao, chống sẹo rỗ của màu sắc.\n\n   - Rửa tay sau khi sử dụng và tránh tiếp xúc trực tiếp với mắt và màng nhầy. Nếu cần, rửa sạch với nhiều nước.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/bd/82/c4/0c6cdfeeb5f8e59c1105becb5e10c947.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7d/8c/f0/93cc64d1f7a03715ecae65e72ffcbf19.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4d/47/10/a23e60bca4165677723cca3db2cf567c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/94/65/77/1e13b44ded08e222f66fec17e72cf74e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5d/bc/f7/e374be54743231337e5f12381901e474.jpg"
    ]
  },
  {
    "id": 51988258,
    "name": "SERUM SÂM GIẢM MẪN ĐỎ, CHỐNG VIÊM ĂNG CƯỜNG KHẢ TĂNG MIỄN DỊCH CHO DA 30ml LANGCE",
    "url_key": "serum-sam-giam-man-do-chong-viem-ang-cuong-kha-tang-mien-dich-cho-da-30ml-langce-p51988258",
    "price": 318250,
    "description": "<div id=\"LA916-serumsam\">\n<h2 style=\"font-family: arial;\">TOTAL BEAUTY SERUM SÂM COLLAGEN+ PHỤC HỒI LÀN DA 30ml LANGCE</h2>\n<p style=\"font-family: arial;\"><strong>Giải pháp cho làn da mỏng, yếu và nhạy cảm hay nghiện #corticoid</strong>\n\n<p style=\"font-family: arial;\">- Giúp giảm kích ứng, ngứa, mẫn đỏ, chống viêm.<br />- Tăng cường khả năng miễn dịch cho da.<br />- Phục hồi da khỏe mạnh hơn cho da mỏng, yếu, nhạy cảm hoặc <strong>da bị nghiện #corticoid</strong>.<br />- Tăng độ tươi trẻ cho da, kéo dài tuổi thanh xuân.<br />- Tăng cường dưỡng ẩm giúp da nuôi dưỡng toàn diện mỗi ngày.\n\n<p style=\"font-family: arial;\">Hộp / Chai 30ml\n\n<img style=\"border-style: none; border-width: initial; max-width: 100%;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/59/d2/17/2eba8ccf3c52e2ccbe571c5980e2a483.jpg\" border=\"0\" />\n<p style=\"font-family: arial;\">CÁCH NHẬN BIẾT DA NHIỄM/NGHIỆN #CORTICOID<br />Nhu cầu làm đẹp ngày càng cao, mà ngày nay bạn tìm đủ mọi cách để rút ngắn quá trình tút tát nhan sắc của chính mình, bằng cách sử dụng các loại mỹ phẩm giúp nhanh đẹp trong thời gian đầu, nhưng lại không lường trước được hậu quả cho những tháng năm về sau. Thế nên, cần chú ý:\n\n<p style=\"font-family: arial;\">HAI (02) TRẠNG THÁI ĐỂ NHẬN BIẾT DA NHIỄM/NGHIỆN<br />1 Các mao mạch trên da bắt đầu có hiện tượng dãn nở, làn da lúc nào cũng ửng hồng. Da từ từ mỏng dần, gân và vết nám cũng dần dần xuất hiện.<br />2 Vết nám ngày càng sâu, đậm, lan rộng dần, càng diễn tiến nặng khi gặp nắng. Da có cảm giác rát, ngứa, ửng đỏ hơn khi đi ra nắng hoặc khi đứng gần bếp lửa.\n\n<img style=\"border-style: none; border-width: initial; max-width: 100%;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/90/c4/92/1af47b93bc47ccd385865b3a2819bf73.jpg\" border=\"0\" />\n<p style=\"font-family: arial;\">KHI NGƯNG SỬ DỤNG<br />Da trở nên sần sùi, đen sạm lan rộng, nhăn nheo, khô, tiết nhiều chất nhờn và mụn nhiều hơn. Các vết nám càng lan rộng và đậm màu hơn trước. Khi gặp các tác nhân nắng, gió, bụi, da rất dễ ngứa, đỏ, rát. Nhiều trường hợp có chảy nước vàng do tiết dịch vì những hạt li ti vỡ ra, kèm theo rất ngứa.<br />Hy vọng những thông tin trên đây, sẽ giúp bạn phần nào hiểu thêm và từ đó lựa chọn cho mình mỹ phẩm chăm sóc da thật chuẩn xác nhé. <img style=\"border-style: none; border-width: initial; max-width: 100%;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/b5/8a/2d/535beffbafa2ff92c983d8069b44e3f4.jpg\" border=\"0\" />\n\n<p style=\"font-family: arial;\">PHỤC HỒI DA NHIỂM #CORTICOID HIỆU QUẢ TẠI NHÀ<br />- Phục hồi da nhiễm corticoid vốn dĩ không hề dễ dàng, bởi còn tùy thuộc vào thời gian sử dụng, thời gian dùng lâu, khó phục hồi hoặc thậm chí là bạn vĩnh viễn không thể phục hồi lại được làn da của mình về như ban đầu.<br />- Tuy nhiên, vẫn còn một lưu ý nữa mà bạn cũng nên quan tâm đó chính là tuyệt đối không nên ngừng sử dụng mỹ phẩm chứa corticoid đột ngột, mà hãy “cai nghiện” chúng một cách từ từ để làn da đang chịu những tổn thương do corticoid có thời gian thích nghi.<br />- Bạn nên giảm dần số lần thoa xuống mỗi ngày, chẳng hạn như từ 2 lần/ngày còn 1 lần/ngày. Sau đó, tiếp tục thoa cách 2-3 lần/tuần cho đến khi ngưng hẳn. Và ngay khi ngưng mỹ phẩm chứa corticoid, bạn cần một sản phẩm vừa có thể giúp bạn phục hồi da nhiễm corticoid, vừa chăm dưỡng phục hồi lại làn da tại nhà.\n\n<img style=\"border-style: none; border-width: initial; max-width: 100%;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/c0/f3/49/ba9a9a07fdae44d76d019bf12094c98a.jpg\" border=\"0\" />\n<p style=\"font-family: arial;\"><strong>Cách dùng</strong><br />Nhỏ vài giọt lên đầu ngón tay chấm lên vùng bị nám và 5 điểm: trán, mũi, cằm và 2 bên má. Thoa đều và massa nhẹ nhàng cho đến khi tan và thấm hết vào da. Sử dụng buổi tối trước khi ngủ.\n\n<img style=\"border-style: none; border-width: initial; max-width: 100%;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/20/24/53/ae18f674831e243790f49fc45be6c230.jpg\" border=\"0\" />\n<p style=\"font-family: arial;\"><em>Nên tẩy tế bào chết cho da để mang đến hiệu quả tuyệt vời</em>\n\n#serum #tinhchat #huyetthanh #corticoid #mando #khangviem #ha # #huyaluronic #collagen #trangda #duongtrang #vang24k #24k #sam #hongsam #detox #thaidoc #sekhit #damat #toanthan #body #vitamin #depda #chonglaohoa #nangco #cangmin #thamnam #tannhang #doimoi #giuam #memmin #sacdep #mypham #tunhien #thiennhien #bio</div>\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/59/d2/17/5da53fcedad1b3ff6c97939f178cb5ba.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/52/7a/90/210183658aad316495bc6a913b405e8a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/24/53/fedae69798cd8cda5c1033ebfbc8077b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3d/d4/33/a75559a21ff6de4b72b4c1bf06bedcef.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/c4/92/c97d2271394637da496630865a6df245.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b5/8a/2d/c81dd2e9f3be02827b6c7af09322188a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/36/bd/fa1f785547d94eb8cf7cfc238052ef7f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/01/a6/96/80fde90a826799a143f31532b16265ac.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a5/d2/c9/9756ca8675df04fc66eeaaadf2f13c28.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c0/f3/49/3fa24b3cc8dc048d00a0d6a7c0d037ee.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d7/c2/fe/bec79bbcc83f304c38a27647f7cbe88e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/8b/97/06aca086434379f942cf3fdb0dfb91cb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b5/1d/90/b0f0a247066fec4995a6f0156fd1350f.jpg"
    ]
  },
  {
    "id": 190591398,
    "name": "Dầu dưỡng trắng da Pigmentation Oil 30ml - The Jojoba Company",
    "url_key": "dau-duong-trang-da-pigmentation-oil-30ml-the-jojoba-company-p190591398",
    "price": 860000,
    "description": "Với Carrot &amp; TYROSTAT<br />Sử dụng chiết xuất Rumex và Beta Carotene, dầu Jojoba đã được chứng minh lâm sàng giảm sắc tố, đốm đồi mồi và da lão hóa đồng thời dưỡng ẩm sâu cho da.\n\n- Làm đều màu da<br />- Làm giảm rõ rệt sắc tố và các đốm đồi mồi\n\n**Hiệu quả chứng minh**<br />Làm sáng da và giảm mẩn đỏ sau 3 tuần<br />Giảm 25% các đốm đồi mồi trong 6 tuần\n\nNhãn hàng The Jojoba Company đại diện cho : <br />1. Hiệu Quả<br />Các đặc tính hỗ trợ chữa lành độc đáo của Jojoba Wadi-wadi cho phép việc chăm sóc da mang lại kết quả biến đổi rõ rệt một cách tự nhiên<br />2. Đạo Đức<br />Chúng tôi không thử nghiệm trên động vật. Những nguyên liệu nào phải mua ngoài (không được trồng tại trang trại chúng tôi) thì cũng phải có chứng nhận kiểm soát đạo đức<br />3. An Toàn<br />Chúng tôi không sử dụng phthalates, sulphates (sls, sles), silicon, paraben, dầu khoáng, màu nhân tạo hay hương liệu<br />4. Bền Vững<br />Trang trại của chúng tôi tuân thủ nghiêm ngặt các quy trình có tính bền vững cao nhất và bao bì được chế tạo kết hợp các vật liệu tái chế\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c5/4a/fd/41e428e65448e2d571190642cbbba3e5.jpg"
    ]
  },
  {
    "id": 77316076,
    "name": "Serum Dưỡng Trắng Da Ngăn Ngừa Lão Hóa FCL ''C'' Scape Serum 25% Giúp Da Xóa Nhăn Trắng Sáng Căng Mịn 30ml - Hùng Lợi",
    "url_key": "serum-chong-lao-hoa-da-fcl-c-scape-serum-25-30ml-p77316076",
    "price": 1782000,
    "description": "Serum Dưỡng Trắng Da Ngăn Ngừa Lão Hóa FCL ''C'' Scape Serum 25% Giúp Da Xóa Nhăn Trắng Sáng Căng Mịn 30ml\n\n \n\nCÔNG DỤNG:\n\nSerum giúp ngăn ngừa và làm giảm sự xuất hiện nếp nhăn, vết chân chim trên da, chống lão hoá da\n\n \n\nĐẶC TÍNH NỔI BẬT:\n\n- Giúp hỗ trợ ngăn ngừa các dấu hiệu lão hoá\n\n- Tăng cường sản xuất Collagen, khắc phục tình trạng nếp nhăn và đốm tăng sắc tố trên da, giúp da săn chắc\n\n- Chống oxy hoá mạnh, giúp bảo vệ da khỏi các gốc tự do gây hại cho làn da, thúc đẩy sản sinh collagen\n\n- Công thức ổn định của Vitamin C giúp tăng trưởng và tái tạo tế bào da\n\n \n\nTHÀNH PHẦN CHÍNH:\n\n 3 – O – Ethyl Ascorbic Acid:\n\n- Dạng ổn định nhất của Vitamin C dễ dàng hấp thụ vào da\n\n- Giúp điều chỉnh quá trình tổng hợp collagen trong da và thúc đẩy sự hình thành hàng rào lipid tự nhiên của da\n\n- Có tác dụng hạn chế tổn thương da do tiếp xúc với tia cực tím (UV)\n\n Hyaluronic Acid:\n\n- Có khả năng giữ ẩm cao, tạo liên kết giúp cấu trúc da vững chắc\n\n- Tăng độ đàn hồi và dưỡng ẩm cho làn da, giúp da mềm mại, căng mọng và không xuất hiện nếp nhăn\n\n- Giảm nếp nhăn và làm đều màu da, giúp da mềm mại, căng mướt\n\n Multifruit BSC:\n\n- Hỗn hợp chiết xuất từ các trái cây giàu AHAs\n\n- Giúp trẻ hóa tế bào da, làm sạch và loại bỏ tế bào chết\n\n- Giúp da sáng mịn, làm dịu da, săn chắc da\n\n- Giảm các vết tối màu và làm đều màu da\n\nAlpha Arbutin:\n\n- Là hoạt chất làm mờ sắc tố và đốm nâu\n\n- Làm sáng da tự nhiên, ức chế hoạt động của tyrosinase và kiểm soát việc sản xuất melanin (sắc tố da)\n\nFerulic Acid:\n\n- Một chất chống oxy hóa mạnh, bảo vệ da khỏi tác nhân có hại\n\n- Chống lại stress oxy hóa trong da, cải thiện các dấu hiệu tổn thương do ánh nắng mặt trời và cải thiện kết cấu da\n\n \n\nCÁCH SỬ DỤNG:\n\n- Làm sạch và lau khô vùng mặt và cổ, sau đó thoa một lớp mỏng serum lên mặt và cổ\n\n- Sử dụng 2 lần mỗi ngày (sáng và tối)\n\n- Dùng kèm với kem chống nắng vào ban ngày\n\n- Tránh tiếp xúc với mắt\n\n \n\n**Lưu ý khi sử dụng: Ngưng sử dụng và báo cho bác sĩ hoặc nhân viên y tế khi có xảy ra dị ứng với bất kỳ thành phần nào của sản phẩm. Để xa tầm tay trẻ em.\n\n \n\nBẢO QUẢN:\n\nGiữ sản phẩm ở nơi khô và mát. Tránh làm đông lạnh.\n\n \n\n Chỉ định: Sử dụng cho vùng mặt và cổ.\n\n Quy cách: Hộp – 1 chai 30ml\n\n Thương hiệu: FCL (Fixderma Cosmetic Laboratories)\n\n Xuất xứ thương hiệu: Mỹ\n\n Sản xuất tại: Ấn Độ\n\n-------\n\n \n\nFIXDERMA có trụ sở tại Delaware - Mỹ và có nhà máy đặt tại Ấn Độ. Mục tiêu phát triển công nghệ chăm sóc da chuyên về da liễu. Luôn ứng dụng các thành tựu khoa học thực tiễn trong việc nghiên cứu các sản phẩm làm đẹp.\n\nFIXDERMA - Luôn được Bác Sĩ, Bệnh Viện Da Liễu kê toa. Các Viện Thẩm Mỹ, Spa, Phòng khám, Chuyên gia Da Liễu khuyên dùng!\n\n \n\nHULO PHARMA - Nhà phân phối ĐỘC QUYỀN Dược Mỹ Phẩm cao cấp FIXDERMA Mỹ tại Việt Nam.\n\n------\n\n#HULOpharma\n\n#DuocphamHungloi\n\n#DuocphamHULO\n\n#NPPdocquyenHULO\n\n \n\n#Fixdermachinhhang\n\n#DuocmyphamcaocapFixderma\n\n#FixdermaVietNam\n\n#NPPdocquyenFixdermaVietNam\n\n \n\n#FCL''C''SCAPESERUM25%\n\n#SerumvitaminCScape\n\n#SerumvitaminCchodakho\n\n#SerumvitaminCchodanhaycam\n\n#SerumvitaminCchodalaohoa\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/27/88/a5/b451125b83f21f30f6f4f2d80f4d864c.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/96/54/84/f299ab66eec8697110851c8db4f6775a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/98/29/bd/f6c6e13f459ab7339f6a92ada44814f8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/8a/5c/e0f10b4452fd69f8b6414d0ba23e65fa.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/84/52/b1fb67f1c49e22f8233f7426aec89889.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/80/c1/5f/b5195334d9f287a842c2795ae7fc7cbb.jpg"
    ]
  },
  {
    "id": 133007681,
    "name": "2 VIÊN NANG SERUM COLLAGEN+ DƯỠNG ĐẸP DA LANGCE",
    "url_key": "2-vien-nang-serum-collagen-duong-dep-da-langce-p133007681",
    "price": 15000,
    "description": "<div id=\"viennang all\">\n<h2>SERUM COLLAGEN+ ĐẸP DA VIÊN NANG DƯỠNG DA (2 VIÊN) LANGCE</h2>\nSerum (huyết thanh) hay còn gọi là tinh chất, đó là những sản phẩm sinh học đậm đặc chứa các hoạt chất sinh học nhiều gấp 10 lần các sản phẩm dạng kem, vì vậy dùng serum sẽ cho những tác dụng nhanh chóng và hiệu quả hơn. Sản phẩm dạng kem chỉ có tác dụng trên lớp biểu bì và thân bì chứ không thể thấm sâu vào lớp hạ bì.\n\nTrong khi đó, tinh chất Serum thẩm thấu sâu vào 3 lớp biểu bì, thân bì và hạ bì để nuôi dưỡng da từ gốc gốc và không gây bóng nhờn sau khi sử dụng. Chúng ta có thể hiểu kem dưỡng ẩm được dùng để xây dựng cho da ngậm nước bằng cách đặt một hàng rào bảo vệ giữa nó và bên ngoài. Còn serum được xây dựng để xâm nhập sâu vào da để cung cấp dưỡng chất quan trọng.\n\nHuyết thanh (Serum) có thành phần thúc đẩy da (và khả năng) mà kem dưỡng ẩm hàng ngày của bạn không có.\n\n<strong>Vì vậy, huyết thanh cơ thể là sự phát triển kế tiếp của chăm sóc da. Với thời tiết ấm áp sắp tới, những công thức này sẽ giữ cho cơ thể tuyệt đẹp của bạn như được bảo vệ, xoa dịu và dưỡng ẩm.</strong>\n\n \n\n<strong>&lt;&lt;&lt;&lt;VIÊN NANG VÀNG 24K&gt;&gt;&gt;</strong>\n\n- Làm trắng chuyên sâu.<br />- Kích thích sự tái sinh của da ở cấp độ tế bào.<br />- Tăng cường trao đổi chất cho da, tuần hoàn máu dưới da.<br />- Phục hồi da bị hư tổn, xóa dần các tế bào sạm da.<br />- Sắc thái da tươi trẻ, trắng mịn.\n\n \n\n<strong>&lt;&lt;&lt;&lt;VIÊN NANG HỔNG&gt;&gt;&gt;</strong>\n\n- Xoá dần vết thâm nám, sạm da, tàn nhang, đồi mồi.<br />- Ngăn ngừa những tình trạng rối loạn về sắc tố ở cấp độ biểu mô.<br />- Mang lại một khả năng làm sáng da vượt trội và cải thiện tông màu da.<br />- Cung cấp độ ẩm và tái tạo làn da tươi trẻ.\n\n \n\n<strong>&lt;&lt;&lt;&lt;VIÊN NANG TÍM&gt;&gt;&gt;</strong>\n\n- Giảm thiểu các dấu hiệu lão hóa vùng mắt.<br />- Giúp giảm các túi bọng mắt.<br />- Giảm tình trạng mắt căng.<br />- Giảm các vết thâm quầng.<br />- Giúp trẻ hóa làn da, sắc da đồng đều và trông rạng rỡ hơn.\n\n \n\n<strong>&lt;&lt;&lt;&lt;VIÊN NANG VÀNG&gt;&gt;&gt;</strong>\n\n- Lớp lót siêu mịn, siêu mỏng làm nền đẹp tự nhiên.<br />- Điều chỉnh tông màu da trắng mịn.<br />- Che khuyết điểm hoàn hảo, dịu nhẹ không thấm nước.<br />- Hỗ trợ chống nắng duy trì độ ẩm giúp làn da đẹp rạng ngời và hoàn thiện.\n\n \n\n<strong>&lt;&lt;&lt;&lt;VIÊN NANG XANH&gt;&gt;&gt;</strong>\n\n- Giúp sửa các khuyết điểm trên da cụ thể là lỗ chân lông.<br />- Giúp làm đầy các lỗ chân lông, từ đó se khít lỗ chân lông.<br />- Thanh lọc độc tố, kiểm soát dầu.<br />- Dành cho khách hàng có bề mặt da có nhiều bóng dầu và mụn, lỗ chân lông bị tắc nghẽn.\n\n \n\nGói 2 vên\n\nCắt miệng nang, lấy tinh chất ra lòng bàn tay, thoa nhẹ nhàng khắp mặt và cổ đã được làm sạch cho đến khi thấm hết vào da. Dùng cho ngày và đêm đều được.\n\n<em>Nên tẩy tế bào chết cho da để mang đến hiệu quả tuyệt vời</em>\n\n#serum #tinhchat #huyetthanh #ha # #huyaluronic #collagen #trangda #duongtrang #vang24k #24k #sam #hongsam #detox #thaidoc #sekhit #damat #toanthan #body #vitamin #depda #chonglaohoa #nangco #cangmin #thamnam #tannhang #doimoi #giuam #memmin #sacdep #mypham #tunhien #thiennhien #bio</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 252385934,
    "name": "Serum dưỡng sáng da, ngăn lão hoá, dưỡng ẩm super serum collagen peptide kihasu: Sử dụng cho nam và nữ (chai 10ml - 50ml) dùng cho mọi loại da",
    "url_key": "serum-duong-sang-da-ngan-lao-hoa-duong-am-super-serum-collagen-peptide-kihasu-su-dung-cho-nam-va-nu-chai-10ml-50ml-dung-cho-moi-loai-da-p252385934",
    "price": 215000,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/b2/9d/cd/f45b3100cade82bbf7025e95f48ce46f.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nSerum dưỡng sáng da, ngăn lão hoá, dưỡng ẩm super serum collagen peptide kihasu: Sử dụng cho nam và nữ (chai 10ml - 50ml) dùng cho mọi loại da\n\n----<br />Xuất xứ: Collagen peptide Nipi Nhật Bản<br />Dung tích: 50ml; 10ml<br />Phân phối bởi Công ty TNHH TM dược mỹ phẩm Nam Phương (NacoPharm)<br />------<br />Dấu hiệu lão hoá da ở con người dễ thấy là những nếp nhăn trên da tăng theo thời gian, da xỉn màu và khô ráp. Nếu có cách chống lão hoá da ngay từ sớm, làn da sẽ giữ được nét tươi trẻ lâu dài<br />Dù bạn ở bất kỳ độ tuổi nào, xây dựng quy trình dưỡng da đúng cách và kiên trì là bước vô cùng quan trọng giúp bạn làm chậm quá trình lão hoá da.\n\n----- Thành phần serum collagen peptide Kihasu Nipi Japan -----<br />+ Collagen peptide Nippi, Chiết xuất tảo biển, Sữa ong chúa: nhập khẩu từ Nhật Bản giúp da căng mịn, trắng sáng, bật tone da trắng sáng. <br />+ Vitamin C, Niacinamide: nhập khẩu từ Hàn Quốc giúp dưỡng sáng da, mờ thâm, mờ nám da và vết sạm, đốm nâu hiệu quả.<br />+ Ngoài ra có sự kết hợp nhiều thành phần khác bổ trợ cho da khác (chi tiết xem trên bao bì sản phẩm)\n\n------ Xuất xứ rõ ràng của Super serum collagen peptide Kihasu Nipi Japan ------<br />Điểm khác biệt lớn nhất của KIHASU Super Serum Collagen Peptide so với các sản phẩm khác là thành phần Collagenomics cao cấp nhập khẩu từ công ty NIPPI- là công ty đứng số 1 về thị phần nguyên liệu collagen tại Nhật Bản, NIPPI được thành lập từ 1907 là công ty duy nhất trên thế giới có phòng thí nghiệm nghiên cứu collagen và phân phối collagen cho cộng đồng người Nhật.\n\n----- Lợi ích Collagen đối với cơ thể? -----<br />Collagen là một trong thành tố quan trọng giúp da, cơ trong cơ thể khoẻ mạnh và chống lão hoá da. Collagen có tác dụng tăng sự đàn hồi da, dưỡng ẩm, mềm da, giảm nếp nhăn trên da, chống lão hoá da, nhanh lành sẹo, tăng cường hệ miễn dịch.<br />Giúp cải thiện nhiều vấn đề của da đặc biệt loại bỏ các rãnh nhăn, giảm nếp nhăn trên da. Collagen giúp da trở nên căng mọng hơn, duy trì sự săn chắc, độ đàn hồi nhờ các mô liên kết và tăng sức khỏe của da.\n\n------ Cách sử dụng của Super serum collagen peptide Kihasu Nipi Japan -----<br />+ Bước 1 : Nhỏ 1 lượng vừa đủ khoảng 2-3 giọt lên mặt . <br />+ Bước 2: Thao đều lên 2 má trán cằm mũi <br />+ Bước 3: Vỗ và massage nhẹ nhàng theo hướng di chuyển lên trên, cho serum thẩm thấu hoàn toàn vào da. <br />+ Bước 4: Dùng 2 lần/ngày vào buổi sáng và tối.<br />+ Sử dụng tối thiểu 1-2 tháng liên tục để dưỡng sáng, serum giảm nếp nhăn trên da, da trắng sáng\n\nSALE OFF: <br />Mua 2 lọ 50ml tặng thêm 1 lọ 10ml trị giá 255k <br />Mua 3 lọ 10ml tặng 1 lọ 10ml<br />Mua 5 lọ 10ml tặng 2 lọ 10ml<br />(Áp dụng cho tới khi hết hàng Sale Off)<br />Hạn sử dụng: 2 năm\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/d8/c9/5b/8125a956aef8a40334292645780f5705.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n#Super_serum_collagen_peptide_Kihasu <br />#Super_serum_collagen_peptide <br />#Super_serum_collagen <br />#Super_serum <br />#serum_collagen<br />#collagen<br />#serum_collagen_peptide_Kihasu <br />#collagen_peptide_Kihasu <br />#collagen_peptide<br />#Kihasu<br />#Nipi_Japan #NipiJapan<br />#chống_lão_hoá_da #lão_hoá_da <br />#giảm_nếp_nhăn #nếp_nhăn\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d2/64/71/91908c6912641acc2b98a4a08425e381.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2e/fa/91/d8802c0f3688192d21405086b79e68e1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/04/b3/c4/be9b0b08aa084deea10a43502fe8c7b7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/02/73/12/642cc7220cb22182d2b2af642183c141.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c7/42/68/0b9479e6c700dc51d77c3e90ba880963.jpg"
    ]
  },
  {
    "id": 125729599,
    "name": "TOTAL BEAUTY SERUM COLLAGEN+ CẤP ẨM CĂNG BÓNG TƯƠI TRẺ ĐẸP DA 30ml LANGCE DÀNH CHO NAM",
    "url_key": "total-beauty-serum-collagen-cap-am-cang-bong-tuoi-tre-dep-da-30ml-langce-danh-cho-nam-p125729599",
    "price": 213750,
    "description": "<div>\n <br>\n <h2>SERUM COLLAGEN+ H.A CẤP ẨM CĂNG BÓNG, TƯƠI TRẺ ĐẸP DA</h2>\n <br>\n <strong>Tại sao Hyaluronic Acid (HA) lại có thể gây nên một “cơn sốt” với những tín đồ chăm sóc da? Vì có tác dụng #giữ_ẩm, #xóa_mờ_nếp_nhăn và bảo vệ #làn_da_tươi_trẻ #sáng_mịn.</strong>\n\n <br>\n <img src=\"https://salt.tikicdn.com/cache/w750/ts/product/04/93/ca/928732dbb933c3c4418f6dca927a6e30.jpg\">\n <br>\n Hyaluronic Acid là một chất cấp ẩm phù hợp với mọi loại da, từ da khô đến da dầu. Bởi lẽ, HA sẽ hút độ ẩm từ không khí, giúp da khô sở hữu làn da căng mọng ngậm nước. Đối với da dầu, HA không hề gây bí tắc lỗ chân lông, ngược lại khi da được cung cấp đủ độ ẩm sẽ giảm thiểu được lượng dầu tiết ra.\n\n <br>\n Không giống như các loại kem dưỡng ẩm cơ thể có thể cảm thấy nặng nề trên da trong thời tiết ấm áp, huyết thanh cơ thể có kết cấu thoáng khí giống như Huyết thanh mặt. Được khô ngay lập tức khi xoa vào da, để lại cánh tay và chân của bạn ngậm nước mà không thấy nhờn da. Điều này là bởi vì serum sử dụng quá trình hy-drat thông qua thành phần gốc nước hoặc dầu nhẹ, thay vì những chất dưỡng ẩm nặng như dầu khí.\n\n <br>\n <img src=\"https://salt.tikicdn.com/cache/w750/ts/product/f8/c6/93/5f7b0386de6e0c5db3cdf9f862ab270b.jpg\">\n <br>\n Vì vậy, huyết thanh cơ thể là sự phát triển kế tiếp của chăm sóc da. Với thời tiết ấm áp sắp tới, những công thức này sẽ giữ cho cơ thể tuyệt đẹp của bạn như được bảo vệ, xoa dịu và dưỡng ẩm.\n\n <br>\n Hộp / Chai 30ml\n\n <br>\n <img src=\"https://salt.tikicdn.com/cache/w750/ts/product/51/7e/19/5bf394c50ec5e922032c94cfc8481227.jpg\">\n <br>\n <strong>CẤP ẨM CĂNG BÓNG TƯƠI TRẺ ĐẸP DA</strong>\n\n <br>\n <br>- Cung cấp độ ẩm, ngăn ngừa mất nước, hỗ trợ tái tạo tế bào, kích thích quá trình tăng sinh collagen cho làn da chắc khỏe căng bóng.<br><br>- Giúp dưỡng ẩm, phục hồi da, giảm khô ngứa, kích ứng và làm sáng vùng da xỉn màu. Kết cấu dạng lỏng thấm nhanh trên da, không gây nhờn dính.\n\n <br>\n <img src=\"https://salt.tikicdn.com/cache/w750/ts/product/ae/4b/62/7eae0a12798dfe3036c9ec796bfb02ca.jpg\">\n <br>\n <strong>Cách dùng</strong><br><br>Nhỏ vài giọt lên đầu ngón tay chấm lên 5 điểm hoặc trực tiếp lên mặt: trán, mũi, cằm và 2 bên má sau khi đã làm sạch da. Thoa và massa đều theo chuyển động xoắn ốc để các tinh chất thấm sâu và được hấp thu hoàn toàn vào bên trong da. Thực hiện mỗi ngày 1 - 2 lần, buổi sáng sau khi thức dậy và tối trước khi ngủ, để có kết quả tốt _n_h_ấ_t.\n\n <br>\n <img src=\"https://salt.tikicdn.com/cache/w750/ts/product/c1/57/01/3c76db587b1c959593f5d243b036c393.jpg\">\n <br>\n <em>Nên tẩy tế bào chết cho da để mang đến hiệu quả tuyệt vời</em>\n\n <br>#danong #namgioi #men #banlinh #mencare #serum #tinhchat #huyetthanh #ha # #huyaluronic #thanduoc #nuocthan #collagen #trangda #duongtrang #vang24k #24k #sam #hongsam #detox #thaidoc #sekhit #damat #toanthan #body #vitamin #depda #chonglaohoa #nangco #cangmin #thamnam #tannhang #doimoi #giuam #memmin #sacdep #mypham #tunhien #thiennhien #bio\n <br>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e7/ef/08/57951485ba86c3b534bc5b6fcb0a8432.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ae/47/ea/76a0e8d71781fd7b37dff61839995bb1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a1/38/95/7f66580011fe2f9c3ceb8f4bdc43dd7e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/33/4a/23388be280dfa9deb748d806df4e998a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c1/57/01/9d18bf3102a2a92e00cb18801954ed30.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ae/4b/62/f344fe28bfa00f3c4b10482d21b6ccad.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/57/3e/8c/3388ee2b800fd6e51f23764486638895.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a8/82/dd/f04d1ef1d38f723a77e556e8392bd795.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cd/9a/04/f1703fba101dca717f09476ea4320849.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/48/48/77/f1eda27fbc8046cbf1b5a37737e99326.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ac/30/c6/f550d1927d84aec18e0a44210813328e.jpg"
    ]
  },
  {
    "id": 118900174,
    "name": "Tinh chất dưỡng da  AMPLE:N CERAMIDE SHOT AMPOULE",
    "url_key": "tinh-chat-duong-da-chua-ceramide-ample-n-ceramide-shot-ampoule-30ml-p118900174",
    "price": 426000,
    "description": "****Khi bạn còn trẻ hàm lượng ceramide dồi dào, da được bảo vệ tốt và rất dễ hồi phục, tuy nhiên càng lớn tuổi thì hàm lượng Ceramide càng giảm đi, đây là lúc làn da rất dễ bị lão hóa và ung thư da. Việc thiếu ceramide sẽ khiến làn da của bạn không còn được bảo vệ che chở và bắt đầu “xuống cấp” nghiêm trọng. ----&gt;&gt; Hãy bổ sung ceramide cũng là cách nuôi dưỡng làn da khỏe mạnh từ bên trong.\n\n  ̀ ̀?\n\n- Ampoule là tinh chất cô đặc chứa dưỡng chất gấp nhiều lần Essence và Serum\n\n- Ampoule được sản xuất với công nghệ freeze – dried trong phòng lab, vì vậy có thể giữ được nguyên dưỡng chất của sản phẩm.\n\n \n\n**Ceramide là gì?\n\n- Ceramide là chất béo không bão hòa tốt nhất\n\n- Ceramide tạo lớp màng ẩm bảo vệ da\n\n- Ceramide thành phần không thể thiếu trong kem dưỡng da\n\n \n\n:    \n\n- Ceramide trên bề mặt da có tác dụng ngăn cản sự thoát nước, luôn duy trì độ ẩm ở mức lý tưởng cho da giúp làn da dẻo dai và khỏe mạnh. Thông qua cơ chế dưỡng ẩm bảo vệ da, ceramide còn có tác dụng ngăn cản quá trình lão hóa da giúp làn da giữ được nét trẻ trung. Một số nghiên cứu cũng đã chỉ ra rằng Ceramide có tác dụng làm giảm tổn thương da sau mụn. Vì vậy hoạt chất này cũng có thể tham gia ngăn ngừa sự hình thành các loại sẹo.\n\n \n\n➤Đối tượng sử dụng: Mọi loại da\n\n \n\n➤Hướng dẫn sử dụng: Lấy lượng serum vừa đủ thoa đều và vỗ nhẹ để hấp thụ tinh chất vào da\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/05/fb/fb/0187ba7bde623a10c97e2a5a98d85e35.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8c/76/0f/afeeeb3fa06adb4cd96b4954fbd9a3bc.jpg"
    ]
  },
  {
    "id": 1019316,
    "name": "Tinh Chất Ngăn Ngừa Và Phục Hồi Lão Hóa Da Từ Ốc Sên Calendula It's Well Plus Snail Calendula Prestige Anti-Aging Serum CPAS (35g)",
    "url_key": "tinh-chat-ngan-ngua-va-phuc-hoi-lao-hoa-da-tu-oc-sen-calendula-it-s-well-plus-snail-calendula-prestige-anti-aging-serum-cpas-35g-p1019316",
    "price": 830800,
    "description": "<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"Tinh Chất Ngăn Ngừa Và Phục Hồi Lão Hóa Da Từ Ốc Sên Calendula It's Well Plus Snail Calendula Prestige Anti-Aging Serum CPAS (35g)\" src=\"http://tikicdn.com/media/catalog/product/2/_/2.u2409.d20171012.t123904.908457.jpg\" alt=\"Tinh Chất Ngăn Ngừa Và Phục Hồi Lão Hóa Da Từ Ốc Sên Calendula It's Well Plus Snail Calendula Prestige Anti-Aging Serum CPAS (35g)\" width=\"750\" height=\"605\" /><br /></strong>\n\r\n<ul>\r\n<li><strong>Tinh Chất Ngăn Ngừa Và Phục Hồi Lão Hóa Da Từ Ốc Sên Calendula It's Well Plus Snail Calendula Prestige Anti-Aging Serum CPAS (35g) </strong>giúp dưỡng trắng, cung cấp độ ẩm dồi dào cho làn da giúp phục hồi làn da thô ráp.</li>\r\n<li>Đồng thời giúp phục hồi làn da lão hóa, ngăn ngừa sự hình thành thâm nám và nếp nhăn.</li>\r\n<li>Sản phẩm có tác dụng ngăn ngừa oxy hóa, cải thiện tế bào da bị tổn thương, kháng viêm và làm dịu da.</li>\r\n<li>Niacinamide2% giúp dưỡng da trắng mịn.</li>\r\n<li>Sản phẩm hoàn toàn không có dầu khoáng, paraben, cồn, ….các chất gây hại cho da.</li>\r\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/24/a8/22/b72e8c425fb2fae885bdebbc6d514468.jpg"
    ]
  },
  {
    "id": 168785143,
    "name": "[Dermalogica Chính Hãng] Tinh Chất Chống Lão Hóa & Săn Chắc Dành Cho Da Lão Hóa - Phyto Nature Firming Serum",
    "url_key": "dermalogica-chinh-hang-tinh-chat-chong-lao-hoa-san-chac-danh-cho-da-lao-hoa-phyto-nature-firming-serum-p168785143",
    "price": 90000,
    "description": "<style type=\"text/css\"><!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--></style>\n<span data-sheets-value=\"{&quot;1&quot;:2,&quot;2&quot;:&quot;Tinh chất chống lão hóa &amp; săn chắc da Dermalogica Phyto Nature Firming Serum 40ml dành cho da lão hóa\\n\\nDermalogica Phyto-Nature Firming Serum hiện là 1 trong những tinh chất chống lão hóa, làm săn chắc da được yêu thích nhất trên thị trường. Sản phẩm ứng dụng công nghệ mô phỏng sinh học kết hợp các loại thực vật có đặc tính chống lão hóa cao. \\n\\nCÔNG DỤNG:\\n\\n- Phục hồi làn da săn chắc, giảm thiểu dấu hiệu nếp nhăn. Tái sinh làn da tươi trẻ, tăng sự rạng rỡ cho da. Đồng thời nâng đỡ cấu trúc cho 1 làn da căng mướt.\\n\\nTHÀNH PHẦN:\\n\\n-  Các peptide y sinh cấu trúc sapphire giúp kích thích quá trình sản sinh collagen &amp; elastin để làm săn chắc da, tăng độ đàn hồi &amp; giảm các nếp nhăn trên da.\\n- Các chiết xuất đậm đặc từ thực vật giúp tối ưu hóa hiệu quả làm săn da &amp; căng mịn. \\n- Chiết xuất quả Camu Camu giúp duy trì lâu dài độ rạng rỡ cho da. \\n- Hyalurponic Acid giúp dưỡng ẩm chuyên sâu cho làn da mềm mại và căng mịn, chống lại hiện tượng da khô sần và bong tróc. \\n- Thành phần chống oxy hoá từ hoa hồng đá Moroccan và cafe xanh Madagascar phục hồi sức sống cho da, giảm dấu hiệu vết chân chim và nếp nhăn hiệu quả.\\n\\nHƯỚNG DẪN SỬ DỤNG:\\n\\n- Xịt 1-2 ấn vào lòng bàn tay. \\n- Hoà 2 phần serum, thoa lên mặt và cổ đã được làm sạch. \\n- Sử dụng sáng và/hoặc tối. \\n- Sau đó sử dụng kem dưỡng ẩm.\\n\\nHƯỚNG DẪN BẢO QUẢN: \\n\\n- Bảo quản ở nơi thoáng mát.\\n&quot;}\" data-sheets-userformat=\"{&quot;2&quot;:897,&quot;3&quot;:{&quot;1&quot;:0},&quot;10&quot;:1,&quot;11&quot;:4,&quot;12&quot;:0}\">Tinh chất chống lão hóa &amp; săn chắc da Dermalogica Phyto Nature Firming Serum 40ml dành cho da lão hóa<br /><br />Dermalogica Phyto-Nature Firming Serum hiện là 1 trong những tinh chất chống lão hóa, làm săn chắc da được yêu thích nhất trên thị trường. Sản phẩm ứng dụng công nghệ mô phỏng sinh học kết hợp các loại thực vật có đặc tính chống lão hóa cao. <br /><br />CÔNG DỤNG:<br /><br />- Phục hồi làn da săn chắc, giảm thiểu dấu hiệu nếp nhăn. Tái sinh làn da tươi trẻ, tăng sự rạng rỡ cho da. Đồng thời nâng đỡ cấu trúc cho 1 làn da căng mướt.<br /><br />THÀNH PHẦN:<br /><br />- Các peptide y sinh cấu trúc sapphire giúp kích thích quá trình sản sinh collagen &amp; elastin để làm săn chắc da, tăng độ đàn hồi &amp; giảm các nếp nhăn trên da.<br />- Các chiết xuất đậm đặc từ thực vật giúp tối ưu hóa hiệu quả làm săn da &amp; căng mịn. <br />- Chiết xuất quả Camu Camu giúp duy trì lâu dài độ rạng rỡ cho da. <br />- Hyalurponic Acid giúp dưỡng ẩm chuyên sâu cho làn da mềm mại và căng mịn, chống lại hiện tượng da khô sần và bong tróc. <br />- Thành phần chống oxy hoá từ hoa hồng đá Moroccan và cafe xanh Madagascar phục hồi sức sống cho da, giảm dấu hiệu vết chân chim và nếp nhăn hiệu quả.<br /><br />HƯỚNG DẪN SỬ DỤNG:<br /><br />- Xịt 1-2 ấn vào lòng bàn tay. <br />- Hoà 2 phần serum, thoa lên mặt và cổ đã được làm sạch. <br />- Sử dụng sáng và/hoặc tối. <br />- Sau đó sử dụng kem dưỡng ẩm.<br /><br />HƯỚNG DẪN BẢO QUẢN: <br /><br />- Bảo quản ở nơi thoáng mát.<br /></span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 35279694,
    "name": "Nano Bạc tinh khiết làm sạch da từ bên trong hỗ trợ điều trị mụn kháng viêm,giảm thâm, mờ sẹo ( Chai 15ML) [ TẶNG KÈM VÒI XỊT ]",
    "url_key": "tinh-chat-nano-bac-tinh-khiet-lam-sach-da-tu-ben-trong-ngua-mun-khang-viem-giam-tham-mo-seo-chai-15ml-tang-kem-voi-xit-p35279694",
    "price": 99000,
    "description": "NANO CARE - NANO BẠC-GIẢI PHÁP CẤP THIẾT CHO CÁC VẤN ĐỀ VỀ DA!\n\n*Nguyên lý: Các hạt bạc tươi có kích thước siêu nhỏ khoảng từ 5-100 nanomét (nm) siêu nhỏ đi sâu vào xuyên qua vùng tiếp xúc của vi khuẩn. Do các hạt nano bạc có mặt tiếp xúc lớn giúp gia tăng tiếp xúc với vi khuẩn, ức chế quy trình vận chuyển oxy của tế bào của chúng, vì thế diệt đến 99,99% các loại vi khuẩn, nấm, tảo, virut…Vì thế, nó được ví như một loại “kháng sinh tự nhiên\" quý giá\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/72/c2/3d/316be0665b432a3e4e988576f1bf10a9.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nCông nghệ NANO + BẠC chính là GIẢI PHÁP CẤP THIẾT CHO DA BẠN. Bạc Ag+ có công dụng kháng khuẩn siêu mạnh, bạc diệt đến 650 chủng loại vi khuẩn có hại. Công nghệ nano giúp Ag+ ĐI SÂU VÀO LỖ CHÂN LÔNG, để diệt lên đến 99.99% vi khuẩn đang gây hại cho da, trả lại làn da SẠCH VÀ KHOẺ! LÀN DA SẠCH KHUẨN LÀ TỐI QUAN TRỌNG CHO 1 LÀN DA KHOẺ!\n\n1, Công dụng\n\n<ul>\n<li>Đem lại làn da sáng mịn, khoẻ khoắn, giảm mụn giảm sưng viêm, se lỗ chân lông, giảm tiết nhờn.</li>\n<li>Hỗ trợ điều trị các vấn đề trên da gây ra do vi khuẩn, virus, nấm, vi sinh vật, ký sinh trùư mẩn ngứa, dị ứng, côn trùng cắn, nấm móng chân/</li>\n<li>Bảo vệ tế bào da khỏi các tác nhân do ô nhiễm, vi trùng và tia UV</li>\n<li>Sát khuẩn không đau rát các vết thương hở, trầy, xước, bỏng, đứt tay… giúp vết thương phục hồi nhanh hơn</li>\n<li>Hỗ trợ điều trị và khử mùi tức thì mùi hôi cơ thể (miệng, chân, tay, vùng cánh tay…)</li>\n<li>Dùng cho những vùng viêm như viêm giác mạc, rửa mắt, viêm phụ có thể <span style=\"font-weight: 400;\">hỗ trợ </span>trị tận gốc các loại vi khuẩn, nấm, virus, ó hại cho sức khoẻ</li>\n</ul>\n<img src=\"https://salt.tikicdn.com/ts/tmp/27/8c/f3/a690e029fa2a16e56c3597a740376a0a.jpg\" alt=\"\" width=\"750\" height=\"500\" />\n\n2, Ưu điểm nổi bật\n\n<ul>\n<li>Tác dụng nhanh, hiệu quả thấy rõ, đặc biệt khi tiếp xúc trên vùng cơ thể tổn thương</li>\n<li>Có tính ổn định, hiệu quả kháng khuẩn, kháng viêm kéo dài</li>\n<li>Ứng dụng rộng rãi trong nhiều lợi ích làm đẹp và sức khoẻ</li>\n<li>Không chứa độc tính và thành phần hoá học gây hại, hoàn toàn tự nhiên</li>\n<li>Không chứa tạp chất</li>\n<li>Không kích ứng, và không có tác dụng phụ</li>\n<li>Có khả năng tự làm sạch trong môi trường nước</li>\n<li>Giá thành phù hợp và ứng dụng với mọi điều kiện và lứa tuổi</li>\n<li>Sản phẩm không phải là thuốc, không mang đặc điểm bị lờn như thuốc</li>\n</ul>\n3, Hướng dẫn sử dụng\n\n<ul>\n<li>Lắc đều trước khi sử dụng</li>\n<li>Xịt/ thoa/ nhỏ trực tiếp lên vùng viêm nhiễm, vết thương, vết mụn để ngăn sự sinh sôi của vi khuẩn tại đó, từ đó diệt chúng hoàn toàn</li>\n<li>Nano care rất lành tính nên có thể sử dụng cho bà bầu và trẻ sơ sinh</li>\n</ul>\n<ol>\n<li>Làm sạch sâu, kháng khuẩn và cân bằng da:<br />Nano Bạc của Nano Care Nano-Silver có khả năng diệt được hơn 650 loại vi khuẩn khác nhau cùng với các ion Bạc siêu nhỏ sẽ dễ dàng thấm sâu vào lỗ chân lông da giúp làm sạch sâu, thông thoáng lỗ chân lông. Do đó giúp da được cân bằng lại độ pH.<br />--&gt; Ngày dùng 2 lần, sáng và tối,</li>\n<li><span style=\"font-weight: 400;\">Hỗ trợ t</span>rị mụn:<br />Với khả năng tiêu diệt vi khuẩn cực mạnh và nhanh chóng nên Nano Bạc lập tức tấn công vào màng tế bào của vi khuẩn P và tiêu diệt vi khuẩn gây mụn ngay lập tức. Các ổ viêm cũng được kiểm soát và sau 3-5 ngày mụn viêm, mủ sẽ được gom cồi lại. Đối với những vết mụn li ti hay mụn dị ứng thì sau khi xịt tầm 2-3 ngày da sẽ được cải thiện rõ rệt.<br />--&gt;Tùy theo tình trạng mụn sẽ dùng 3-6 lần/ ngày</li>\n<li>Làm lành vết thương nhanh chóng:<br />Nhờ vào khả năng diệt khuẩn mạnh mẽ nên Nano Bạc như tấm khiêng bảo vệ vết thương khỏi các tác nhân từ bên ngoài môi trường, vết thương không bị vi khuẩn tấn công thì cơ chế của cơ thể sẽ làm lành vết thương nhanh chóng.<br />--&gt;Ngày dùng 5 - 6 lần</li>\n<li><span style=\"font-weight: 400;\">hỗ trợ đ</span>iều trị viêm nhiễm:<br />Trong thành phần sản phẩm của Nano Care Nano Silver có chứa keo bạc và keo bạc chính là tác nhân giúp hỗ trợ trong điều trị viêm nhiễm da. Keo bạc kết hợp cùng ions bạc tiêu diệt vi khuẩn - nguyên nhân chính gây ra viêm nhiễm. Nano Bạc đi vào phá hủy thành tế bào, vô hiệu hóa protein, ức chế quy trình sao chép DNA, màng tế bào của vi khuẩn bị phá hủy và vi khuẩn sẽ chết. Vì vậy tình trạng viêm nhiễm cũng được kiểm soát và phục hồi nhanh chóng hơn.<br />--&gt;Ngày dùng 6 - 8 lần.</li>\n<li>Đào thải độc tố:<br />Độc tố corticoid, demodex đều là tên gọi chung cho vấn đề da nhiễm hóa chất từ các thành phần không rõ nguồn gốc, không an toàn cho da và đa phần được sử dụng trong các sản phẩm kem trộn, kem dưỡng hay các sản phẩm trang điểm.<br />Khi độc tố gặp Nano Bạc sẽ bị đào thải ra ngoài và tùy theo tình trạng bề mặt da khỏe hay không khỏe sẽ có các hiện tượng khác nhau.<br />Quy trình đào thải độc tố sẽ kéo dài từ 1 đến 5 tuần tùy theo tình trạng da của mỗi người.<br />--&gt;Ngày dùng 5 - 6 lần.</li>\n<li>Dị ứng, kích ứng:<br />Keo bạc có trong Nano Care Nano Silver có thể tiêu diệt 650 loại vi khuẩn gây bệnh khác nhau, do đó Nano Bạc được sử dụng như một loại kháng sinh tự nhiên. Các nghiên cứu hiện tại cho thấy bạc keo ức chế hoặc hạn chế sự hấp thụ phosphate và tính thấm của các sinh vật đơn bào, nấm và plasmodia do đó làm giảm phản ứng viêm và dị ứng trong cơ thể<br />--&gt;Ngày dùng 3 - 4 lần.</li>\n</ol>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/0b/65/33/63cf72239c1a1a008dfa0a746e1651a9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/11/b1/51/b715030dd25b3a7b26fe3110ccc06bdd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bd/23/2e/3ff7b453e5a7b5f618699b8bfeb2a66e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/39/70/2c/6fc03ba785514eae64b985eca2ff3cfe.jpg"
    ]
  },
  {
    "id": 198644440,
    "name": "Tinh Chất Ngăn Ngừa Lão Hóa, Phù Hợp Cho Da Nhạy Cảm Fixderma Reticuram Serum 15ml",
    "url_key": "tinh-chat-ngan-ngua-lao-hoa-phu-hop-cho-da-nhay-cam-fixderma-reticuram-serum-15ml-p198644440",
    "price": 438000,
    "description": "<strong>1. Công dụng</strong><br />Serum ngăn ngừa lão hoá, cải thiện độ đàn hồi của da, giúp làm giảm và mờ nếp nhăn.<br />Làm mịn và đều màu da, giúp da rạng rỡ.<br />Serum phù hợp với mọi loại da, kể cả da nhạy cảm.<strong>Đặc tính nổi bật:</strong><br />Tăng cường tổng hợp collagen và elastin.<br />Cải thiện nếp nhăn.<br />Làm săn chắc và đều màu da.\n\n<strong>2. Thành phần</strong><br />- Linoleic Acid (and) Linolenic Acid giúp cải thiện rõ rệt tình trạng khô da do lão hóa và teo da bằng cơ chế duy trì sức khỏe của màng tế bào, cải thiện việc sử dụng chất dinh dưỡng; Sản xuất prostaglandin, kích thích tuần hoàn thông qua giãn mạch và tăng cường khả năng phòng thủ tự nhiên của cơ thể, ngăn chặn chứng viêm<br />- Caprylic/Capric Triglyceride (and) Sodium Ascorbate; (and) Tocopherol (and) Retinol bảo vệ da chống lại quá trình lão hóa, đặc biệt là nếp nhăn, đồi mồi và mất độ đàn hồi<br />- Caprylic/Capric Triglyceride (and) Sodium Ascorbate; (and) Tocopherol (and) Retinol Aqua (and) Phragmites<br />- Communis Extract (and) Poria; Cocos Extract giúp hỗ trợ hỗ trợ điều trị da căng thẳng và nhạy cảm, qua việc hỗ trợ giảm ngứa, mẫn đỏ và cải thiện chất lượng hàng rào chức năng của da. Tăng cường các cơ chế tự bảo vệ nội sinh của da chống lại căng thẳng hyperosmotic, cải thiện chức năng tế bào<br />- Các hoạt chất dưỡng ẩm: Caprylic/Capric Triglyceride, Dicaprylyl Carbonate, Jojoba Esters<br />- Alcohol, Glyceryl stearate giúp làm dịu da, mềm da<br />- Butyrospermum Sparkii (Shea Butter) hỗ trợ giảm mất nước bằng cách hình thành rào cản trên bề mặt da. Và hỗ trợ giảm sự xuất hiện của các mảng sần sùi và vảy khô trên da.\n\n<strong>3. Hướng dẫn sử dụng</strong><br />Rửa sạch và lau khô da mặt. Sử dụng một lượng vừa đủ serum mát xa nhẹ nhàng lên da cho đến khi da hấp thu hoàn toàn.<br />Chỉ dùng vào ban đêm.<br />Bôi kem chống nắng vào ban ngày.<br />Lưu ý đặc biệt: Nên dùng kèm theo kem chống nắng vào ban ngày\n\n<h3>4. Cách bảo quản sản phẩm:</h3>\n– Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp vào sản phẩm.<br />– Đậy nắp kính sau khi sử dụng.<br />– Để xa tầm tay của trẻ.\n\n<strong><em>**Mẫu mã bao bì có thể thay đổi theo quy định của nhãn hàng.</em></strong>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/31/e6/1a/fb72944f885a158faa271821b2000e7c.jpg"
    ]
  }
]