[
  {
    "id": 899857,
    "name": "Khăn Giấy Ướt An Toàn Không Hương Staydry KU-ST-KH80 (80 Tờ)",
    "url_key": "khan-giay-uot-an-toan-khong-huong-staydry-ku-st-kh80-80-to-p899857",
    "price": 25900,
    "description": "<ul>\n<li><strong>Khăn Giấy Ướt An Toàn Không Hương 80 Tờ Staydry KU-ST-KH80</strong> được làm từ vải không dệt cao cấp, siêu mềm, không xơ và được kết hợp với tinh chất nha đam giúp dưỡng da, mềm mịn.</li>\n<li>Đặc biệt sản phẩm không chứa cồn, không Parapen, không Mit và không kích ứng da, thích hợp cho làn da nhạy cảm, độ PH trung tính thích hợp cho trẻ em và người lớn.</li>\n<li>Ngoài ra khăn giấy ướt Staydry còn có khả năng kháng một số loại vi khuẩn. Được sản xuất theo tiêu chuẩn của Mỹ, đảm bảo an toàn cho cả gia đình.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7e/42/d6/f4251edb5779710949efacaff071cb3a.jpg"
    ]
  },
  {
    "id": 204428569,
    "name": "Dầu tẩy trang Skin1004 Madagascar Centella Light Cleansing Oil 200ml",
    "url_key": "dau-tay-trang-skin1004-madagascar-centella-light-cleansing-oil-200ml-p204428569",
    "price": 545000,
    "description": "1. Thành phần: Chiết xuất từ tinh dầu thực vật tự nhiên như Centella Madagascar và 6 loại dầu thực vật khác nhau như Olive, Jojoba,\n\n   2. Công dụng: + Giúp làm sạch tối ưu lớp make up, kể cả khi sử dụng các sản phẩm dạng waterproof.\n\n   + Dành riêng cho da dầu, hoặc da hỗn hợp, da thường xuyên make-up.\n\n   + Chiết xuất thiên nhiên giúp tẩy được lớp trang điểm không thấm nước mà vẫn dịu nhẹ\n\n   + Chiết xuất từ rau má hỗ trợ làm dịu da\n\n   + Làm sạch sâu, se nhỏ lỗ chân lông và kiểm soát bã nhờn\n\n   + Cung cấp độ ẩm, làm dịu da và giúp da sạch và tràn đầy sức sống sau khi sử dụng\n\n   + Không gây nhờn rít trên mặt\n\n   3. Hướng dẫn sử dụng: Để tay khô, mặt khô, lấy 2-3 ần ấn, massage khoảng 1 phút. Lấy một ít nước ấm massage tiếp cho đến khi dầu chuyển về dạng sữa. Rửa sạch bằng nước ấm rồi rửa lại bằng sữa rửa mặt.\n\n   4. Hạn sử dụng: 2 năm từ ngày sản xuất.\n\n   5. Nơi sản xuất: Hàn Quốc.\n\n   6. Xuất xứ: Hàn Quốc.\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/01/5f/15/5d68dc2b58859a33897ba54eae3cfdbb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cf/08/18/85f39284f815f990e663334e7d79b0be.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ec/fd/21/f45b04526ef3474099d02c0f7678a482.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/69/27/11/a9363f45612ae2164e26a23fd6a321d9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9a/77/c1/bf527a951885b059670e028627ed94e2.jpg"
    ]
  },
  {
    "id": 176125932,
    "name": "Nước Tẩy Trang Tinh Khiết WHISIS Pure Esthetic Hyaluronic Không Chứa Cồn, Sạch Sâu 300ml",
    "url_key": "nuoc-tay-trang-tinh-khiet-whisis-pure-esthetic-hyaluronic-khong-chua-con-sach-sau-lo-chan-long-300ml-p176125932",
    "price": 320000,
    "description": "THÔNG TIN SẢN PHẨM\n\n+ Tên: Nước Tẩy Trang Tinh Khiết WHISIS Pure Esthetic Hyaluronic Không Chứa Cồn, Sạch Sâu Lỗ Chân Lông 300ml\n\n+ Thương hiệu: WHISIS\n\n+ Dung tích: 300ml\n\n+ Xuất xứ: Hàn Quốc\n\n+ Loại da phù hợp: Phù hợp mọi loại da\n\n+ Hạn sử dụng: 3 năm kể từ ngày sản xuất\n\n+ Thành phần chính:  Hyaluronic (HA)\n\n \n\nCÔNG DỤNG:\n\nNước tẩy trang tinh khiết Hyaluronic (HA) không chứa cồn, không những giúp đánh bay lớp trang điểm mà còn làm sạch sâu lỗ chân lông,các cặn trang điểm và lớp tế bào da chết, giúp thu nhỏ lỗ chân lông. Sản phẩm chiết xuất tự nhiên và chứa thành phần Hyaluronic Acid (HA), lượng HA của mô da tập trung tại khu vực collagen ở lớp trung bì của làn da, HA đóng vai trò như nguồn dinh dưỡng chính nuôi lớp màng collagen. Nhờ có Hyaluronic mà các sợi collagen được chăm sóc, giúp da tăng độ đàn hồi, giảm thiểu các nếp nhăn. Cải thiện độ đàn hồi của da: Hyaluronic acid đi sâu vào da không những giúp nâng đỡ và cải thiện da. Mà còn kích thích quá trình tăng sinh collagen và elastin tăng độ đàn hồi, săn chắc, khắc phục tình trạng chảy xệ trả lại làn da căng bóng, chắc khỏe. Dưỡng ẩm và làm mềm da: Đóng vai trò như một chất liên kết tế bào, Hyaluronic Acid làm rất tốt nhiệm vụ của mình đó là giữ nước giúp da căng mọng. Không những thế, thành phần này còn đóng vai trò như một liều thuốc bổ tuyệt vời giúp nuôi dưỡng làn da sần sùi, thô ráp hiệu quả, trả lại vẻ láng mịn, tươi mới đầy sức sống. Ngăn ngừa lão hóa: Hyaluronic acid được xem như một trong những yếu tố quan trọng quyết định vẻ tươi trẻ của làn da. Khi làn da đủ ẩm, căng mọng sẽ ngăn ngừa được các dấu hiệu lão hóa sớm như vết nhăn nông hoặc nếp nhăn sâu hiệu quả. Ngăn ngừa lão hóa là công dụng tuyệt vời của Hyaluronic acid (HA) mà không phải ai cũng biết. Khả năng cấp và giữ nước cũng như chống nếp nhăn không thua kém bất kỳ thành phần nào.\n\n \n\nTHÀNH PHẦN:\n\nWater, PEG-6 Caprylic/Capric Glycerides, Dipropylene Glycol, PEG-7 Glyceryl Cocoate, Phenoxyethanol, Ethylhexylglycerin, Disodium EDTA, 1,2-Hexanediol, Sodium Hyaluronate, Hydroxypropyltrimonium Hyaluronate, Hydrolyzed Hyaluronic Acid, Sodium Acetylated Hyaluronate, Hyaluronic Acid, Sodium Hyaluronate Crosspolymer, Hydrolyzed Sodium Hyaluronate, Potassium Hyaluronate\n\n \n\nHƯỚNG DẪN SỬ DỤNG:\n\nĐặt một miếng bông lên trên và ấn nhẹ vòi bơm.\n\nBước 1. Sau khi thấm một miếng bông với sản phẩm, nhẹ nhàng lau toàn bộ khuôn mặt và quanh mắt để làm sạch lớp trang điểm và tạp chất.\n\nBước 2. Đối với lớp trang điểm dày, ấn nhẹ từ 5 đến 10 giây để lớp trang điểm dễ tan, sau đó nhẹ nhàng lau sạch.\n\nBước 3.Rửa lại bằng nước nhẹ nhàng hoặc Không cần rửa lại bằng nước.\n\n \n\nCAM KẾT CỦA SHOP:\n\n+ Sản phẩm chính hãng 100%\n\n+ Đổi trả miễn phí nếu do lỗi của shop\n\n+ Hàng luôn sẵn, giao ngay khi có đơn\n\n \n\nWHISIS - PURELY NATURALISTIC\n\nLà thương hiệu dược mỹ phẩm đến từ Hàn Quốc, Whisis mong muốn đem đến các sản phẩm chăm sóc da thuần khiết, chất lượng, lành tính. Hãy để Whisis đồng hành cùng bạn trên hành trình lưu giữ nét thanh xuân.\n\n \n\n#nuoctaytrang #taytrangwhisis #nuoctaytrangwhisis #nuoctaytrangkhongcon #taytrangdanhaycam\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1e/4b/bf/7628c9f941496cfc3c5f0fcdb27586a7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8c/9b/cc/261468ce19a38df57d8c4729f1174de0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/40/c1/83/3e70dd2ec82cab2742105c2ddf60b02f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/58/8b/de/e42f7e698447340653d1f731baf83a48.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/f7/e8/90a322d187489223e4cdff96929e383f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/81/1e/7bbcae8f4ef816af00658007e0ecd81a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/82/97/dd/dcdb0785e8930b757f1f938a357af2bc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/87/e1/96/30e2400d2fcb408ebcec6f49e3cb04d0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cb/bf/86/9e9a39f4f23182f2aa1b464569d031dd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c1/66/7e/78aac3141025514ddde8785cba069d82.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/85/88/00/47261a3c19748f84319c0409b01bde26.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c8/9a/66/c19f7a92c0a9a031544a71b008a45e7e.jpg"
    ]
  },
  {
    "id": 120452619,
    "name": "Tẩy trang micellar thế hệ mới The Nature Book Rose Micellar Cleansing Water",
    "url_key": "tay-trang-micellar-the-he-moi-the-nature-book-rose-micellar-cleansing-water-p120452619",
    "price": 199000,
    "description": "<em><strong>Tẩy trang micellar thế hệ mới The Nature Book Rose Micellar Cleansing Water</strong></em>\n\n<strong>Dung tích:</strong>\n\n- Chai 100ml: 220.000 VNĐ\n\n- Chai 200ml: 390.000 VNĐ\n\nTẩy trang Micellar Thế Hệ Mới The Nature Book có công thức chứa các phân tử micelle hoạt động như miếng \"nam châm\" hút sạch các lớp makeup, bụi bẩn, dầu thừa… trên da mà không cần phải chà xát hay khiến da bị khô căng khó chịu.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/47/42/67/93cbb59fad5dead3f59fcfee6ee983ff.jpg\" width=\"600\" height=\"600\" />\n\n<h2>Thành phần chính</h2>\n<ul>\n<li>Công nghệ Micellar Water: hút sạch bụi bẩn, cặn dơ của makeup và bụi bẩn ngoài trời.</li>\n<li>Nước hoa hồng: bổ sung độ ẩm da, mền mịn và tươi mát cho da.</li>\n<li>Rose Centifolia: tăng cường hàng rào độ ẩm, làm sạch cho da, se khít lỗ chân lông, ngăn ngừa lão hóa.</li>\n<li>Quả Đào: làm sạch và thanh lọc tông màu da tối.</li>\n<li>Dưa chuột: làm dịu làn da mệt mỏi, làm trắng và dưỡng ẩm.</li>\n<li>Quả Mâm xôi đen: chống oxi hóa, cải thiện viên da, lão hóa.</li>\n<li>Mâm xôi đỏ: tăng cường độ ẩm cho da.</li>\n</ul>\nNhờ bảng thành phần không chứa hương liệu, không chất bảo quản và cũng không chứa cồn, nên nước tẩy trang Rose Micellar có thể dùng cho vùng da mắt và môi nhạy cảm, nước tẩy trang cũng không hề để lại lớp bóng dầu như các loại tẩy trang khác, nên dù không thể rửa lại ngay với nước sau khi tẩy trang, làn da của các cô gái cũng đã được làm sạch “tuyệt đối” , không nhờn dính và không khô căng rát chút nào.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/cc/42/47/abce58482856d9923517d4df644fa3c6.jpg\" width=\"600\" height=\"600\" />\n\n<h2>Công dụng chính</h2>\nTẩy trang Micellar thế hệ mới The Nature Book sẽ giúp bước tẩy trang trong chu trình làm sạch da của các cô gái được “đơn giản hóa” và nhanh chóng hơn rất nhiều. Chắc chắn tẩy trang thế hệ mới sẽ luôn là “makeup – remover” mà nhiều cô gái tin dùng.\n\nTẩy trang Micellar thế hệ mới The Nature Book chứa các hạt mixen siêu nhỏ để len lỏi sâu và dễ dàng lấy đi bụi bẩn, dầu thừa, lớp trang điểm và chất bẩn khác mà không làm khô da. Thích hợp cho mọi loại da, kể cả da nhạy cảm.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/ea/27/23/df7c749f1ac7225d0bc64415f6592a74.jpg\" width=\"600\" height=\"600\" />\n\n<h2>Hướng dẫn sử dụng</h2>\n- Lắc đều. <br />- Cho sản phẩm vào bông tẩy trang rồi nhẹ nhàng lau lên mặt, mắt và môi theo chuyển động tròn.<br />- Không cần rửa lại với nước.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/d4/13/05/78dfb47ed77161517d2ab995becc6c5f.png\" width=\"600\" height=\"450\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 159060849,
    "name": "Combo 15 Bông tẩy trang Aura 150 miếng",
    "url_key": "combo-20-bong-tay-trang-ipek-150-mieng-p159060849",
    "price": 390000,
    "description": "Bông tẩy trang Aura một sản phẩm chuyên dùng được ưa chuộng tại Nga. Hầu như trong tủ mỹ phẩm của mỗi chị em phụ nữ không thể thiếu bông tẩy trang; chúng được sử dụng hàng ngày trước và sau khi trang điểm có tác dụng hỗ trợ làm đẹp.\n\nQuy cách: 150 miếng/ 1 gói\n\nMô tả sản phẩm: Bông tẩy trang Aura (150 miếng) được làm từ 100% Cotton thiên nhiên, rất dai và mềm mại, mịn màng cho da.\n\nBông tẩy trang Aura\n\nBông tẩy trang Aura\n\n- Với thiết kế độc đáo một mặt lưới, thiết kế bề mặt bông tròn đều dàn mặt, giúp nước tẩy rửa lan đều miếng thấm, không bị đẩy nước lên phía trên giúp bạn tẩy trang hiệu quả sạch sẽ, thoải mái.\n\n- Bông tẩy trang Aura thiết kế bằng công nghệ hiện đại có lớp lưới màng mỏng ngăn chặn không để lại xơ bông trên da mỗi lần sử dụng.\n\n- Thiết kế hình bông tròn với đường dập cố định mép, thuận tiện cho bạn tẩy trang thật dễ dàng.\n\n- Thiết kế 2 lớp kèm lớp màng ở giữa cho sợi bông không vào mắt, diện tích tiếp xúc lớn, bề mặt có độ lồi lõm của miếng bông giúp tẩy trang nhanh vừa sạch vừa nhanh chóng.\n\n- Bông tẩy trang Aura dùng để tẩy trang, thoa nước hoa hồng cực kỳ tiện dụng và vệ sinh.\n\n- Bông tẩy trang Aura đã được kiểm định y tế về chất lượng, và được các chuyên gia mỹ phẩm khuyên dùng.\n\nCách sử dụng Bông tẩy trang Aura\n\nRửa mặt sạch trước khi sử dụng; dùng cho cả nước hoa hồng và nước tẩy trang. Lưu ý, cần đậy kín bao bì sau khi sử dụng tránh bụi bẩn bay vào.\n\nXuất xứ: EU\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/2f/83/dc/f3f9da03d78e2d3b1eb34d0f64190303.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b2/f6/5b/e29e72522bd1bae49964b8c6fb211ae5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5e/4f/ba/ebd771dc72db77afee4a8c54c9091d28.jpg"
    ]
  },
  {
    "id": 262892488,
    "name": "Bông Tẩy Trang Miniso Natural Cotton Pads 1000 miếng nội địa Nhật Cotton 3 lớp làm sạch da ePharmacy",
    "url_key": "bong-tay-trang-miniso-natural-cotton-pads-1000-mieng-noi-dia-nhat-cotton-3-lop-lam-sach-da-epharmacy-p262892488",
    "price": 32000,
    "description": "<div><span class=\"emoji-sizer emoji-outer null\"></span><span> ePharmacy Phân Phối Chính Hãng Miniso China</span></div>\n<div><span class=\"emoji-sizer emoji-outer null\"></span><span> Chính sách: Hoàn tiền 111% nếu phát hiện hàng giả</span></div>\n<div><span>================ ✪✪✪ ===============</span></div>\n<div><span>✪ Xuất xứ: China</span></div>\n<div><span>✪ Số lượng: Bịch 1000 miếng (5cm*6cm)</span></div>\n<div> </div>\n<div><span>BÔNG TẨY TRANG MINISO NATURAL COTTON PADS 1000 MIẾNG NỘI ĐỊA NHẬT COTTON 3 LỚP LÀM SẠCH DA EPHARMACY</span></div>\n<div> </div>\n<div><span>Bông Tẩy Trang Miniso Natural Cotton Pads 1000 miếng được sản xuất bởi thương hiệu bán lẻ hàng đầu Nhật Bản – Miniso. Bông Tẩy Trang Miniso Natural Cotton Pads mang đến cho người dùng sự an tâm tuyệt đối, những miếng bông này đều được làm từ 100% cotton tự nhiên, hoàn toàn không chứa các thành phần hóa học độc hại. Lớp cotton vô cùng mềm mại, mang đến khả năng thấm hút nhanh chóng.</span></div>\n<div> </div>\n<div><span class=\"emoji-sizer emoji-outer null\"></span><span> CÔNG DỤNG</span></div>\n<div><span>- Hộp bông tẩy trang Miniso 1000 miếng, là sản phẩm tiện ích trên bàn trang điểm và trong túi xách của mọi cô gái.</span></div>\n<div><span>- Bề mặt Bông Tẩy Trang Miniso Natural Cotton Pads 1000 miếng bằng chất liệu 100% cotton nhập khẩu từ Nhật Bản, có đặc tính mềm mại, đặc biệt không gây kích ứng da.</span></div>\n<div><span>- Bông Tẩy Trang Miniso Natural Cotton Pads thấm hút tốt nước tẩy trang, nước hoa hồng dưỡng ẩm, hoặc dung dịch chùi sơn móng tay, móng chân…</span></div>\n<div><span>- Miniso Natural Cotton Pads 1000 miếng nhẹ nhàng làm sạch sâu phấn, kem, màu mắt… trang điểm, giữ bề mặt da luôn sạch, thoáng, ngăn ngừa mụn.</span></div>\n<div> </div>\n<div><span class=\"emoji-sizer emoji-outer null\"></span><span> THÀNH PHẦN CHÍNH</span></div>\n<div><span>- Mỗi miếng bông tẩy trang của Miniso đều được làm hoàn toàn bằng 100% cotton tự nhiên nên rất mềm mại, mịn màng, hoàn toàn không gây hiện tượng trầy xước hay tổn thương cho da trong quá trình sử dụng. Lớp bông rất dày dặn và dai nhưng vẫn đảm bảo độ mềm tốt, đem tới khả năng thấm hút dung dịch một cách hiệu quả, nhanh chóng.</span></div>\n<div><span>- Bông Tẩy Trang Miniso Natural Cotton Pads hoàn toàn không bị nhão, biến dạng khi gặp nước. Do đó, bạn có thể thoải mái và yên tâm khi sử dụng bông này để làm lotion mask chăm sóc da.</span></div>\n<div><span>- Bông được thiết kế dạng chữ nhật với 3 lớp, hoàn toàn không có hiện tượng nổi sợi bông nên không gây kích ứng và cũng không gây tổn thương cho da. </span></div>\n<div> </div>\n<div><span>✪ HƯỚNG DẪN SỬ DỤNG</span></div>\n<div><span>- Sử dụng tẩy trang: Cho nước tẩy trang vào miếng bông Miniso và bắt đfâu từ giữa khuôn mặt từ trong ra ngoài và nhẹ nhàng xoa từ trên xuống dưới.</span></div>\n<div><span>- Sử dụng chăm sóc da: Với kem dưỡng da, bông tẩy trang Miniso có thể làm sạch và cũng có thể giúp da hấp thụ tinh chất của sản phẩm chăm sóc da.</span></div>\n<div><span>- Sử dụng như mặt nạ: Để sản phẩm dưỡng da vào miếng bông Miniso và đắp lên vùng trán, hai bên má để chăm sóc da.</span></div>\n<div><span>- Sử dụng khi trang điểm: Lau mặt bằng một miếng bông Miniso chứa đầy lotion sau đó vỗ nhẹ để thấm vào da.</span></div>\n<div> </div>\n<div><span>✪ ĐỐI TƯỢNG SỬ DỤNG</span></div>\n<div><span>- Bông Tẩy Trang Miniso Natural Cotton Pads 1000 miếng nội địa Nhật phù hợp sử dụng cho mọi loại da.</span></div>\n<div> </div>\n<div><span>✪ THÔNG TIN THƯƠNG HIỆU</span></div>\n<div><span>Miniso là thương hiệu bán lẻ hàng tiêu dùng hàng đầu thế giới hiện nay. Thương hiệu này bắt đầu hoạt động từ năm 2013 và đến nay đã mở rộng phạm vi cửa hàng của mình ra nhiều quốc gia khác nhau trên thế giới, trong đó có Việt Nam.</span></div>\n<div> </div>\n<div><span class=\"emoji-sizer emoji-outer null\"></span><span> ePharmacy By Xlab Creation.</span></div>\n<div><span class=\"emoji-sizer emoji-outer null\"></span><span>️</span><span class=\"emoji-sizer emoji-outer null\"></span><span class=\"emoji-sizer emoji-outer null\"></span><span>✪●️</span><span class=\"emoji-sizer emoji-outer null\"></span><span class=\"emoji-sizer emoji-outer null\"></span><span class=\"emoji-sizer emoji-outer null\"></span></div>\n<div><span>#ePharmacy #Miniso #Natural #Cotton</span></div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/70/4e/62/9a56b84acfe3003e97bd76769f606af6.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/57/1a/64/1150fcb02830d761caff716f0dda8ae4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/69/ef/7c/ce210c64edfd0011f784c7f0df5657d5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/22/4e/3d7f2029f47115b2f7e253024cc544f5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/57/ff/b3/f11efa83c126d1685b031714e2863cec.jpg"
    ]
  },
  {
    "id": 14770177,
    "name": "Dầu rửa mặt, tẩy trang Clinique Take The Day Off Cleansing Oil 200ml",
    "url_key": "dau-rua-mat-tay-trang-clinique-take-the-day-off-cleansing-oil-200ml-p14770177",
    "price": 741000,
    "description": "Dầu rửa mặt, tẩy trang Clinique Take The Day Off Cleansing Oil 200ml Không chỉ giúp làn da trở nên sạch sẽ hoàn toàn nhờ việc loại bỏ bụi bẩn và lớp trang điểm trên mặt, Clinique Take The Day Off Cleansing Oil còn giúp bạn cung cấp độ ẩm cho da sau khi tẩy trang, mang đến một làn da mịn màng, mềm mại và căng tràn sức sống. Sản phẩm có thể thích hợp với mọi loại da, kể cả những làn da dễ bị kích ứng.\n\nHướng dẫn sử dụng và bảo quản\n\n<ul>\n<li>Làm ướt mặt, cho sữa rửa mặt ra tay, tạo bọt xong thoa đều khắp mặt</li>\n<li>Massage nhẹ nhàng để lấy sạch các bụi bẩn và chất nhờn</li>\n<li>Rửa sạch bằng nước ấm</li>\n<li>Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8b/08/21/96456b7e35981b78892da99ce7da73b5.jpg"
    ]
  },
  {
    "id": 3775469,
    "name": "Combo 2 Gói Bông Tẩy Trang Helen Harper (80 Miếng/ Gói)",
    "url_key": "combo-2-goi-bong-tay-trang-helen-harper-120-mieng-goi-p3775469",
    "price": 56000,
    "description": "<strong><img src=\"https://vcdn.tikicdn.com/ts/product/c1/3d/d1/b1c87431a733f1d362a4362f5dbb4deb.jpg\" alt=\"\" width=\"671\" height=\"388\" /></strong>\n\n<strong>Combo 2 Gói Bông Tẩy Trang Helen Harper (80120 Miếng/ Gói)</strong>\n\n<ul><li>Bông Tẩy Trang Helen Harper được làm 100% từ Cotton bông mềm tiêu chuẩn Châu Âu.</li>\n<li>Bề mặt mềm, mịn nên không tốn mỹ phẩm.</li>\n<li>Không để lại sợi bông trên mặt.</li>\n<li>Tẩy sạch chất bẩn, bảo vệ da và giúp thoa phấn đẹp hơn.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/55/3f/a9/59193efb607def2d7d71170a95f51ca2.jpg"
    ]
  },
  {
    "id": 194809057,
    "name": "Nước Tẩy Trang Cho Mọi Da Hàn Quốc Nature Republic Good Skin Cleansing Water Làm Sạch Và Chăm Sóc Da - OZ Slim Store",
    "url_key": "nuoc-tay-trang-cho-moi-da-han-quoc-nature-republic-good-skin-cleansing-water-lam-sach-va-cham-soc-da-p194809057",
    "price": 452000,
    "description": "<h2 style=\"text-align:center;\"><strong> Nước Tẩy Trang Cho Mọi Da Hàn Quốc Nature Republic Good Skin Cleansing Water Làm Sạch Và Chăm Sóc Da</strong></h2>\n<h3>      <strong>    1.Giới thiệu</strong></h3>\n<h4>       -<strong> Phân Loại:  Nước tẩy trang</strong></h4>\n<h4>       -<strong> Thương hiệu: Nature Republic</strong></h4>\n<h4>       -<strong> Xuất xứ: Hàn Quốc</strong></h4>\n<h4>       -<strong> Dung tích:  500ml</strong></h4>\n          Nature Republic là thương hiệu mỹ phẩm từ thiên nhiên hàng đầu tại Hàn Quốc. Với triết lý Thiên Nhiên Hoàn Hảo, Nature Republic luôn chú trọng việc tìm kiếm những thành phần thuần khiết từ nguồn thiên nhiên sạch trên khắp thế giới, nghiên cứu và đưa vào những sản phẩm làm đẹp chất lượng và đa dạng từ chăm sóc da đến trang điểm.\n\n<h3><strong>        2.Công dụng</strong></h3>\n       - Làm sạch lớp bụi bẩn, bã nhờn và lớp trang điểm tận sâu lỗ chân lông.\n\n       - Bổ sung độ ẩm cho da mà không gây khô, rít\n\n       - Nước tẩy trang Micellar với độ pH từ 5.5 đến 6.5 giúp duy trì độ pH cân bằng của làn da.\n\n<h3><strong>        3.Thành phần</strong></h3>\n       - Nước biển giàu các khoáng chất như canxi, magie…\n\n       - Công nghệ Micellar\n\n<h3><strong>        4.Đối tượng</strong></h3>\n       - Mọi loại da. Đặc biệt da khô, thường.\n\n       - Da lão hóa\n\n<h3><strong>        5.Cách sử dụng</strong></h3>\n       - Lấy một lượng vừa đủ ra bông cotton nhẹ nhàng lau lên mặt sau đó rửa lại bằng nước ấm.\n\n       - Với vùng da trang điểm đậm, hãy giữ và ấn nhẹ bông cotton trong vòng 10 giây để tăng hiệu quả làm sạch dạ.\n\n       - NSX: xem trên bao bì sản phẩm (năm/ tháng/ ngày)\n\n       - HSD: 3 năm kể từ ngày sản xuất (năm/ tháng/ ngày) 500ml/16.90\n\n<h3><strong>        6.Cách bảo quản</strong></h3>\n       - Bảo quản nhiệt độ phòng dưới 30 độ C, nơi khôn ráo, tránh ánh nắng trực tiếp, tránh ẩm ướt, tránh va đập mạnh.\n\n       - Tránh xa tầm tay trẻ em\n\n<h3><strong>        7.Một số câu hỏi thường gặp</strong></h3>\n \n\n<strong> </strong>\n\n \n\n \n\n<h4><strong>       - Sản phẩm này không phải là th uốc và không có tác dụng thay thế thuốc chữa bệnh</strong></h4>\n<h4><strong>       - Cam kết hàng nhập khẩu chính hãng 100'/.</strong></h4>\n<h4><strong>       - Các sản phẩm của shop đều được kiểm tra (giấy tờ xuất xứ và giấy Công bố sản phẩm do Cục An Toàn Thực Phẩm cấp) khi trình duyệt đăng bán sản phẩm. </strong></h4>\n<h4><strong>       - Ngoài ra shop xuất có xuất hóa đơn VAT khi khách yêu cầu.</strong></h4>\n<h4><strong>       - Để liên hệ vui lòng nhắn tin vào hộp thư “Chat”</strong></h4>\n \n\n#bioderma_xanh\n\n#nước_tẩy_trang_cho_da_dầu_mụn\n\n#nước_tẩy_trang_cho_da_dầu_mụn\n\n#bioderma_hồng\n\n#nước_tẩy_trang_loreal_cho_da_khô\n\n#tẩy_trang_cho_da_dầu_mụn\n\n#nước_tẩy_trang_cho_da_khô\n\n#nước _tẩy_trang_cho_da_mụn\n\n#nước_tẩy_trang_cho_da_nhạy_cảm\n\n#nước_tẩy_trang_cho_da_dầu\n\n#tẩy_trang_cho_da_khô\n\n#nước_tẩy_trang_dành_cho_da_khô\n\n#tẩy_trang_cho_da_dầu\n\n#nature_republic_good_skin_cleansing_water\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 4484183,
    "name": "Tẩy trang dành cho da dị ứng và nổi mẩn đỏ Evoluderm 250ml - 16287",
    "url_key": "tay-trang-danh-cho-da-di-ung-va-noi-man-do-evoluderm-250ml-16287-p4484183",
    "price": 149000,
    "description": "<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: Roboto, sans-serif; font-size: 13px; text-align: justify;\"><strong style=\"box-sizing: border-box;\">Công dụng:</strong>\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: Roboto, sans-serif; font-size: 13px; text-align: justify;\">- Giúp làm sạch các lớp trang điểm, bụi bẩn trên da...\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: Roboto, sans-serif; font-size: 13px; text-align: justify;\">- Dưỡng ẩm cho da.\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: Roboto, sans-serif; font-size: 13px; text-align: justify;\"><strong style=\"box-sizing: border-box;\"> </strong>\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: Roboto, sans-serif; font-size: 13px; text-align: justify;\"><strong style=\"box-sizing: border-box;\">Những lưu ý khi sử dụng:</strong>\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: Roboto, sans-serif; font-size: 13px; text-align: justify;\">- Trong quá trình sử dụng nếu thấy da có các biểu hiện khác thường như xuất hiện  các vết đỏ, da bị sưng tấy, bị ngứa, hay bị kích ứng thì phải ngưng sử dụng ngay và hỏi ý kiến tư vấn từ chuyên gia da liễu.\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: Roboto, sans-serif; font-size: 13px; text-align: justify;\">- Không thoa lên các vùng da bị viêm, bị chàm bội nhiễm hay các vùng da bị thương.\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: Roboto, sans-serif; font-size: 13px; text-align: justify;\"><strong style=\"box-sizing: border-box;\">Bảo quản</strong>\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: Roboto, sans-serif; font-size: 13px; text-align: justify;\">- Đậy nắp lại sau khi sử dụng.\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: Roboto, sans-serif; font-size: 13px; text-align: justify;\">- Để nơi xa tầm tay trẻ nhỏ và trẻ em.\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: Roboto, sans-serif; font-size: 13px; text-align: justify;\">- Không đặt ở những nơi có ánh sáng trực tiếp chiếu vào, hay những nơi có nhiệt độ quá cao hoặc quá thấp.\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: Roboto, sans-serif; font-size: 13px; text-align: justify;\"><strong style=\"box-sizing: border-box;\">Dung tích</strong>: 250ml\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: Roboto, sans-serif; font-size: 13px; text-align: justify;\"><strong style=\"box-sizing: border-box;\">Thương hiệu</strong>: Evoluderm\n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #333333; font-family: Roboto, sans-serif; font-size: 13px; text-align: justify;\"><strong style=\"box-sizing: border-box;\">Xuất xứ</strong>: Pháp\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/29/73/b18ed5e7f3143a6ae4217f9b8b770ad5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/10/02/e1/85a84dead79d57e80bda076cdd2a79b1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/7e/6c/60a83064fe55cd3bd5b2334dc18d2211.jpg"
    ]
  }
]