[
  {
    "id": 127207298,
    "name": "Khẩu trang y tế hương tinh dầu Bạc hà 4 lớp Gold Mask - Túi 10 cái",
    "url_key": "khau-trang-y-te-huong-tinh-dau-bac-ha-4-lop-gold-mask-tui-10-cai-p127207298",
    "price": 18000,
    "description": "<strong>Khẩu trang y tế 4 lớp Gold Mask Trường Dương được sản xuất từ nguồn nguyên liệu chất lượng cao</strong>\n\n<br /> <em><strong>Chứng nhận chất lượng</strong></em> <br /> Hệ thống quản lý chất lượng phù hợp với ISO 13485:2016 &amp; ISO 9001: 2015<br /> Chứng nhận chất lượng sản phẩm đạt chuẩn FDA ; CE <br /> CFS 20000251CFS/BYT-TB-CT<br /> Tiêu chuẩn quốc gia TCVN 8389- 1:2010\n\n<br /> <em><strong>Thành phần</strong></em><br />- Được cấu tạo bởi 4 lớp vải: lớp vải không dệt chống thấm nước ở ngoài cùng, lớp vải kháng khuẩn, 2 lớp vải chống thấm và hút ẩm chống mốc ở bên trong.<br />️ Lớp ngoài cùng bằng vải không dệt có các nếp gấp giúp chống thấm nước ngăn không cho giọt bắn và các bụi bẩn xâm nhập vào trong<br />️ Lớp vải kháng khuẩn Meltblown - đây là phần quan trọng nhất của khẩu trang y tế, giúp ngăn chặn &gt; 99% các hạt bụi mịn, khói, vi khuẩn và virus xâm nhập đường hô hấp. <br />️ 2 lớp cuối cùng là một lớp vải không dệt chống thấm và 1 lớp vải có khả năng hút ẩm mạnh ngăn dịch mũi, miệng của người đeo khi nói, ho, hắt hơi, không phát tán ra môi trường xung quanh.<br />- Dây đeo và thanh nẹp mũi giúp cố định khẩu trang ôm sát vào gương mặt, làm tăng hiệu quả bảo vệ của khẩu trang y tế.\n\n <em><strong>Chức năng</strong></em><br />️ Bảo vệ hệ hô hấp tránh sự xâm nhập của các tác nhân gây bệnh trong môi trường không khí như vi khuẩn, virus, khói bụi, ô nhiễm môi trường<br />️ Hương tinh dầu thiên nhiên tạo cảm giác thoải mái, thư giãn với hương thơm thanh mát, dịu nhẹ, đồng thời tăng khả năng kháng khuẩn và khử mùi hơi thở <br />️ Chống tia UV, bảo vệ da mặt hạn chế tác hại từ ánh nắng mặt trời\n\n <em><strong>Ưu điểm vượt trội:</strong></em><br />Với hương tinh dầu hoàn toàn từ thiên nhiên nên rất an toàn cho sức khỏe.<br />Khử được mùi hơi thở và hạn chế được tình trạng say tàu xe<br />Tính sát khuẩn của tinh dầu sẽ làm tăng khả năng kháng khuẩn cho đường hô hấp lên đến &gt; 99,9% <br />Nguồn nguyên liệu và sản phẩm đạt chuẩn FDA và EC<br />Quy cách đóng gói tiện lợi và gọn nhẹ, dễ sử dụng có thể mang theo mọi lúc mọi nơi.<br />Tuyệt đối an toàn cho da, không gây dị ứng<br />Dây đeo thun có chức năng đàn hồi tốt, không gây đau tai<br />Nẹp mũi được thiết kế để khẩu trang ôm vừa vặn với khuôn mặt\n\nBạn sẽ Hài lòng và An Tâm Chất Lượng với sản phẩm Trường Dương<br /><strong>Khẩu trang y tế TRƯỜNG DƯƠNG - BẢO VỆ SỨC KHỎE CỘNG ĐỒNG</strong><br />#truongduong #khautrangytecaocap #khautrangyte3d #khautrangyteuytin<br />#TruongDuongStore #TruongDuongOfficialStore #Sanphamchinhhang #khautrangyte\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 145765033,
    "name": "[THÙNG - FAMAPRO VN95 KIDS] - Khẩu trang y tế trẻ em Famapro VN95 KIDS (1000 cái/ thùng)",
    "url_key": "thung-famapro-vn95-kids-khau-trang-y-te-tre-em-famapro-vn95-kids-1000-cai-thung-p145765033",
    "price": 2490000,
    "description": "<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/7a/5f/1c/4979d8ae66396d5a4f3390f8730d3b07.jpg\" alt=\"\" width=\"750\" height=\"750\" /></strong>\n\n<strong>Khẩu trang y tế VN95 Kids, khẩu trang N95 trẻ em Famapro từ 3 đến 10 tuổi</strong>\n\nThương hiệu: Famapro\n\nXuất xứ: Việt Nam\n\nDây thun: Chất liệu thun trắng.\n\nMàu sắc sản phẩm: Nhiều màu sắc\n\nQuy cách đóng gói sản phẩm: 10 Cái/ Hộp\n\nSản phẩm có kèm giấy chứng nhận an toàn Chứng chỉ FDA – CE – ISO 9001: 2015 – ISO 13485: 2016.\n\nĐối tượng sử dụng : Trẻ em từ 3 đến 10 tuổi\n\nKhẩu trang y tế cho trẻ em VN95 chống bụi mịn với các tính năng sau:\n\nLà loại khẩu trang có cấu tạo đặc biệt, không chỉ ngăn ngừa được các hạt bụi nhỏ li ti mà còn chống đến 95% bụi bẩn từ không khí. Nhờ vậy khả năng phòng bệnh cho các bé cao hơn rất nhiều lần.\n\nLọc bụi mịn hiệu quả, bụi PM2.5 nhỏ hơn khoảng 30 lần so với sợi tóc người, có thể đi sâu vào đường hô hấp của bé. Với than hoạt tính, có thể lọc hiệu quả được loại bụi siêu mịn và siêu độc này, giúp bé thoải mái thở, tránh được các bệnh gây nguy hiểm từ loại bụi PM2.5 này.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 127493060,
    "name": "Khẩu trang 4 lớp giấy lọc kháng khuẩn NARU OTC",
    "url_key": "khau-trang-4-lop-giay-loc-khang-khuan-naru-otc-p127493060",
    "price": 45000,
    "description": "Khẩu trang kháng khuẩn 4 lớp người lớn NARU-OTC hộp 50 chiếc <br />Lọc mùi, lọc khói độc, khí thải và bụi mịn lên đến 99%  <br />Các lớp vải không dệt được xử lý công nghệ hoạt tính công nghệ cao nhằm hạn chế tối đa việc lớp vải bị xù và kích ứng da cho người sử dụng.  <br />Lớp giấy lọc không thấm nước tiêu chuẩn, ngăn tia và giọt bắn có hiệu quả lọc khuẩn lên đến 94,6%       <br />Hạn chế lem son môi khi đeo.  <br />Màu sắc thời trang và đa dạng.  <br />Thanh nhựa định hình cao cấp trên mũi giúp ngăn hơi nước, chống mờ khi đeo kính.<br />Quai đeo có kích thước tiêu chuẩn và vừa vặn hạn chế gây đau tai cho người sử dụng.<br />*CÔNG TY TNHH ĐT &amp; TM OTC HÀ NỘI*<br />Khẩu trang kháng khuẩn NARU - OTC có cấu tạo 4 lớp:<br />Lớp thứ 1 bằng vải không dệt thẩm mỹ.<br />Lớp thứ 2 là lớp vải kháng khuẩn công nghệ cao giúp ngăn chặn vi khuẩn, virus, khí độc hại lên đến 99%.<br />Lớp thứ 3 là lớp giấy lọc không thấm nước tiêu chuẩn, ngăn tia và giọt bắn có hiệu quả lọc khuẩn lên đến 94,6% đối với các hạt bụi nhỏ có kích thước micron và khí thải ô nhiễm từ môi trường.<br />Lớp thứ 4 là lớp vải không dệt NANO siêu mềm tinh khiết, tạo cảm giác thoải mái khi đeo cho người sử dụng.\n\nQuy cách đóng gói: Hộp 50 chiếc, mỗi gói 10 chiếc.<br />Màu sắc: Xanh - Trắng - Xám\n\n Made in Vietnam  <br />Sản phẩm chất lượng cao của <br />CÔNG TY TNHH ĐT &amp; TM OTC HÀ NỘI<br />Tận tâm trên từng sản phẩm\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/43/f8/62/606b35a1f5fb88e76b60339fc61c8ded.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bd/01/68/bb2a623fd6c7f6c802e93a8b8fd12492.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e6/4c/7a/d70f31fefda2bc3f595e9c471f0a34e6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a5/f0/7b/8ea381718d4bddaa494d7dd0584da882.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/10/26/5f/ab35d4ae7228fbcbe0266ecf270ad36c.jpg"
    ]
  },
  {
    "id": 102013922,
    "name": "Khẩu trang thời trang Soteria Pride ST236 - N95 lọc 99% bụi mịn 0.1 micro",
    "url_key": "khau-trang-thoi-trang-soteria-pride-st236-n95-loc-99-bui-min-0-1-micro-p102013922",
    "price": 240000,
    "description": "Khẩu trang thời trang cao cấp Soteria Pride ST236, khắc họa 6 mảng màu với những ý nghĩa khác nhau: TÍM tượng trưng cho tâm hồn, ĐỎ tượng trưng cho cuộc sống. CAM là hình ảnh của sự hòa hợp, VÀNG là hình ảnh của mặt trời. XANH DA TRỜI biểu tượng của thiên nhiên, XANH LÁ CÂY biểu tượng của nghệ thuật.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/12/ea/82/f134c54484fbac5283df9f75c67d12f0.jpg\" alt=\"\" width=\"750\" height=\"718\" />\n\nHướng dẫn chọn size<br />Size S (14cm x 19cm): Kích thước nhỏ, thường dành cho trẻ em\n\nSize M (15cm x 20cm): Kích thước vừa, sử dụng phù hợp với những khách hàng có khuôn mặt vừa nhỏ, phần xương hai bên má không quá to, gương mặt không có nhiều góc cạnh\n\nSize L (16cm x 21cm): Kích thước lớn, sử dụng phù hợp với những khách hàng có vóc dáng &amp; khuôn mặt cỡ lớn, hay khách hàng nam\n\nSản phẩm nghiên cứu dựa trên ứng dụng công nghệ làm sạch không khí tiên tiến, đã được công nhận đạt tiêu chuẩn BFE 99, PFE 99, N95 do cơ quan kiểm định chất lượng Nelson Lab Hoa Kỳ cấp. Với khả năng lọc đến 99% các hạt siêu nhỏ kích thước 0.1 Micron, Soteria tự hào mang đến bầu không khí sạch, bảo vệ hệ hô hấp tối đa.\n\n<strong>CẤU TẠO BỘ LỌC</strong>\n\n<ul>\n<li>Lớp số 1: Vải không dệt màu đen cao cấp</li>\n<li>Lớp số 2: Lớp than hoạt tính Activated Carbon với khả năng lọc khí ga và giảm mùi. lọc mùi, các chất ô nhiễm, các chất hóa học gây hại cho sức khỏe như Hydrocacbon, cacbon Oxit (CO), Đioxit Sunphua (SO2), Đioxit Nitơ (NO2), khói quang hóa, khói đen, Andehit, oxit chì, phấn hoa …</li>\n<li>Lớp số 3: Lớp Meltblown đạt chuẩn N95 với khả năng lọc lên đến 95% hạt bụi siêu mịn kích thước 0.3 Micromet lơ lửng trong không khí.</li>\n<li>Lớp số 4: Lớp Meltblown đạt chuẩn PFE 99 với khả năng lọc tới 99% các hạt siêu nhỏ kích thước 0.1 Micromet.<br />Lớp số 5: Lớp vải không dệt màu trắng siêu mịn và thân thiện với làn da.</li>\n</ul>\n<strong>ƯU ĐIỂM VƯỢT TRỘI</strong>\n\n<ul>\n<li>Vải khẩu trang: làm từ vải dệt kim cao cấp thấm hút mồ hôi tốt, đảm bảo độ thông thoáng suốt cả ngày dài.</li>\n<li>Mực in: chất lượng Nhật Bản, thân thiện với làn da, không bị phai màu khi giặt.</li>\n<li>Bộ lọc than hoạt tính: đã được kiểm định chất lượng tại Nelson Lab Hoa Kỳ.</li>\n<li>Thiết kế ôm sát mặt, tinh tế: ôm sát góc cạnh gương mặt sao cho không khí chỉ lưu thông qua bộ lọc mà không lọt qua được bất kỳ khe hở nào.</li>\n<li>Hệ thống van 1 chiều: tạo độ thông thoáng, giảm thiểu tình trạng ẩm ướt bên trong khẩu trang.</li>\n<li>Dây đeo tai: điều chỉnh linh hoạt, vừa vặn với nhiều kích cỡ khuôn mặt khác nhau.</li>\n<li>Miếng đệm mũi 3D: bằng cao su non và miếng kẹp nhôm có thể điều chỉnh ôm sát.</li>\n<li>Tái sử dụng nhiều lần: Vải khẩu trang có thể vệ sinh (giặt) dễ dàng, tiết kiệm chi phí.</li>\n</ul>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/69/7c/42/963cf12370e9028c9a61ac3fceda6f4c.jpg\" alt=\"\" width=\"750\" height=\"500\" />\n\n \n\n<strong>HƯỚNG DẪN SỬ DỤNG</strong>\n\nKhẩu trang thời trang cao cấp Soteria cấu tạo gồm hai thành phần chính là lớp vải khẩu trang và bộ lọc. Để vệ sinh (giặt) sản phẩm, hay thay thế bộ lọc bạn có thể tiến hành theo các bước sau:\n\n<ul>\n<li>Bước 1: Để tháo rời bộ lọc, đầu tiên bạn phải tháo nắp van ra khỏi vải. Dùng 1 tay giữ khẩu trang, tay còn lại đẩy nắp van ra ngoài.</li>\n<li>Bước 2: Tiếp theo tiến hành tháo bộ lọc ra, bằng cách gỡ bộ lọc ra khỏi miếng băng gai.</li>\n<li>Bước 3: Vệ sinh (giặt) vải khẩu trang như bình thường.</li>\n<li>Bước 4: Muốn lắp bộ lọc và van thì thao tác ngược lại.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 167432451,
    "name": "Khẩu trang y tế Hương tinh dầu Cam Ngọt 4D Gold Mask (KF94) - Túi 10 chiếc",
    "url_key": "khau-trang-y-te-huong-cam-ngot-4d-gold-mask-kf94-tui-10-chiec-p167432451",
    "price": 27000,
    "description": "Khẩu trang y tế 4D Gold Mask (KF94) cao cấp Trường Dương hương tinh dầu Cam Ngọt\n\nChứng nhận chất lượng  <br />      Hệ thống quản lý chất lượng phù hợp với ISO 13485:2016 &amp; ISO 9001: 2015<br />      CFS 20000251CFS/BYT-TB-CT<br />      Tiêu chuẩn quốc gia TCVN 8389- 1:2010\n\nThành phần<br />    ️  Thành phần cấu tạo bởi 4 lớp: 3 lớp vải không dệt và 1 lớp vải vi lọc  - Đây là phần quan trọng nhất của khẩu trang y tế, tạo sự khác biệt so với những chiếc khẩu trang y tế thông thường. Với điểm đặc biệt của lớp vi lọc là thấu khí nhưng không thấm nước, cho chức năng lọc bụi, vi khuẩn<br />    ️ Dây đeo thun co giãn và thanh nẹp mũi giúp cố định khẩu trang ôm sát và kín gương mặt, làm tăng hiệu quả bảo vệ của khẩu trang y tế.\n\nChức năng<br />     ️ Bảo vệ hệ hô hấp tránh sự xâm nhập của các tác nhân gây bệnh trong môi trường không khí như vi khuẩn, virus, khói bụi, ô nhiễm môi trường <br />     ️ Chống tia UV, bảo vệ da mặt hạn chế tác hại từ ánh nắng mặt trời\n\nƯu điểm sản phẩm:<br />     ️ Khẩu trang  y tế 4D Gold Mask (KF94) cho khả năng bảo vệ và lọc vi khuẩn, bụi bẩn vượt trội hơn.<br />     ️ Không bí thở vì không gian ở trong rộng và thoáng, đặc biệt sản phẩm không tiếp xúc trực tiếp với miệng. <br />     ️ Thiết kế thông minh tạo hình cầu vòng khi đeo, nên lực cản gió tốt không làm giảm âm lượng khi nói chuyện. <br />     ️ Đặc biệt 100% không lem son môi khi đeo <br />     ️ Quy cách đóng gói tiện lợi và gọn nhẹ, dễ sử dụng có thể mang theo mọi lúc mọi nơi, để trong túi xách, cốp xe hoặc tại nơi làm việc.<br />     ️ Tuyệt đối an toàn cho da, không gây dị ứng<br />     ️ Dây đeo thun có chức năng đàn hồi tốt, không gây đau tai.<br />     ️ Nẹp mũi được thiết kế để khẩu trang ôm vừa vặn với khuôn mặt \n\n     ️ Với hương tinh dầu hoàn toàn từ thiên nhiên nên rất an toàn cho sức khỏe người dùng<br />     \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/44/a6/a01686655f80ed3b3df4ef34deeb15c3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c7/df/d4/d60e5b08c1da7d4001ffea51863ae447.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/63/15/e4/ae868d610c2e030c53b848be98dddc3b.jpg"
    ]
  },
  {
    "id": 76281143,
    "name": "Combo 2 Hộp Khẩu Trang Y Tế Kháng Khuẩn Famapro (Hộp 50 cái)",
    "url_key": "combo-2-hop-khau-trang-y-te-khang-khuan-nam-anh-hop-50-cai-p76281143",
    "price": 70000,
    "description": "Khẩu trang Nam Anh bảo vệ sức khoẻ con người chống không khí ô nhiễm, ứng dụng kỹ thuật và công nghệ nước ngoài với vật liệu chế tạo hoàn toàn ngoại nhập.<br />Sử dụng vật liệu không gây dị ứng với da, có tính đàn hồi và co giãn tốt đảm bảo khẩu trang bịt kín mọi kẽ hở, đồng thời vừa vặn với nhiều loại khuôn mặt.<br />Ngăn ngừa sự thâm nhập vào đường hô hấp của hầu hết các chất ô nhiễm trong không khí:Hydrocacbon (bao gồm benzen, piren butadien 1 -3) Cacbon oxit CO, Đyoxit sunphua (SO2), Đioxit Nitơ (NO2), Khói quang hoá, khói đen, Andehyt, Oxít chì, phấn hoa…\n\n<em><strong>Được sử dụng trong các môi trường ô nhiễm vừa phải:</strong></em>\n\n<em data-spm-anchor-id=\"a2o4n.pdp.product_\">- Môi trường y tế</em>\n\n<em>- Môi trường Công Nghiệp</em>\n\n<em>- Phònh mạch, Nha Sĩ</em>\n\n<em><strong>Khẩu trang y tế than hoạt tính Nam Anh có khả năng lọc các loại khí H2S, SO2, CO, NH3 và lọc bụi &gt; 90%</strong></em>\n\n<em>• Khẩu trang Nam Anh bảo vệ sức khoẻ con người chống không khí ô nhiễm, ứng dụng kỹ thuật và công nghệ nước ngoài với vật liệu chế tạo hoàn toàn ngoại nhập.<br />• Sử dụng vật liệu không gây dị ứng với da, có tính đàn hồi và co giãn tốt đảm bảo khẩu trang bịt kín mọi kẽ hở, đồng thời vừa vặn với nhiều loại khuôn mặt.<br />• Ngăn ngừa tuyệt đối sự thâm nhập vào đường hô hấp của hầu hết các chất ô nhiễm trong không khí:Hydrocacbon (bao gồm benzen, piren butadien 1 -3) Cacbon oxit CO, Đyoxit sunphua (SO2), Đioxit Nitơ (NO2), Khói quang hoá, khói đen, Andehyt, Oxít chì, phấn hoa…</em>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/a0/93/8c/1aa57b12a461228e83f1998249b5707b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bf/96/bb/d01a6a087f46dfe305961ea1f9e86a63.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d8/0a/0a/666fdfac26d425185ec057265b4daab3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a6/b1/49/c2330f1286fb45695511411f5725d115.jpg"
    ]
  },
  {
    "id": 127368001,
    "name": "Khẩu trang y tế Trường Dương N95 Gold Mask - Hộp 20 cái",
    "url_key": "khau-trang-y-te-n95-gold-mask-hop-20-cai-p127368001",
    "price": 155000,
    "description": "<strong>Khẩu trang y tế Trường Dương N95 GOLD MASK - Hộp 20 cái</strong>\n\n<em><strong>Với LỚP Ê Ả Ệ</strong></em><br /> ớ ả ô ệ  ấ mềm mịn bên ngoài giúp chống thấm nước, ngăn không cho giọt bắn và các bụi bẩn xâm nhập vào bên trong.<br /> ớ  ọ ấ í: được xếp ở vị trí thứ 2 và 4 mang vai trò chính cho việc lọc bụi và vi khuẩn vô cùng hiệu quả.<br /> ớ ô ô ệ: xen giữa 2 lớp vi lọc với chức năng tăng cường lọc bụi và vi khuẩn cho lớp vi lọc thứ 2, đồng thời đảm nhiệm vai trò hút ẩm mạnh. <br /> ớ ả  á ẩ: ở trong cùng giúp ngăn bụi bẩn và mầm bệnh không xâm nhập vào bên trong hệ hô hấp. Và đồng thời, khóa chiều phát tán mầm bệnh từ người đeo ra ngoài.\n\nVới cấu tạo 5 lớp đều có chức năng lọc bụi và vi khuẩn<br />Kết hợp cùng công nghệ sản xuất N95 - công nghệ à ọ ĩ đệ cấu tạo từ các sợi tĩnh điện siêu nhỏ làm tăng hiệu quả ngăn ngừa bụi, vi khuẩn, và các bệnh lây qua đường hô hấp của mỗi chiếc khẩu trang.\n\n<em><strong>Tạo ra siêu phẩm    - </strong></em><em><strong>Ặ Ạ Ê Ả Ệ</strong></em><br />Cho sức mạnh ngăn chặn vi khuẩn, các hạt bụi đường kính 2,5 μm &gt; 99% và các hạt siêu nhỏ có đường kính 0,3 μm &gt; 95%.<br />Thiết kế khẩu trang ôm kín tuyệt đối vùng mũi và miệng, không kẻ hở, nhưng dễ thở.<br />Bảo vệ hệ hô hấp an toàn tối đa trước những mầm bệnh xung quanh trong không khí như: vi khuẩn, virus, khói bụi, ô nhiễm môi trường.<br />️ Chống tia UV, bảo vệ da mặt dưới tác hại ánh nắng mặt trời.<br />An toàn cho da, không gây dị ứng.<br />Dây đeo thun có chức năng đàn hồi tốt, không gây đau tai.\n\nThiết kế với 2 mẫu: không van và có van<br />Quy cách đóng gói:<br />- Túi 2 cái<br />- Hộp 10 cái; Hộp 20 cái\n\n<strong>Sản xuất tại Công ty CP ĐTTM Trường Dương</strong>\n\n#truongduong #khautrangyte #khautrangyteuytin #khautrangytedatchuan #khẩu_trang_y_tế_N95 #khautrangyteN95 #khautrangN95 #TruongDuongStore #TruongDuongOfficialStore #Sanphamchinhhang\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/0c/bf/cb/e1bc96af22cd21388550237ee0754c00.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/00/23/2c/7434c742a81c68f075748a4fb2ea59ee.jpg"
    ]
  },
  {
    "id": 76693342,
    "name": "Khẩu trang thời trang Soteria Turra ST091 - N95 lọc hơn 99% bụi mịn 0.1 micro",
    "url_key": "khau-trang-thoi-trang-soteria-turra-st091-n95-loc-hon-99-bui-min-0-1-micro-p76693342",
    "price": 250000,
    "description": "<strong>Khẩu trang thời trang cao cấp Soteria Turra ST091</strong> tái hiện lại hình ảnh hai nhân vật rùa và thỏ trong câu chuyện cổ tích “Rùa và Thỏ” nổi tiếng. Với việc sử dụng chất liệu mực in cao cấp, an toàn cho sức khỏe người dùng, ba mẹ có thể hoàn toàn yên tâm khi lựa chọn Soteria Turra ST091 cho con yêu của mình.\n\n<strong>Soteria Turra ST091 </strong>nghiên cứu dựa trên ứng dụng công nghệ làm sạch không khí tiên tiến. Sản phẩm đã được công nhận đạt tiêu chuẩn N95 do National Institute for Occupational Safety and Health công bố, tiêu chuẩn PFE 99, BFE 99, FDA. Đạt chuẩn CE chứng nhận khẩu trang kháng khuẩn, một tiêu chuẩn cần có cho sản phẩm muốn xuất khẩu sang thị trường EU.\n\n<ul>\n<li>Xu hướng thời trang mới, độc đáo.</li>\n<li>Đa dạng phong cách, dễ phối quần áo</li>\n<li>Luôn đổi mới, dễ dàng bắt trend.</li>\n<li>Thể hiện cá tính, cái tôi, chất riêng của mình.</li>\n<li>Dùng làm khẩu trang cặp, hội bạn thân, combo gia đình</li>\n<li>Sử dụng khi đi du lịch, vui chơi hay bảo vệ bản thân mỗi khi ra khỏi nhà.</li>\n</ul>\n<strong>Thông số kỹ thuật</strong>\n\n<ul>\n<li>Kích cỡ: size S,M</li>\n<li>Tính năng: Chống bụi mịn - Kháng khuẩn - Lọc khí - Phụ kiện thời trang cao cấp</li>\n</ul>\n<p style=\"text-align: center;\"><strong><img src=\"https://salt.tikicdn.com/ts/tmp/17/74/04/facd83755608198bb5216578c1bc267e.jpg\" alt=\"\" width=\"720\" height=\"720\" /><br /></strong>\n\n<strong>Chất liệu</strong>\n\n<ul>\n<li>Vỏ khẩu trang: được làm từ vải dệt kim cao cấp thấm hút mồ hôi tốt, đảm bảo độ thông thoáng suốt cả ngày dài. Đặc biệt không dị ứng, gây kích ứng da, kể cả da em bé và người có làn da nhạy cảm.</li>\n<li>Mực in: Với tiêu chí đặt sức khỏe khách hàng lên hàng đầu, Soteria sử dụng nguồn mực in nhập khẩu chất lượng. Đạt chuẩn chứng nhận SDS và OeKo Tex chuyên dùng trong may mặc. Không chỉ đáp ứng tiêu chuẩn nội địa, mực in Soteria còn đủ điều kiện lưu hành ở nước ngoài.</li>\n<li>Bộ lọc than hoạt tính: đã được kiểm định chất lượng tại các Phòng thí nghiệm trong và ngoài nước. Có tác dụng lọc mùi hôi, các chất ô nhiễm, chất hóa học gây hại cho sức khỏe như: Hydrocacbon (bao gồm Benzen, Piren Butadien 1-3), cacbon Oxit (CO), Đioxit Sunphua (SO2), Đioxit Nitơ (NO2), khói quang hóa, khói đen, Andehit, oxit chì, phấn hoa …</li>\n</ul>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/14/c2/c2/0f5eb2aa53650dac26ca8816844a6de9.jpg\" alt=\"\" width=\"720\" height=\"720\" />\n\n<strong>Cấu tạo bộ lọc sản phẩm</strong>\n\n<ul>\n<li>Lớp số 1: Vải không dệt màu đen cao cấp</li>\n<li>Lớp số 2: Lớp than hoạt tính Activated Carbon với khả năng lọc khí ga và giảm mùi. lọc mùi, các chất ô nhiễm, các chất hóa học gây hại cho sức khỏe như Hydrocacbon ( bao gồm Benzen, Piren Butadien 1-3 ), cacbon Oxit (CO), Đioxit Sunphua (SO2), Đioxit Nitơ (NO2), khói quang hóa, khói đen, Andehit, oxit chì, phấn hoa …</li>\n<li>Lớp số 3: Lớp Meltblown đạt chuẩn N95 với khả năng lọc lên đến 95% hạt bụi siêu mịn kích thước 0.3 Micromet lơ lửng trong không khí.</li>\n<li>Lớp số 4: Lớp Meltblown đạt chuẩn PFE 99 với khả năng lọc tới 99% các hạt siêu nhỏ kích thước 0.1 Micromet.</li>\n<li>Lớp số 5: Lớp vải không dệt màu trắng siêu mịn và thân thiện với làn da.<br />Công nghệ lọc nhiều lớp của Soteria được thử nghiệm tại Phòng Thí Nghiệm Nelson (Hoa Kỳ), một trong những phòng thí nghiệm tiên tiến nhất trên thế giới, đảm bảo chất lượng sản phẩm tốt nhất khi đưa đến tay người tiêu dùng.</li>\n</ul>\n \n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/d7/ad/52/d8892899002a9dfa06df7a898e545096.jpg\" alt=\"\" width=\"750\" height=\"500\" />\n\n \n\n<strong>Ưu điểm vượt trội của sản phẩm</strong>\n\n<ul>\n<li>Thiết kế ôm sát mặt, tinh tế: ôm sát góc cạnh gương mặt sao cho không khí chỉ lưu thông qua bộ lọc mà không lọt qua được bất kỳ khe hở nào. Sản phẩm gần như phù hợp hầu hết kích thước khuôn mặt, giúp người đeo cảm thấy thực sự thoải mái dù sử dụng liên tục nhiều giờ liền.</li>\n<li>Hệ thống van 1 chiều: Giúp không khí dễ dàng luân chuyển ra bên ngoài mà không gây hiện tượng ẩm ướt trên khẩu trang, hô hấp dễ dàng hơn. Đồng thời, các luồng khí bên ngoài cũng không thể lọt vào bên trong hệ hô hấp nếu như không đi qua bộ lọc.</li>\n<li>Dây đeo tai: Dây đeo tai nới rộng, điều chỉnh linh hoạt, vừa vặn với mọi kích thước khuôn mặt.</li>\n<li>Miếng đệm mũi 3D: Bằng cao su non và miếng kẹp nhôm có thể điều chỉnh ôm sát sống mũi, giảm thiểu tối đa khả năng lọt không khí.</li>\n<li>Tái sử dụng nhiều lần: Vỏ ngoài khẩu trang có thể dễ dàng vệ sinh bằng các chất tẩy rửa thông thường. Tiết kiệm một khoản chi phí khá lớn so với khẩu trang dùng một lần, từ đó hạn chế việc phát sinh rác thải liên tục ra môi trường.</li>\n</ul>\n \n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/5b/b6/04/33414032ab0eda21fa65f33072b8bebf.jpg\" alt=\"\" width=\"750\" height=\"232\" />\n\n<br /><strong>Hướng dẫn sử dụng</strong>\n\nKhẩu trang Soteria cấu tạo gồm hai thành phần chính là vỏ khẩu trang và bộ lọc khẩu trang.\n\n<ul>\n<li>Bước 1: Để tháo rời bộ lọc, đầu tiên bạn phải tháo nắp van ra khỏi vỏ. Dùng 1 tay giữ khẩu trang, tay còn lại đẩy nắp van ra ngoài.</li>\n<li>Bước 2: Tiếp theo tiến hành tháo bộ lọc ra, bằng cách gỡ bộ lọc ra khỏi miếng băng gai.</li>\n<li>Bước 3:Vệ sinh (giặt) vỏ khẩu trang như bình thường.</li>\n<li>Bước 4: Muốn lắp bộ lọc và van thì thao tác ngược lại.</li>\n<li> </li>\n<li>----------------------</li>\n</ul>\n<strong>Thương hiệu: Soteria</strong>\n\n#khẩu-trang-thời-trang-cao-cấp #khẩu-trang-than-hoạt-tính #khẩu-trang-soteria #soteria #phụ-kiện-thời-trang-cao-cấp #khẩu-trang-vải #khẩu-trang-vải-hoạt-tính #khẩu-trang-vải-cao-cấp #mask #fashion-mask #face-mask #cloth-face-mask\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 177757619,
    "name": "[FAMAPRO VN95 KIDS - 10 CÁI/HỘP] - Khẩu trang y tế trẻ em kháng khuẩn 4 lớp Famapro VN95 KIDS đạt chuẩn N95",
    "url_key": "famapro-vn95-kids-10-cai-hop-khau-trang-y-te-tre-em-khang-khuan-4-lop-famapro-vn95-kids-dat-chuan-n95-p177757619",
    "price": 19000,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/4f/b6/54/6edac3a20a985c3841d6fba859bbe0f2.png\" alt=\"\" width=\"750\" height=\"750\">\n\n<strong>Khẩu trang y tế trẻ em kháng khuẩn 4 lớp Famapro VN95 KIDS đạt chuẩn N95 (10 cái/ hộp)</strong>\n\nSản phẩm nên có để sử dụng hàng ngày cho trẻ em, trường học và các hoạt động ngoài trời.\n\n<strong>THÔNG SỐ SẢN PHẨM:</strong>\n\n<ul><li>Tiêu chuẩn: BFE, VFE, PFE ≥ 99%. Chứng nhận CE, FDA. Tiêu chuẩn ISO 9001:2015 và ISO 13485:2016</li>\n<li>Loại: 4 lớp (3 lớp vải không dệt, 1 lớp meltblown kháng khuẩn)</li>\n<li>Kích thước: 145x95 mm (+/- 5mm)</li>\n<li>Đối tượng sử dụng: trẻ em 4 – 8 tuổi</li>\n<li>Quy cách đóng gói: 10 cái/ hộp</li>\n</ul><strong>CÔNG DỤNG VÀ ƯU ĐIỂM:</strong>\n\n<ul><li>4 lớp thoáng khí, thoát ẩm với lớp lọc có thể ngăn chặn tốt hơn các hạt bụi nhỏ trong không khí và kháng khuẩn tốt. Ngăn ngừa tia UV tiếp xúc da trẻ em.</li>\n<li>Thanh nẹp mũi PP mềm mại, ôm sát mũi không gây khó chịu.</li>\n<li>Dây đeo làm từ Polyester và Spandex mềm, co giãn, không đau tai của trẻ.</li>\n</ul><strong>HƯỚNG DẪN SỬ DỤNG: </strong>Mở rộng khẩu trang, lần lượt đeo hai quai vào vành tai rồi điều chỉnh lại cho vừa vặn.\n\n<strong>Lưu ý:</strong>\n\n<ul><li>Khi đeo khẩu trang, không kéo dây quá mức ở cả hai bên nếu không sẽ bị đứt.</li>\n<li>Khẩu trang dùng một lần chỉ để sử dụng một lần, khuyên bạn nên thay thế nó sau mỗi bốn giờ. Vui lòng vứt bỏ nó đúng cách sau khi sử dụng.</li>\n</ul>* Màu sắc và mẫu mã bao bì sản phẩm có thể thay đổi tùy vào đợt sản xuất.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 161456325,
    "name": "Khẩu trang y tế 3D Pharmacity ngăn bụi mịn và vi khuẩn cho trẻ 2-5 tuổi (Hộp 10 cái)",
    "url_key": "khau-trang-y-te-3d-pharmacity-ngan-bui-min-va-vi-khuan-cho-tre-2-5-tuoi-hop-10-cai-p161456325",
    "price": 45000,
    "description": "Khẩu trang 3 lớp cho trẻ 2-5 tuổi Pharmacity 3D Mask For Kids với thiết kế 3 lớp ôm sát gương mặt ở mọi vị trí, giúp ngăn bụi mụi, vi khuẩn, virus, đảm bảo an toàn cho bé, đồng thời vẫn thoải mái khi đeo và không gây ngộp thở. Họa tiết hoa văn ngộ nghĩnh dùng mực in đã được kiểm nghiệm, đem lại cảm giác thích thú cho trẻ nhưng vẫn tuyệt đối an toàn cho da.\n\n<strong>Công dụng</strong><br />Ngăn vi khuẩn<br />Chặn bụi PM2.5<br />Chống tia UV\n\n<strong>Ưu điểm</strong><br />• Chất liệu vải tự nhiên, siêu mềm mịn.<br />• Hiệu quả lọc ≥95%, kháng khuẩn.<br />• Thiết kế thông minh, vừa vặn với khuôn mặt.\n\n<strong>Thành phần</strong><br />• Vải không dệt 100% PP, quai đeo và vải lọc cao cấp.<br />• Thanh nẹp mũi lõi kim loại giúp định hình tốt khi đeo.<br />• Vải không dệt cao cấp cao cấp với cấu tạo 3 lớp xếp chồng nhau:<br />Lớp ngoài cùng: Vải SS siêu mềm, kháng nước, kháng giọt bắn<br />Lớp thứ 2: Màng lọc vi khuẩn, bụi mịn<br />Lớp thứ 3: Vải siêu mềm, mịn\n\n<strong>Thông số kĩ thuật</strong><br />- Kích thước 14cm x 10.5cm<br />- Màu sắc: trắng, in hoa văn<br />- Dây thun dẹt 3.0 mm, dài 14.5 cm, chịu lực kéo &gt;10N, đảm bảo độ giãn dài, cân đối hai bên không bị xoắn<br />- Cấu tạo khẩu trang với hai biên dạng cắt hai bên, đảm bảo bám sát khuôn mặt trẻ ở mọi vị trí vì trẻ em không tự ý thức được việc chỉnh lại khẩu trang che kín khuôn miệng, mũi.<br />- Thanh nẹp mũi: Thiết kế 3D, tạo vị trí bám ngay phía mũi trẻ, không cần nẹp mũi định hình\n\n<strong>Hướng dẫn sử dụng</strong><br />- Cầm khẩu trang, mặt có màu hướng ra phía ngoài.<br />- Hai tay cầm 2 sợi thun của khẩu trang áp sát khẩu trang vào mặt và đeo thun vào 2 bên tai.<br />- Một tay kéo phần trên khẩu trang có thanh nẹp mũi thao tác làm sao để khẩu trang có thể ép sát đường sống mũi và che kín toàn bộ phần cằm.\n\n<em>Lưu ý:</em><br />• Chỉ sử dụng 1 lần, không tái sử dụng sau khi giặt.<br />• Không kéo khẩu trang quá mạnh để tránh bị giãn lồng.<br />• Một số trường hợp, kính mắt có thể bị mờ khi sử dụng khẩu trang, nên cẩn thận khi lái xe.<br />• Không sử dụng khi ở gần nguồn lửa hoặc khi xảy ra hỏa hoạn.<br />• Bảo quản nơi khô ráo và thoáng mát.<br />• Trường hợp bị kích ứng da, ngưng sử dụng và đến cơ sở y tế.\n\n<strong>Đóng gói:</strong> Hộp 10 cái\n\n<strong>Bảo quản:</strong> Nơi khô ráo, thoáng mát\n\n<em>*Sản phẩm 100% chính hãng, mẫu mã có thể thay đổi theo lô hàng của NSX</em>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/cf/6b/e1/0c195797733b5af34e67f170804269c3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4a/6e/15/05bddb6b52acdf388c78845c1065dae7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/04/dc/23/b4b4a158a3b8950710bcf7b680338d4a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b6/98/56/535f035a157cf520fdc551ca0be5bfc9.jpg"
    ]
  },
  {
    "id": 166476328,
    "name": "Khẩu trang chống bụi và kháng khuẩn đạt chuẩn KN95 3M 9513 - tặng kèm móc choàng đầu không đau tai",
    "url_key": "khau-trang-chong-bui-va-khang-khuan-dat-chuan-kn95-3m-9513-tang-kem-moc-choang-dau-khong-dau-tai-p166476328",
    "price": 26000,
    "description": "<h1><strong>Giới thiệu Khẩu trang chống bụi và kháng khuẩn đạt chuẩn KN95 3M 9513</strong></h1>\n \n\n<em><strong>3M</strong></em> đã nghiên cứu và giới thiệu đến người tiêu dùng <em><strong>Khẩu trang chống bụi và kháng khuẩn đạt chuẩn KN95 3M 9513</strong></em> tiên tiến giúp bảo vệ hệ hô hấp thật hiệu quả, đồng thời đem lại cảm giác thoải mái khi sử dụng.\n\n<em><strong>Khẩu trang chống bụi và kháng khuẩn đạt chuẩn KN95 3M 9513</strong></em> được trang bị dây đeo tai dạng tròn nên không gây đau tai và tặng kèm 1 móc hổ trợ đeo choàng đầu không gây đau tai khi sử dụng thời gian dài, \n\n<em><strong>Khẩu trang chống bụi và kháng khuẩn đạt chuẩn KN95 3M 9513</strong></em> đạt các tiêu chuẩn KN95 (Mỹ). Lọc ít nhất 95% tiểu phân gây hại và bụi mịn 2.5\n\n \n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/ae/b3/bd/115bb70e2707393d42d0187c082e68b5.jpg?v=1636012587202\" data-thumb=\"original\" />\n\n<h2> </h2>\n<h2><strong>Thông tin sản phẩm</strong></h2>\n<ul>\n<li>Tên sản phẩm: <em><strong>Khẩu trang chống bụi và kháng khuẩn đạt chuẩn KN95 3M 9513</strong></em></li>\n<li>Mã hàng: <strong>9513</strong></li>\n<li>Công dụng: Bảo vệ hô hấp, chống bụi và kháng khuẩn</li>\n<li><strong>Xuất xứ: 3M</strong></li>\n<li>Màu sắc: trắng</li>\n<li>Xuất xứ: Singapore</li>\n<li>Quy cách đóng gói: 1 cái/túi</li>\n<li>Kích thước: người lớn sử dụng</li>\n<li>Trọng lượng: 12g</li>\n</ul>\n \n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/86/6b/80/c0f12a49debcdf18edca53e6a5d86503.jpg?v=1619496973216\" data-thumb=\"original\" />\n\n<h2> </h2>\n<h2><strong>Thông tin nổi bật</strong></h2>\n<ul>\n<li><strong>Tiêu chuẩn lọc KN95 (Mỹ), sản xuất tại Singapore</strong></li>\n<li><strong>Tặng kèm 1 móc treo hổ trợ đeo choàng đầu khi cần sử dụng trong thời gian dài, không gây đau tai</strong></li>\n<li><strong>Dùng tốt môi trường bụi, hơi vô cơ, các công việc phát sinh bụi, mài, cắt, chà nhám, đóng gó</strong></li>\n<li><strong>Lọc được bụi mịn PM2.5 và các loại bụi cơ bản khác</strong></li>\n<li>Màng lọc tiên tiến tích điện ngăn bụi</li>\n<li>Kích thước vừa vặn, thích hợp với người Châu Á</li>\n<li>Quai đeo co dãn tốt, độ bền cao, không gây đau cho người sử dụng</li>\n<li>Có thể tái sử dụng và gấp lại khi không sử dụng</li>\n<li>Lọc tối thiểu 95% các hạt bụi có kích thước từ 0.3 micromet trở lên.</li>\n<li>Thanh kim loại viền phía trên của sản phẩm có thể điều chỉnh linh động</li>\n</ul>\n \n\n<img src=\"https://salt.tikicdn.com/ts/product/90/0c/be/652e2ec55853da6cc8124e85e6f97422.jpg?v=1636011812329\" data-thumb=\"original\" />\n\n<h2> </h2>\n<h2><strong>Hướng dẫn sử dụng</strong></h2>\n<ul>\n<li>Bước 1. Đặt khẩu trang đối diện với mặt, hai tay giữ hai dây và từ từ kéo dãn hai dây này.</li>\n<li>Bước 2. Mang hai dây qua tai. Điều chỉnh hai dây cho vừa với khuôn mặt và tạo cảm giác thoải mái cho người mang.</li>\n<li>Bước 3. Dùng hai ngón trỏ điều chỉnh thanh kim loại trên mũi sao cho khít với phần sống mũi. Di chuyển hai ngón trỏ theo hướng thanh kim loại từ từ để điều chỉnh khẩu trang khít với khuôn mặt.</li>\n<li>Bước 4. Dùng hai tay che phủ toàn bộ khẩu trang. Thở mạnh ra, nếu có không khí thoát ra bên ngoài thì phải điều chỉnh lại thanh kim loại, dây đeo qua tai và sau đó kiểm tra độ khít. Nếu khẩu trang vẫn không khít với mặt, không được vào khu vực nguy hiểm.</li>\n</ul>\n \n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/ca/10/e0/b037e1d929cd02a1cb290b7373cc1b3a.jpg?v=1619496942302\" data-thumb=\"original\" />\n\n<h2> </h2>\n<h2><strong>Lưu ý:</strong></h2>\n<ul>\n<li>Không sử dụng cho trẻ em</li>\n<li>Không được giặt</li>\n<li>Đọc kỹ hướng dẫn trên bao bì trước khi sử dụng</li>\n<li>Khẩu trang giúp làm giảm nguy cơ người mang bị phơi nhiễm với các tiểu phân chứa mầm bệnh nhưng không đồng nghĩa sẽ loại bỏ hoàn toàn nguy cơ nhiễm bệnh</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/58/45/ae/44c308ee68136cae4075aef2403fd2d6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bc/67/f5/8de6c6048a0d26747f57b065e1e52f9a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ae/b3/bd/6fcd9f47394fc07554c38fbcfc930dd8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/0c/be/83b5f59822545e642bcec90f530832db.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/37/79/b7/b4f10b67dc31c2a3315185e97f4abbe6.jpg"
    ]
  },
  {
    "id": 76695461,
    "name": "Khẩu trang thời trang Soteria Icecream ST104 - N95 lọc 99% bụi mịn 0.1 micro",
    "url_key": "khau-trang-thoi-trang-soteria-icecream-st104-n95-loc-99-bui-min-0-1-micro-p76695461",
    "price": 240000,
    "description": "<strong>Khẩu trang thời trang cao cấp Soteria Icecream ST104</strong> là một trong những thiết kế được các bạn nhỏ ưa thích vì họa tiết que kem ngộ nghĩnh cùng màu sắc cực kỳ bắt mắt. Với khả năng bảo vệ hệ hô hấp vượt trội, Soteria Icecream ST104 là sự lựa chọn mà ba mẹ có thể cân nhắc cho đứa con thân yêu của mình.\n\n<strong>Soteria Icecream ST104</strong> nghiên cứu dựa trên ứng dụng công nghệ làm sạch không khí tiên tiến. Sản phẩm đã được công nhận đạt tiêu chuẩn N95 do National Institute for Occupational Safety and Health công bố, tiêu chuẩn PFE 99, BFE 99, FDA. Đạt chuẩn CE chứng nhận khẩu trang kháng khuẩn, một tiêu chuẩn cần có cho sản phẩm muốn xuất khẩu sang thị trường EU.\n\n<ul>\n<li>Xu hướng thời trang mới, độc đáo.</li>\n<li>Đa dạng phong cách, dễ phối quần áo</li>\n<li>Luôn đổi mới, dễ dàng bắt trend.</li>\n<li>Thể hiện cá tính, cái tôi, chất riêng của mình.</li>\n<li>Dùng làm khẩu trang cặp, hội bạn thân, combo gia đình</li>\n<li>Sử dụng khi đi du lịch, vui chơi hay bảo vệ bản thân mỗi khi ra khỏi nhà.</li>\n</ul>\n<strong>Thông số kỹ thuật</strong>\n\n<ul>\n<li>Kích cỡ: size S,M</li>\n<li>Tính năng: Chống bụi mịn - Kháng khuẩn - Lọc khí - Phụ kiện thời trang cao cấp</li>\n</ul>\n<p style=\"text-align: center;\"><strong><img src=\"https://salt.tikicdn.com/ts/tmp/12/c4/c0/b2399e2d66a5cfc5f3eb442fa1cad8c0.jpg\" alt=\"\" width=\"720\" height=\"720\" /><br /></strong>\n\n<strong>Chất liệu</strong>\n\n<ul>\n<li>Vỏ khẩu trang: được làm từ vải dệt kim cao cấp thấm hút mồ hôi tốt, đảm bảo độ thông thoáng suốt cả ngày dài. Đặc biệt không dị ứng, gây kích ứng da, kể cả da em bé và người có làn da nhạy cảm.</li>\n<li>Mực in: Với tiêu chí đặt sức khỏe khách hàng lên hàng đầu, Soteria sử dụng nguồn mực in nhập khẩu chất lượng. Đạt chuẩn chứng nhận SDS và OeKo Tex chuyên dùng trong may mặc. Không chỉ đáp ứng tiêu chuẩn nội địa, mực in Soteria còn đủ điều kiện lưu hành ở nước ngoài.</li>\n<li>Bộ lọc than hoạt tính: đã được kiểm định chất lượng tại các Phòng thí nghiệm trong và ngoài nước. Có tác dụng lọc mùi hôi, các chất ô nhiễm, chất hóa học gây hại cho sức khỏe như: Hydrocacbon (bao gồm Benzen, Piren Butadien 1-3), cacbon Oxit (CO), Đioxit Sunphua (SO2), Đioxit Nitơ (NO2), khói quang hóa, khói đen, Andehit, oxit chì, phấn hoa …</li>\n</ul>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/bf/ce/88/d05e2afd390f7278db5d2f1525c08bf7.jpg\" alt=\"\" width=\"720\" height=\"720\" />\n\n<strong>Cấu tạo bộ lọc sản phẩm</strong>\n\n<ul>\n<li>Lớp số 1: Vải không dệt màu đen cao cấp</li>\n<li>Lớp số 2: Lớp than hoạt tính Activated Carbon với khả năng lọc khí ga và giảm mùi. lọc mùi, các chất ô nhiễm, các chất hóa học gây hại cho sức khỏe như Hydrocacbon ( bao gồm Benzen, Piren Butadien 1-3 ), cacbon Oxit (CO), Đioxit Sunphua (SO2), Đioxit Nitơ (NO2), khói quang hóa, khói đen, Andehit, oxit chì, phấn hoa …</li>\n<li>Lớp số 3: Lớp Meltblown đạt chuẩn N95 với khả năng lọc lên đến 95% hạt bụi siêu mịn kích thước 0.3 Micromet lơ lửng trong không khí.</li>\n<li>Lớp số 4: Lớp Meltblown đạt chuẩn PFE 99 với khả năng lọc tới 99% các hạt siêu nhỏ kích thước 0.1 Micromet.</li>\n<li>Lớp số 5: Lớp vải không dệt màu trắng siêu mịn và thân thiện với làn da.<br />Công nghệ lọc nhiều lớp của Soteria được thử nghiệm tại Phòng Thí Nghiệm Nelson (Hoa Kỳ), một trong những phòng thí nghiệm tiên tiến nhất trên thế giới, đảm bảo chất lượng sản phẩm tốt nhất khi đưa đến tay người tiêu dùng.</li>\n</ul>\n \n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/d7/ad/52/d8892899002a9dfa06df7a898e545096.jpg\" alt=\"\" width=\"750\" height=\"500\" />\n\n \n\n<strong>Ưu điểm vượt trội của sản phẩm</strong>\n\n<ul>\n<li>Thiết kế ôm sát mặt, tinh tế: ôm sát góc cạnh gương mặt sao cho không khí chỉ lưu thông qua bộ lọc mà không lọt qua được bất kỳ khe hở nào. Sản phẩm gần như phù hợp hầu hết kích thước khuôn mặt, giúp người đeo cảm thấy thực sự thoải mái dù sử dụng liên tục nhiều giờ liền.</li>\n<li>Dây đeo tai: Dây đeo tai nới rộng, điều chỉnh linh hoạt, vừa vặn với mọi kích thước khuôn mặt.</li>\n<li>Miếng đệm mũi 3D: Bằng cao su non và miếng kẹp nhôm có thể điều chỉnh ôm sát sống mũi, giảm thiểu tối đa khả năng lọt không khí.</li>\n<li>Tái sử dụng nhiều lần: Vỏ ngoài khẩu trang có thể dễ dàng vệ sinh bằng các chất tẩy rửa thông thường. Tiết kiệm một khoản chi phí khá lớn so với khẩu trang dùng một lần, từ đó hạn chế việc phát sinh rác thải liên tục ra môi trường.</li>\n</ul>\n \n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/5b/b6/04/33414032ab0eda21fa65f33072b8bebf.jpg\" alt=\"\" width=\"750\" height=\"232\" />\n\n<br /><strong>Hướng dẫn sử dụng</strong>\n\nKhẩu trang Soteria cấu tạo gồm hai thành phần chính là vỏ khẩu trang và bộ lọc khẩu trang.\n\n<ul>\n<li>Bước 1: Để tháo rời bộ lọc, đầu tiên bạn phải tháo nắp van ra khỏi vỏ. Dùng 1 tay giữ khẩu trang, tay còn lại đẩy nắp van ra ngoài.</li>\n<li>Bước 2: Tiếp theo tiến hành tháo bộ lọc ra, bằng cách gỡ bộ lọc ra khỏi miếng băng gai.</li>\n<li>Bước 3:Vệ sinh (giặt) vỏ khẩu trang như bình thường.</li>\n<li>Bước 4: Muốn lắp bộ lọc và van thì thao tác ngược lại.<br />----------------------</li>\n</ul>\n<strong>Thương hiệu: Soteria</strong>\n\n#khẩu-trang-thời-trang-cao-cấp #khẩu-trang-than-hoạt-tính #khẩu-trang-soteria #soteria #phụ-kiện-thời-trang-cao-cấp #khẩu-trang-vải #khẩu-trang-vải-hoạt-tính #khẩu-trang-vải-cao-cấp #mask #fashion-mask #face-mask #cloth-face-mask\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 184792130,
    "name": "0132308 Khẩu trang y tế MEDiCARE PHARMACY K95 50 cái 1 hộp",
    "url_key": "0132308-khau-trang-y-te-medicare-pharmacy-k95-50-cai-1-hop-p184792130",
    "price": 169000,
    "description": "Khẩu trang y tế MEDiCARE PHARMACY K95 50 cái 1 hộp\n\n \n\nTHÔNG TIN SẢN PHẨM\n\n• Đơn vị tính và Quy cách đóng gói: Một hộp – 50 cái.\n\n• Nước xuất xứ: sản xuất tại Việt Nam.\n\n \n\nCÔNG DỤNG:\n\n• 5 lớp.\n\n• Hạn chế bụi mịn.\n\n• Ngăn ngừa vi khuẩn.\n\n• Thoải mái, dễ thở.\n\n• Ôm sát mặt bảo vệ tốt hơn.\n\n \n\nHƯỚNG DẪN SỬ DỤNG:\n\n• Rửa tay sạch trước và sau khi đeo khẩu trang.\n\n• Kéo dây quai, đeo vào tai.\n\n• Điều chỉnh thanh nẹp.\n\n• Đảm bảo được bảo vệ.\n\n \n\nHướng dẫn bảo quản:\n\nBảo quản nơi khô ráo, nhiệt độ dưới 35°C, tránh tiếp xúc trực tiếp với ánh nắng mặt trời.\n\n \n\n• Chỉ sử dụng bên ngoài.\n\n• Chúng tôi luôn cố gắng đảm bảo tất cả thông tin về công dụng và hướng dẫn sử dụng của sản phẩm luôn được cập nhật đầy đủ và chính xác trên trang web.\n\n• Đọc kỹ thông tin sản phẩm trên bao bì hoặc tờ rơi hướng dẫn đính kèm trước khi dùng và chỉ được sử dụng theo như hướng dẫn.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/59/e1/e0/d4ee736e100cb8882fcdf3b4d1df5804.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4e/3e/67/4b1551782d5f93624daa2bef59db5c87.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/ef/b9/46f09bc6620e1c8b1876e746e629b643.jpg"
    ]
  },
  {
    "id": 139200549,
    "name": "Hộp 10 cái khẩu trang em bé, trẻ em 5D Mask Kids Lily hoặc KF94 trẻ em Hàn Quốc - KN95 trẻ em - Màu ngẫu nhiên",
    "url_key": "hop-10-cai-khau-trang-em-be-tre-em-5d-mask-kids-lily-hoac-kf94-tre-em-han-quoc-kn95-tre-em-mau-ngau-nhien-p139200549",
    "price": 33000,
    "description": "Sản phẩm của công ty  có bao bì, giấy chứng nhận đầy đủ\n\nKhẩu trang trẻ em  dày mịn và có lớp kháng khuẩn bên trong giúp bảo vệ bé thoát khỏi môi trường khói bụi và vi khuẩn\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/31/d0/9f/655dfeb97138251ac5e2069c24785ba3.jpg\" alt=\"\" width=\"750\" height=\"559\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/91/14/14/e1715e82274258e19a231c33c6ea8166.png\" alt=\"\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/e7/e0/7d/ce11e8a02dd48580a4794c664e8f2c0d.png\" alt=\"\" width=\"750\" height=\"901\" />\n\nSản phẩm được thiết kế nhỏ gọn , giúp ôm sát khuôn mặt bé , không cho vi khuẩn xâm nhập qua đường hô hấp\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/31/d0/9f/151edee85fe864e3a57c142e5c5527b6.jpg"
    ]
  },
  {
    "id": 172280528,
    "name": "0130235 Khẩu trang y tế trẻ em PTKID hộp 50c",
    "url_key": "0130235-khau-trang-y-te-tre-em-ptkid-hop-50c-p172280528",
    "price": 69000,
    "description": "<strong>KHẨU TRANG Y TẾ TRẺ EM PTKID HỘP 50C</strong>\n\n<strong>THÔNG TIN SẢN PHẨM:</strong>\n\n<strong>• </strong>Đơn vị tính và Quy cách đóng gói:<strong> </strong>một hộp – 50 cái\n\n• Nước xuất xứ: sản xuất tại Việt Nam\n\n<strong>CÔNG DỤNG:</strong>\n\n<strong>• 100% vải không dệt vải kháng khuẩn SMS</strong>\n\n<strong>• Lọc khuẩn lọc mùi và bụi kháng khuẩn chống tia UV</strong>\n\n<strong>HƯỚNG DẪN SỬ DỤNG:</strong>\n\n• Mở khẩu trang xác định vị trí của mũi và cằm\n\n• Lấy khẩu trang che mũi và miệng kéo dây đeo quanh tai \n\n<strong>Hướng dẫn bảo quản:</strong>\n\n<em>Bảo quản nơi khô ráo nhiệt độ dưới 35°C tránh tiếp xúc trực tiếp với ánh nắng mặt trời.</em>\n\n<em>• Chỉ sử dụng bên ngoài.</em>\n\n<em>• Chúng tôi luôn cố gắng đảm bảo tất cả thông tin về công dụng và hướng dẫn sử dụng của sản phẩm luôn được cập nhật đầy đủ và chính xác trên trang web.</em>\n\n<em>• Đọc kỹ thông tin sản phẩm trên bao bì hoặc tờ rơi hướng dẫn đính kèm trước khi dùng và chỉ được sử dụng theo như hướng dẫn.</em>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d2/3f/16/5a51eb1c39f358030aa6efd616ab30d4.jpg"
    ]
  },
  {
    "id": 136116173,
    "name": "sét 50 khẩu trang 4d kf94 xám ",
    "url_key": "set-50-khau-trang-4d-kf94-xam-p136116173",
    "price": 50000,
    "description": "<div class=\"html-content pdp-product-highlights\">\n<ul class=\"\">\n<li class=\"\" data-spm-anchor-id=\"a2o4n.pdp_revamp.product_detail.i0.1e43907bIX0jGI\">Khẩu trang 4D KF94 Mask 4 lớp chống bụi mịn và kháng khuẩn hàng cao cấp VENADO</li>\n<li class=\"\">Xuất xứ: Việt Nam</li>\n<li class=\"\">Quy cách đóng gói: Túi 5 chiếc hoặc túi 10 chiếc</li>\n<li class=\"\">Màu sắc: Trắng</li>\n<li class=\"\">4 lớp lọc chuyên sâu, mỗi lớp lọc mật độ sợi khác nhau để lọc các loại hạt có kích thước khác nhau.</li>\n<li class=\"\">Lọc sạch đến hơn 99% các hạt có kích thước chỉ từ 0,26 µm giúp bảo vệ bạn khỏi những tác nhân gây bệnh hô hấp, tim mạch, đột quỵ, ung thư…</li>\n<li class=\"\">Ngăn chặn đến 99% tia cực tím UVA,</li>\n<li class=\"\">Bộ lọc thế hệ mới - Vật liệu lọc công nghệ nano mỏng hơn khoảng 500 lần so với chiều dày sợi tóc con người. Đây chính là lớp màng bảo vệ vượt trội của khẩu trang Khẩu trang KF94 Mask..</li>\n<li class=\"\">Dây quai đeo được pha thêm sợi vải spandex mịn dày nhằm gia tăng độ co dãn và đàn hồi tốt tạo cảm giác thoải mái khi đeo</li>\n<li class=\"\">Thiết kế thông minh tạo khoảng thông thoáng trước mũi và miệng, không bị hít vào da mặt. Đối với phụ nữ đặc biệt không bị lem son môi khi sử dụng.</li>\n</ul>\n</div>\n<div id=\"detail_decorate_root\">\n<div id=\"_root\" class=\"engine-app\">\n<div id=\"Root\" class=\"com-struct\">\n<div id=\"hc\" class=\"com-struct\"> </div>\n<div id=\"hd\" class=\"com-struct\"> </div>\n<div id=\"bd\" class=\"com-struct\">\n<div id=\"bd_-999\" class=\"com-struct\">\n<div id=\"bd_-999_container_0\" class=\"com-struct\"> </div>\n</div>\n<div id=\"bd_0\" class=\"com-struct\">\n<div id=\"bd_0_container_0\" class=\"com-struct\"> </div>\n</div>\n<div id=\"bd_1\" class=\"com-struct\">\n<div id=\"bd_1_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-1311475230\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/36/0a/6a/4b288aa4c69de8e5d5e9b5c1e860c2d5.jpg_.webp\" /><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/96/b5/5c/8e02bac903f22b91316c9213b209cfb6.jpg_.webp\" /><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/c1/50/13/870f9950bfdddd833c21fc67b490701c.jpg_.webp\" /><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/d0/54/91/ccc024cbb3a7b827b753971b20b9c649.jpg_.webp\" /><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/14/45/c4/9f57f9dd098b05005957b7190e89abb4.jpg_.webp\" /><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/c8/39/d5/847706c3a41bbeee6993b2ae3b9bdd02.jpg_.webp\" /><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/9f/7d/1e/0fb728929f9c449aad76b6ec5d8782ce.jpg_.webp\" /><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/3d/3c/fd/69a089f9fe2295fca01a404a7296872c.jpg_.webp\" /><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/d8/19/bf/fb50c0fff91aa63c45d2fad6032c310b.jpg_.webp\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/0f/a3/392913aeb35f989523142505132c5e44.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/61/d4/b8/2015718e966716ccb035ce8b7ebc8c4d.jpg"
    ]
  },
  {
    "id": 159725804,
    "name": "Khẩu trang y tế trẻ em 3 lớp Pharmacity ngăn bụi bẩn và lọc khuẩn trên 99% ",
    "url_key": "khau-trang-y-te-tre-em-3-lop-pharmacity-ngan-bui-ban-va-loc-khuan-tren-99-p159725804",
    "price": 69000,
    "description": "Khẩu trang y tế trẻ em 3 lớp Pharmacity được thiết kế vừa vặn với trẻ, làm từ nguyên liệu chống dị ứng chất lượng cao, có hiệu quả lọc khuẩn trên 99%, giúp phòng ngừa bụi bẩn và các bệnh lây lan qua đường hô hấp cho bé.\n\n<strong>Ưu điểm</strong><br />• Khẩu trang 3 lớp kháng khuẩn<br />• Hiệu quả lọc khuẩn trên 99%<br />• Nguyên liệu: Chống dị ứng chất lượng cao\n\n<strong>Thông số kỹ thuật</strong><br />- Kích thước khẩu trang: 145 x 95mm<br />- Dây thun (thun dẹt, 3.0mm, đảm bảo độ giãn dài, màu trắng, cân đối hai bên không bị xoắn): Dài 165 mm, chịu lực kéo &gt;10N\n\nGồm 3 lớp:\n\n<ul>\n<li>Lớp ngoài chống thấm</li>\n<li>Lớp giữa kháng khuẩn</li>\n<li>Lớp trong mềm mại với da</li>\n</ul>\n<strong>Hướng dẫn sử dụng</strong><br />- Cầm khẩu trang, mặt có màu hướng ra phía ngoài.<br />- Hai tay cầm 2 sợi thun của khẩu trang áp sát khẩu trang vào mặt và đeo thun vào 2 bên tai.<br />- Một tay kéo phần trên khẩu trang có thanh nẹp mũi thao tác làm sao để khẩu trang có thể ép sát đường sống mũi và che kín toàn bộ phần cằm.\n\n<em>Lưu ý</em><br />• Chỉ sử dụng 1 lần, không tái sử dụng sau khi giặt. Không kéo khẩu trang quá mạnh để tránh bị giãn lồng.<br />• Một số trường hợp, kính mắt có thể bị mờ khi sử dụng khẩu trang, nên cẩn thận khi lái xe.<br />• Không sử dụng khi ở gần nguồn lửa hoặc khi xảy ra hỏa hoạn.<br />• Bảo quản nơi khô ráo và thoáng mát.<br />• Trường hợp bị kích ứng da, ngưng sử dụng và đến cơ sở y tế kiểm tra.\n\n<strong>Bảo quản:</strong> Nơi khô ráo, thoáng mát\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7d/ef/18/36248254b952694767d8d3bdd9f3f1af.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ac/01/2e/35615638135c8d274aa7d0ffd5d65ceb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cd/3c/e7/f817ed661e5053e41116fd5b193bed32.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ff/2e/58/fc50cd6c1f8c7d5de4f1c19072b14d2e.jpg"
    ]
  },
  {
    "id": 260927033,
    "name": "Khẩu trang đen 4 lớp kháng khuẩn Khánh An Hộp 50 cái L1D_KAKTL1",
    "url_key": "khau-trang-den-4-lop-khang-khuan-khanh-an-hop-50-cai-l1d-p260927033",
    "price": 50000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   **Đặc tính của khẩu trang màu đen 4 lớp kháng khuẩn\n\n   + Sản xuất ở Việt Nam với dây chuyền công nghệ khép kín.\n\n   + Ngăn ngừa bụi, kháng khuẩn, tránh các bệnh lây qua đường hô hấp nhờ lớp lọc kháng khuẩn cao cấp\n\n   + Không thấm nước, không gây dị ứng da, an toàn khi sử dụng\n\n   + Dây deo đàn hồi mềm mại, không gây cảm giác đau tai khi sử dụng lâu dài, thiết kế đơn giản nên giúp dễ dàng hít thở, đem lại cảm giác thoải mái khi đeo.\n\n   ** Cấu tạo khẩu trang màu đen 4 lớp kháng khuẩn\n\n   ️ 1 Lớp vải không dệt (Non - women) ở mặt ngoài.\n\n   ️ 1 lớp tẩm than hoạt tính lọc bụi &amp; vi khuẩn (Cacbon Melt - blown Filter)\n\n   ️ 1 lớp giấy lọc. (Paper Fillter) Được sử dụng trong các môi trường ô nhiễm vừa phải\n\n   + Lớp ngoài cùng với tính năng hỗ trợ chống thấm, giúp ngăn chặn hiệu quả các hạt chất lỏng (giọt nước) văng ra khi bệnh nhân hắt hơi, ho, thở nặng hoặc các hạt chất lỏng từ những người đối diện bắn vào…\n\n   + Lớp giữa có cấu tạo như một lớp lọc các hạt bụi và các vi sinh vật thường sẽ có kích thước nhỏ. Theo FDA (Mỹ), đa phần khẩu trang kháng khuẩn phải đạt tiêu chuẩn về hiệu suất lọc vi khuẩn, kháng khuẩn trên 95%. Vì vậy, khi mua khẩu trang kháng khuẩn bạn nên tham khảo các chỉ số này, nhận định các chỉ số này càng cao thì càng lọc tốt.\n\n   * TIÊU CHUẨN CỦA ĐƠN VỊ SẢN XUẤT KHẨU TRANG\n\n   - Sản phẩm được sản xuất và quản lý chất lượng theo tiêu chuẩn ISO 13485: 2016\n\n   - Có giấy phép lưu hành sản phẩm\n\n   - Có các kết quả kiểm nghiệm, thử nghiệm đạt tiêu chuẩn của Quatest 3 và Pasteur theo qui định sản xuất khẩu trang y tế\n\n   Quyền lợi khi quý khách mua tại Shop Seny\n\n   1. Đảm bảo về sản phẩm chính hãng ( Đền tiền 200% nếu sản phẩm không chính hãng đã giới thiệu)\n\n   2. Sản phẩm bị lỗi ( Sẽ được shop hỗ trợ 100% phí chuyển hoàn đổi sản phẩm mới)\n\n   3. Sản phẩm bị hư hỏng do trong quá trình vận chuyển (Sẽ được shop hỗ trợ 100% phí chuyển hoàn đổi sản phẩm mới)\n\n   4. Hỗ trợ tư vấn, hướng dẫn quý khách trước và sau khi mua sản phẩm nhanh chóng và nhiệt tình\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/74/38/c9/21dbea3e729a6c3b78a2a361076de9a1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a1/94/31/8b7b477a8d82642d9d56269e6d16edd4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/8e/10/81adbf693409d4735d6828307cfb393d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5e/98/65/53599ce5e8733f7b32f44763aad2b695.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/46/df/2d5b85249db1a42c234344c849ac0ddc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bb/97/75/74eca0cf8926936e3a9bfb3fd1ba1fc6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c9/c3/4a/e160cff8bda1b1e4fba2c29f5320243d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2f/19/c0/90e9999ffefd73c841b7a8da21072e67.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/72/6f/6c/79a3b9c779c30d1cc82dc3f2cece817e.jpg"
    ]
  },
  {
    "id": 177771216,
    "name": "Khẩu trang than hoạt tính 4 lớp cao cấp kháng khuẩn Khánh An hộp 40 cái K1HT",
    "url_key": "khau-trang-than-hoat-tinh-4-lop-cao-cap-khang-khuan-khanh-an-hop-40-cai-k1ht-p177771216",
    "price": 60000,
    "description": "Khẩu trang than hoạt tính 4 lớp Khánh An là khẩu trang rất cần thiết trong thời điểm hiện nay. Khẩu trang than hoạt tính 4 lớp Khánh An có nhiều loại với nhiều chức năng khác như khẩu trang chống nắng, chống bụi mịn hay khẩu trang y tế. Với lớp chắn 4 lớp than hoạt tính giúp ngăn bụi, lọc không khí, tạo không khí sạch trước khi thở, ngăn ngừa và tránh các chất gây ô nhiễm và bụi là mầm bệnh đối với đường hô hấp. Khẩu trang y tế 4 lớp kháng khuẩn Khánh An có tác dụng chống tia cực tím ảnh hưởng trực tiếp đến làn da của con người. Sử dụng công nghệ sản xuất tiên tiến không xù lông, đạt tiêu chuẩn bộ y tế giúp bảo vệ da khỏi kích ứng.\n\n**Đặc tính của khẩu trang than hoạt tính 4 lớp <br />+ Thiết kế từ 4 lớp, chất liệu vải tự nhiên, dày mịn<br />+ Thiết kế thông minh với thanh nẹp mũi định hình giữ khẩu trang<br />+ Được sản xuất ở Việt Nam với dây chuyền công nghệ khép kín.<br />+ Nó có tác dụng ngăn ngừa bụi, kháng khuẩn, tránh các bệnh lây qua đường hô hấp nhờ lớp lọc kháng khuẩn cao cấp<br />+ Không thấm nước, không gây dị ứng da, an toàn khi sử dụng<br />+ Dây deo đàn hồi mềm mại, không gây cảm giác đau tai khi sử dụng lâu dài, thiết kế đơn giản nên giúp dễ dàng hít thở, đem lại cảm giác thoải mái khi đeo.\n\n** Cấu tạo khẩu trang kháng khuẩn :<br />+ Lớp ngoài cùng với tính năng hỗ trợ chống thấm, việc này giúp ngăn chặn hiệu quả các hạt chất lỏng (giọt nước) văng ra khi bệnh nhân hắt hơi, ho, thở nặng hoặc các hạt chất lỏng từ những người đối diện bắn vào… bên ngoài thường có rất nhiều màu sắc đặc tính khác nhau.<br />+ Lớp giữa có cấu tạo như một lớp lọc các hạt bụi và các vi sinh vật thường sẽ có kích thước nhỏ. Theo FDA (Mỹ), đa phần khẩu trang kháng khuẩn phải đạt tiêu chuẩn về hiệu suất lọc vi khuẩn, kháng khuẩn trên 95%. Vì vậy, khi mua khẩu trang kháng khuẩn bạn nên tham khảo các chỉ số này, nhận định các chỉ số này càng cao thì càng lọc tốt.<br />+ Lớp trong của khẩu trang y tế có cấu trúc mềm mịn, tính năng thấm hút mồ hôi. Lớp trong là lớp có màu trắng hoặc có màu nhạt, rất dễ phân biệt với lớp ngoài.\n\n* TIÊU CHUẨN CỦA ĐƠN VỊ SẢN XUẤT KHẨU TRANG<br />- Sản phẩm được sản xuất và quản lý chất lượng theo tiêu chuẩn ISO 13485: 2016<br />- Có giấy phép lưu hành sản phẩm<br />- Có các kết quả kiểm nghiệm, thử nghiệm đạt tiêu chuẩn của Quatest 3 và Pasteur theo qui định sản xuất khẩu trang y tế\n\nĐóng gói: Hộp 40 cái ( 5 bịch: 8 cái/bịch )<br />Thương hiệu: Khánh An\n\nQuyền lợi khi quý khách mua tại Shop Seny<br />1. Đảm bảo về sản phẩm chính hãng ( Đền tiền 200% nếu sản phẩm không chính hãng đã giới thiệu)<br />2. Sản phẩm bị lỗi ( Sẽ được shop hỗ trợ 100% phí chuyển hoàn đổi sản phẩm mới)<br />3. Sản phẩm bị hư hỏng do trong quá trình vận chuyển (Sẽ được shop hỗ trợ 100% phí chuyển hoàn đổi sản phẩm mới)<br />4. Hỗ trợ tư vấn, hướng dẫn quý khách trước và sau khi mua sản phẩm nhanh chóng và nhiệt tình<br />#khautrang #khautrangyte #khautrangyte4lop #khautrangytekhangkhuan #shopseny #khautrangkhangkhuan #khautrangchongbui #khautrangthanhoattinh\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/41/16/b0/391f667986cbec9dd75f09a88678f330.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/74/03/53/67de1f7ab4eb9357e04e18669002bf9a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d0/b8/88/f12f31ea831cbb2d574827b2c39baa95.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d9/c1/77/f11026131c8aa0ebe0dbdd7a552fd283.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e1/b9/e6/faf4b66efda4548ed4f4338f419ffe11.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/13/bd/a076eae940890f4b135916041c206a25.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/98/fd/11/3cf1ffb70da869de8b1c16e9177820c5.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/6b/c0/63e57ec2ace0653b7902084070d2fa63.JPG"
    ]
  },
  {
    "id": 1058674,
    "name": "Khẩu Trang N99 Karibon Double Silk Size M (Tím Trơn)",
    "url_key": "khau-trang-n99-karibon-double-silk-size-m-tim-tron-p1058674",
    "price": 105000,
    "description": "<ul>\r\n<li><strong>Khẩu Trang Karibon Double Silk Size M (Tím Trơn) </strong>có thiết kế vượt trội với 8 lớp vải bảo vệ: Vải cotton 100% hoặc tơ tằm cao cấp, vải than hoạt tính ACC lọc khói bụi và hóa chất độc hại, 5 lớp gồm vải cotton và vải không dệt PP, vải cotton 100%.</li>\r\n<li>Đặc biệt, lớp vải than hoạt tính ACC (Activated Carbon Cloth) đã được tiến hành những lần giặt mạnh thử nghiệm khác nhau và khẳng định rằng sau 25 lần giặt, khẩu trang Karibon vẫn có khả năng ngăn giữ được các hoá chất độc hại - tương đương với 6 tháng sử dụng - duy trì được khả năng loại bỏ những phần tử bụi nhỏ và các chất hữu cơ gây hại cho sức khoẻ.</li>\r\n<li>Tại phòng thí nghiệm Nelson Labolatories Hoa Kỳ, khẩu trang Karibon được xác định có thể ngăn các phân tử bụi nhỏ đến 0.3 micrometer, lọc đến 99% vi khuẩn, tương đương với khả năng lọc bụi của khẩu trang theo tiêu chuẩn Hoa Kỳ N95.</li>\r\n<li>Sản phẩm được thiết kế bởi chuyên gia về sức khỏe và môi trường của Úc.</li>\r\n<li>Với chất liệu lớp lót bằng vải 100% cotton, khẩu trang Karibon mềm mại khi tiếp xúc với da mặt.</li>\r\n<li>Phần quai đeo có thể điều chỉnh độ dài cho phù hợp với khuôn mặt từng người.</li>\r\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/3/2/32-35.u2409.d20171024.t221908.432855.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/1/4/1495619932294_4379075.u2409.d20171024.t221908.482058.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/1/4/1495619932703_4525002.u2409.d20171024.t221908.528952.jpg"
    ]
  }
]