[
  {
    "id": 50825425,
    "name": "Combo Bộ Mỹ Phẩm Ngừa Tàn Nhang Cơ Bản Phấn Nụ Hoàng Cung + Tặng Kèm Bông Phấn Cotton Chính Hãng.",
    "url_key": "combo-bo-my-pham-ngua-tan-nhang-co-ban-phan-nu-hoang-cung-tang-kem-bong-phan-cotton-chinh-hang-p50825425",
    "price": 528000,
    "description": "<h1>Combo Bộ Mỹ Phẩm Ngừa Tàn Nhang Cơ Bản Phấn Nụ Hoàng Cung</h1>\nBộ sản phẩm là sự kết hợp hoàn hảo và đầy đủ để đạt được kết quả tốt nhất trong quá trình sử dụng, vừa dưỡng da, vừa trang điểm tự nhiên, mịn đẹp.\n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/c5/bb/1b/0f82a9b8ee2765b34ea98a2dcfb6628e.png\" alt=\"\" width=\"750\" height=\"750\" />\n\nSản phẩm được bào chế từ thảo dược thiên nhiên theo công thức cổ truyền sẽ mang lại cho người dùng làn da sáng đẹp như ý sau thời gian kiên trì sử dụng. Đặc biệt, dùng càng lâu càng đẹp và không có hóa chất gây hại cho da.\n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/b2/62/de/130c3b1b4d993b4a8614bc14b7cf7b69.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<h3>Nước hoa hồng: </h3>\nĐược chưng cất từ nước mưa tinh khiết và hoa hồng. Nước hoa hồng có tác dụng làm sạch da, se khít lỗ chân lông, tẩy sạch tế bào chết và các chất bẩn bám trên da mặt.  Kiểm soát chất nhờn và cân bằng độ ẩm.\n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/1d/65/1f/45e8671933f6988a78c42d5830f0482e.jpg\" alt=\"\" width=\"640\" height=\"640\" />\n\n<h3>Phấn nước ngừa tàn nhang: </h3>\nCác dưỡng chất từ dược thảo thiên nhiên trong phấn nụ sẽ thấm sâu vào hồi phục các vùng da hư tổn, tái tạo lớp biểu bì mới từ bên trong. Đồng thời làm mờ dần các vết tàn nhang từ bên ngoài. Các dưỡng chất làm mềm da, nuôi dưỡng làn da khỏe mạnh chống lại các tác nhân gây lão hóa và tàn nhang da. Cho một làn da tươi trẻ, đều màu, mềm mịn hơn.\n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/dd/10/5c/db2db70922224864d93095c3fc694e21.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<h3>Phấn viên ngừa tàn nhang:</h3>\nPhấn có tác dụng hỗ trợ trị tàn nhang và dưỡng da.\n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/c9/10/93/f77574fbddb73751541887fff19e347f.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<h2>Hướng Dẫn Sử Dụng:</h2>\n<strong>Bước 1:</strong> Dùng nước hoa hồng: Sau khi rửa sạch mặt, dùng bông thấm nước hoa hồng thấm đều lên khắp mặt, dùng các đầu ngón tay massage nhẹ nhàng cho đến khi nước hoa hồng thấm hết vào da. \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/ec/42/d0/d88e3f3c1461d84547e7b392a425b55c.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>Bước 2: Dùng phấn nước hỗ trợ trị tàn nhang/phấn viên hỗ trợ trị tàn nhang</strong>\n\n   <strong>- Phấn nước:</strong> Lắc đều để phần nước và phần phấn trắng hòa với nhau. Dùng bông thấm nước phấn vỗ đều khắp mặt. Đặc biệt thấm nhiều phần cái phấn ở những vùng da nhiều tàn nhang. Từ 45-60 phút rửa mặt lại bằng nước sạch. Ngày có thể đắp phấn nước từ 2-3 lần. \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/5c/0d/f4/6daa151e9a54a8c0c8f5417febb4c19a.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>  - Phấn viên khô:</strong>Sau khi nước hoa hồng vừa thấm vào da còn độ ẩm nhất định dùng viên phấn thoa khắp các vùng trên mặt. Sau đó dùng tay hoặc bông phấn tán đều để phấn được nhồi vào da. Có thể dùng như một lớp lót trang điểm.\n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/42/18/70/00c10062562d9fe0df78135c348bab58.png\" alt=\"\" width=\"750\" height=\"750\" />\n\nĐể có kết quả tốt nhất, nên kết hợp phấn trang điểm với kem dưỡng ẩm để tăng độ thẩm thấu của phấn vào da, mang lại làn da mịn màng, tự nhiên. \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/4a/29/7e/9eba1e9e1c7c1df667241b014af9c0a8.jpg\" alt=\"\" width=\"720\" height=\"960\" />\n\n<h3>Tặng Kèm Bông Phấn Cotton Phấn Nụ Hoàng Cung:</h3>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/40/2a/75/bf78c1eb74b7344045fdcc768a19412d.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<div>\n*Công dụng sản phẩm có thể khác nhau tùy theo cơ địa và thể trạng của từng người \n\n<h3>Từ Thương hiệu:</h3>\nPhấn Nụ Hoàng Cung là dòng mỹ phẩm truyền thống từ thiên nhiên của Việt Nam từ thời nhà Nguyễn (năm 1945) tới nay, với nguyên liệu 100% thiên nhiên, dùng được cho mẹ bầu và da nhạy cảm.\n\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/db/89/e627d5f0ac74746411b44972c5dc60e9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/98/30/8c/fbbf63da3f4c888ca0e204a3d62b29de.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/78/92/59/6adbdff052500588ac5f44fad13e6a1e.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/69/d0/d08b9b53b9cda9e122ec40d6c925ef0d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/7e/44/1ba31291d626b92da8766f3a7d05ceb0.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9c/7e/18/1db8138c6f7511e890e76df38f545f4a.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/59/0c/fa/9841a809d172ee7453a3d06185b3e3fe.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/b9/03/d7d9c14b607b2d076dfa353afc4901c6.png"
    ]
  },
  {
    "id": 176573728,
    "name": "Combo Tẩy Tế Bào Chết Love Nature 100ML + Kem Mụn Love Nature 15G + Mặt Nạ Tảo Biển Love Nature 30G",
    "url_key": "combo-tay-te-bao-chet-love-nature-100ml-kem-mun-love-nature-15g-mat-na-tao-bien-love-nature-30g-golden-life-one-p176573728",
    "price": 609000,
    "description": "THÔNG TIN SẢN PHẨM\n\n1. Tẩy Tế Bào Chết Love Nature GOLDEN LIFE ONE\n\nPhép màu cải tạo làn da thô, sạm, kém sắc\n\nĐánh bay da chết hết lo thô sạm\n\nTHÀNH PHẦN\n\nThành phần được chiết xuất từ Muối Hồng Himalaya\n\nThành phần được chiết xuất từ ORYZA Sativa (Rice) Germ Powder( Bột cám gạo)\n\nThành phần tinh chất từ cây lô hội\n\nCông thức 7 KHÔNG\n\nCÔNG DỤNG:\n\n- Giúp lấy đi các tế bào chết trên da\n\n- Làm thông thoáng lỗ chân lông\n\n- Giúp làm đều màu da, sáng da\n\n- Hỗ trợ các sản phẩm dưỡng da khác.\n\nHƯỚNG DẪN SỬ DỤNG:\n\n– Để da mặt khô ráo.\n\n– Làm ẩm lòng bàn tay, sau đó lấy một lượng vừa đủ ra lòng bàn tay và tạo bọt.\n\n– Nhẹ nhàng mát xa lên da mặt và rửa sạch lại với nước sạch hoặc sữa rửa mặt tảo biển Love Nature.\n\n– Sử dụng ít nhất 2- 3 lần 1 tuần để đạt hiểu quả tốt nhất.\n\nDung tích: Hộp 1 típ 100ml\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/19/9e/58/243136568951cab0182473509d5f4c52.jpg\" alt=\"\" width=\"1200\" height=\"1200\">\n\n<br><br>\n\n2. Kem Mụn Love Nature GOLDEN LIFE ONE\n\nTHÀNH PHẦN\n\nThành phần chiết xuất từ Dầu Dừa.\n\nThành phần chiết xuất từ Đậu Nành.\n\nThành phần chiết xuất từ Diếp Cá.\n\nThành phần chiết xuất từ rễ cây Hoàng Cầm.\n\nThành phần chiết xuất từ lá Sầu Đâu.\n\nThành phần chiết xuất từ vỏ cây Liễu Trắng.\n\nThành phần chiết xuất Kẽm.\n\nThành phần Tinh chất Nghệ.\n\nThành phần được chiết xuất từ Tảo.\n\nCÔNG DỤNG\n\n– Hỗ trợ kháng khuẩn tuyệt đối\n\n– Hỗ trợ làm mờ vết thâm, sẹ\n\n– Làm mềm da, giúp làm thoáng lỗ chân lông.\n\nHƯỚNG DẪN SỬ DỤNG:\n\n– Bôi trực tiếp lên vùng da có mụn vào buổi sáng – tối, giữ da khô thoáng\n\n– Sử dụng hàng ngày để đạt hiểu quả tốt nhất\n\nDung tích: Hộp 1 típ 15g\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/fa/07/43/fe1fb0385b407c477aeab5d294e6d6eb.jpg\" alt=\"\" width=\"1200\" height=\"1200\">\n\n<br><br>\n\n3. Mặt Nạ Tảo Biển Love Nature GOLDEN LIFE ONE\n\nMặt nạ tái sinh Tảo Nghệ collagen love nature\n\nDa không tuổi, đuổi lão hóa\n\nTHÀNH PHẦN\n\nThành phần Allantoin trong rễ cây comfrey.\n\nThành phần Tinh chất Nghệ.\n\nThành phần được chiết xuất từ Tảo.\n\nThành phần được chiết xuất từ Cúc La Mã.\n\nCông thức 7 KHÔNG\n\nCÔNG DỤNG:\n\n– Giúp ngăn ngừa mụn và làm mờ vết thâm do mụn.\n\n– Giúp dưỡng ẩm, ngăn ngừa tình trạng da khô nẻ.\n\n– Cung cấp dưỡng chất giúp collagen và elastin được kích hoạt hoạt động sản sinh thêm giúp da săn chắc và đàn hồi.\n\nHƯỚNG DẪN SỬ DỤNG:\n\n- Đắp trực tiếp lên da mặt. Có thể rửa sau khi đắp 20-30 phút hoặc ngủ qua đêm.\n\n- Sử dụng ít nhất 2- 3 lần 1 tuần để đạt hiểu quả tốt nhất.\n\nDung tích: Hộp 1 lọ 30g\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/05/71/7d/f100fe813f52cbd53b721eda42db4c0c.jpg\" alt=\"\" width=\"1200\" height=\"1200\">\n\n<br><br>\n\nCAM KẾT\n\n- Sản phẩm được chiết xuất hoàn toàn từ thiên nhiên trên dây chuyền đạt chuẩn GMP\n\n- Sản phẩm chính hãng 100%. Có mã Icheck để khách hàng kiểm tra xuất xứ\n\n- Đầy đủ Giấy kiểm định chất lượng sản phẩm, giấy công bố sản phẩ\n\n- Sản phẩm đạt TOP 50 thương hiệu - nhãn hiệu nổi tiếng Đất Việt.\n\n- Hoàn tiền 100% nếu hàng không đúng với mô tả.\n\nCông ty Cổ Phần Đầu Tư Quốc Tế Golden Life One\n\n“Phụng sự vì sự hài lòng cao nhất của khách hàng”\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/87/ca/24/561bf30f73f0da062073bdbcb0e7b097.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/70/6c/4d/031c0fef8c2f5d39c6c0d91933447218.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/62/f5/d6/192691b1f043fc1aab7afbb6d5ab7870.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0f/18/93/3913c721b7b2188f705f0bf0b261694c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2a/80/80/ab6b8440a92c5fe0c4bee32b89474e6d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/53/78/372d60cce5283d96a2df3855db099d0c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/bf/84/9c00d62e8352646ffc0ed61e7c9d4acc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/34/14/3f6418245ce851db121b7c6e11b325c7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c8/46/99/296c861812d08519690a5d208b13e348.jpg"
    ]
  },
  {
    "id": 68067463,
    "name": "Tinh chất tẩy tế bào chết  1% BHA Paula's Choice Calm 1% BHA Lotion Exfoliant (Nhập khẩu)",
    "url_key": "tinh-chat-tay-te-bao-chet-1-bha-paula-s-choice-calm-1-bha-lotion-exfoliant-nhap-khau-p68067463",
    "price": 399000,
    "description": "<strong>Mô tả sản phẩm: </strong><br />- Loại bỏ tế bào chết dịu nhẹ, an toàn cho da nhạy cảm<br />- Giảm viêm, ửng đỏ da<br />- Tái tạo tế bào hiệu quả <br />- Loại bỏ dầu thừa trên da và bụi bẩn tích tụ sâu trong lỗ chân lông \n\n<br />CALM Redness Relief 1% BHA Lotion Exfoliant là sản phẩm hoàn toàn dịu nhẹ, không chứa tính bào mòn da, dễ dàng thẩm thấu và loại bỏ tế bào chết sâu bên trong lỗ chân lông, trả lại cho bạn làn da tươi trẻ nhanh chóng. Đây là sản phẩm hoàn hảo dành cho những ai sở hữu làn da nhạy cảm, có mong muốn thu nhỏ lỗ chân lông, giảm nếp nhăn và làm dịu da ửng đỏ.<br />PHÙ HỢP VỚI LOẠI DA: Mọi loại da và da có vấn đề nhạy cảm\n\n<br /><strong>Hướng dẫn sử dụng: </strong><br />Dùng sau khi dùng sữa rửa mặt và toner. Sử dụng một lượng bằng hạt đậu cho toàn bộ khuôn mặt, bao gồm cả vùng mắt (giữ sản phẩm tránh xa vùng mi mắt và lông mi) và không cần rửa lại với nước. Vào ban ngày, sử dụng kem chống nắng có chỉ số SPF 30 hoặc cao hơn.\n\n<br /><strong>Thành phần chính:</strong><br />Water (Aqua), Butylene Glycol, Cetyl Alcohol, Cyclopentasiloxane, Dimethicone, Salicylic Acid, Avena Sativa (Oat) Bran Extract, Allantoin, Camellia Sinensis (Green Tea) Leaf Extract, Glycyrrhiza Glabra (Licorice) Root Extract, Epilobium Angustifolium Flower/Leaf/Stem Extract, Lauric Acid, Glycerin, Polysorbate 20, Sorbitan Stearate, Magnesium Aluminum Silicate, Ammonium Acryloyldimethyltaurate/VP Copolymer, PEG-40 Stearate, Xanthan Gum, Hexylene Glycol, Sodium Hydroxide, Ethylhexylglycerin, Disodium EDTA, Phenoxyethanol, Caprylyl Glycol<br />Lưu ý: Thành phần và bao bì của sản phẩm có thể thay đổi ít nhiều tuỳ theo lô hàng nhập từ Hãng.\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/af/d3/44/dc834b309f785fd3654afd09248fe5a9.png"
    ]
  },
  {
    "id": 89560878,
    "name": "Bộ quà tặng Mẹ Và Bé Phấn Nụ Hoàng Cung",
    "url_key": "bo-qua-tang-me-va-be-phan-nu-hoang-cung-p89560878",
    "price": 1324960,
    "description": "Bộ quà tặng Mẹ và bé đã được nghiên cứu các sản phẩm cần thiết nhất để:\n\nGiúp làn da phục hồi sau sinh cho Mẹ. Chăm sóc bé an toàn với những thành phần hoàn toàn từ thiên nhiên. Quà tặng sang trọng, chăm sóc cho cả Mẹ và Bé.\n\n- Dầu Tràm: Tinh chất thiên nhiên không kích ứng da dùng cho bà mẹ sau sinh và trẻ em. Giúp giữ ấm, phòng và hỗ trợ cảm ho, nghẹt mũi, sổ mũi, ăn không tiêu, khử độc, sát trùng, các vết sưng tấy do côn trùng cắn đốt….\n\n- Serum: Kết hợp vitamin C từ quýt và protein, vitamin nhóm B từ lòng trắng trứng gà theo công thức độc quyền. Nuôi dưỡng làn da trắng sáng giảm nếp nhăn, ngăn ngừa dấu hiệu lão hóa.\n\n- Kem dưỡng ẩm: Nhanh chóng cung cấp nước để cân bằng độ ẩm cho da, mang lại làn da mềm mịn, săn chắc. Bổ sung các vitamin và dưỡng chất cần thiết giúp da phục hồi, tình trạng khô, sạm. Hỗ trợ khóa ẩm cho da sau bước sử dụng Serum.\n\n- Phấn nước chăm sóc da: Cung cấp những dưỡng chất thiết yếu cần thiết cho da. Nuôi dưỡng các tế bào da từ sâu bên trong. Giúp cho làn da ngày càng khỏe mạnh, chống lại các tác nhân gây hại cho da từ bên ngoài.\n\n- Phấn nước ngừa nám: Các dưỡng chất thiên nhiên sẽ cung cấp dưỡng chất chống ôxy hóa mạnh tạo nên hiệu quả làm tan dần các vết nám, các vết sạm da. Phục hồi lại làn da tươi sáng ban đầu đồng thời nuôi dưỡng làn da khỏe mạnh từ sâu bên trong.\n\n** Quà tặng: Dầu dừa 30ml Phấn Nụ Hoàng Cung\n\n*HSD: 3 năm kể từ ngày sản xuất NSX: Xem trên bao bì sản phẩm\n\nThành phần: Xem trên bao bì sản phẩm\n\nXuất xứ thương hiệu: Việt Nam\n\nXuất xứ: Việt Nam\n\nBảo quản: Nơi thoáng mát, tránh ánh nắng trực tiếp\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f6/a3/c0/6df21ebc5560b3ae1a2dcc9cc8b2a7e9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8d/17/1d/e3fabe957334a87e22a3454223c20983.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/08/b3/59/49975db49831902dcee5feaef3bd039d.jpg"
    ]
  },
  {
    "id": 176905289,
    "name": "SPECIAL COMBO chăm sóc da mụn toàn diện Cocoon - tặng 1 thạch bí đao Cocoon 30ml",
    "url_key": "special-combo-cham-soc-da-mun-toan-dien-cocoon-tang-1-thach-bi-dao-cocoon-30ml-p176905289",
    "price": 955000,
    "description": "LƯU Ý:\n\n- CÁC SẢN PHẨM SPECIAL COMBO VÀ SPECIAL DEAL MẶC ĐỊNH SẼ CÓ QUÀ TẶNG KÈM, KHÁCH HÀNG KHÔNG CẦN THAO TÁC THÊM VÀO GIỎ HÀNG.\n\n- CÁC SẢN PHẨM SPECIAL COMBO, SPECIAL DEAL SẼ KHÔNG THAM GIA THÊM CÁC CHƯƠNG TRÌNH KHUYẾN MÃI KHÁC.\n\n \n\n \n\n \n\nSPECIAL COMBO chăm sóc da mụn toàn diện Cocoon - tặng 1 thạch bí đao Cocoon 30ml\n\nCombo chăm sóc da mụn toàn diện Cocoon gồm:\n\n01 Gel bí đao rửa mặt Cocoon 140ml\n\n01 Nước bí đao cân bằng da Cocoon 140ml\n\n01 Tinh chất bí đao Cocoon 70ml\n\n01 Mặt nạ bí đao 30ml\n\n01 Dung dịch chấm mụn bí đao Cocoon 5ml\n\n01 thạch bí đao Cocoon 30ml (hàng tặng)\n\n \n\nBước 1: Làm sạch sâu, lấy đi bụi bẩn và dầu thừa với Gel bí đao rửa mặt:\n\nGel bí đao rửa mặt có độ pH 5.5 phù hợp với pH của da, không sulfate, rất dịu nhẹ nhưng lại có tác dụng làm sạch sâu, lấy sạch bụi bẩn và dầu thừa mà không gây khô da, giữ cho lỗ chân lông luôn thông thoáng và hạn chế tình trạng mụn, đặc biệt là mụn ẩn.\n\n \n\nBước 2: Giải thoát lỗ chân lông khỏi sự bít tắt, kiểm soát lượng dầu nhờn trên da của bạn bằng mặt nạ bí đao.\n\nSản phẩm gồm thành chính là bí đao thanh mát, bổ sung thêm rau má và tinh dầu tràm trà giúp giảm nhờn, làm thông thoáng lỗ chân lông, cải thiện nhanh tình trạng mụn, làm dịu vết đỏ, mang lại làn da sạch mụn và mịn màng.\n\n \n\nBước 3: Cân bằng độ pH, làm dịu và cấp ẩm nhanh cho làn da bằng Nước bí đao cân bằng da:\n\nVới công thức không chứa cồn, nước bí đao cân bằng da sẽ giúp làn da của bạn sẽ nhanh chóng được cấp ẩm trở lại, cân bằng pH, kiểm soát lượng dầu nhờn tiết ra, cải thiện tình trạng mụn ẩn và giảm thiểu các vết đỏ trên da.\n\n \n\nBước 4: Cung cấp dưỡng chất, phục hồi da mụn và làm mờ vết thâm với Tinh chất bí đao (serum)\n\nTinh chất là sản phẩm \"tinh túy\" trong quy trình dưỡng da, được sử dụng sau bước toner nhằm giúp chúng ta ngăn ngừa các vấn đề cụ thể của làn da. Tinh chất bí đao là sự kết hợp của các chiết xuất tự nhiên gồm bí đao, rau má, tràm trà và đặc biệt được bổ sung thêm 7% Niacinamide (vitamin B3) giúp phục hồi mạnh mẽ tình trạng da mụn và ửng đỏ, làm mờ thâm sau 14-28 ngày sử dụng.\n\n \n\nBước 5: Thạch dưỡng bí đao với kết cấu mỏng nhẹ tan nhanh vào da giúp mang lại độ ẩm cân bằng\n\nVới sự kết hợp giữa chiết xuất bí đao thanh mát, 5α-AVOCUTA được chưng cất phân tử từ dầu quả bơ và TECA trích ly từ rau má, thạch dưỡng bí đao với kết cấu mỏng nhẹ tan nhanh vào da giúp mang lại độ ẩm cân bằng, giảm lượng dầu thừa, cải thiện tình trạng mụn\n\n \n\n \n\nBước 6: Giảm sưng nhanh chóng với Dung dịch chấm mụn bí đao\n\nDung dịch chấm mụn bí đao không chứa cồn phiên bản nâng cấp ngoài những thành phần chủ đạo gồm bí đao, rau má và tràm trà, nay được bổ sung tăng cường với 20% Azeclair (tương đương 6% potassium azeloyl diglycinate) thay cho 2% axit salicylic ở công thức trước đây sẽ tối ưu khả năng làm xẹp mụn sưng nhanh chóng, phục hồi tổn thương và làm mờ vết thâm. Công thức cải tiến này sẽ êm ái và dịu nhẹ hơn cho những làn da nhạy cảm hoặc không tương thích với axit salicylic.\n\n \n\nXuất xứ: Việt Nam\n\nHSD: 3 năm kể từ NSX\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b2/94/02/b04f9ebfaf92f2d9e995215cb50a2d32.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/8d/5a/e3b6ac88f7919b001ba527a88a82c736.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2e/65/69/198a4fa6951b45975fe243ac21f94e79.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/29/52/be/ccb0fe3ac81866d8853d9d1f86466314.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d2/44/a6/714eb4b814e2a89411eb8adb8c10db65.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e9/25/38/1b7da4b270a57566af5713017a0f2fce.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cf/bd/d7/3dfb8873e46af073d56b0eb01d0c470f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/59/24/aa/5de8ea82e45158b2e2a66d21e89c83f4.jpg"
    ]
  },
  {
    "id": 52113498,
    "name": "Bộ 3 Chăm sóc da cocoon: Gel rửa mặt  bí đao 140ml + Toner bí đao 140ml + Mặt nạ bí đao 30ml",
    "url_key": "bo-3-cham-soc-da-cocoon-gel-rua-mat-bi-dao-140ml-toner-bi-dao-140ml-mat-na-bi-dao-30ml-p52113498",
    "price": 535000,
    "description": "GEL BÍ ĐAO RỬA MẶT COCOON:\n\n• Làm sạch sâu lỗ chân lông<br />• Giảm lượng dầu thừa tiết ra trên da<br />• Giảm mụn (đặc biệt là mụn ẩn).<br />• Giữ được độ ẩm mịn tự nhiên của da và không gây khô da sau khi sử dụng\n\nƯu điểm<br />• Không chứa sulfate (Sulfate free)<br />• Không Paraben (Paraben free)<br />• Không hương liệu (Fragrance free)<br />• pH 5.5 phù hợp với pH của làn da.\n\nCách dùng Gel bí đao rửa mặt Cocoon<br />- Lấy một lượng vừa đủ mát-xa nhẹ nhàng trên da ướt, rửa lại với nước. Tránh tiếp xúc với mắt.<br />- Dùng buổi sáng và tối.\n\n<br />Thành phần đầy đủ<br />Water/Aqua, Potassium Laureth Phosphate, Cocamidopropyl Betaine, Acrylates/Steareth-20 Methacrylate Copolymer, Sodium Cocoyl Glycinate, Cocoyl Methyl Glucamide, PEG-7-Glyceryl Cocoate, Glycerin, Benincasa Cerifera (Bí đao) Fruit Extract, Salicylic Acid, Niacinamide (Vitamin B3), Panthenol (Vitamin B5), Centella Asiatica Extract (Rau má), Betaine, Propanediol, Butylene Glycol, PEG-120 Methyl Glucose Dioleate, Molasses, Glycereth-26, Sodium Lactate, Sodium Hydroxide, Polysorbate 20, Melaleuca Alternifolia (Tràm trà) Leaf Oil, Rosmarinus Officinalis (Hương thảo) Leaf Oil, Lavandula Angustifolia (Oải hương) Flower Oil, Allantoin, Ethylhexylglycerin, Phenoxyethanol, Xanthan gum, Menthyl Lactate, Sodium Phytate, Alcohol (0.01% - là dung môi trong hoạt chất càng hóa nước cứng, bắt các icon kim loại, bảo vệ sản phầm khỏi tác nhân oxi hóa)\n\n============\n\nNƯỚC CÂN BẰNG DA COCOON\n\n- Nước cân bằng da Cocoon chứa các thành phần tự nhiên như bí đao, rau má và tràm trà.<br />- Sản phẩm chứa công thức không chứa cồn và có tác dụng cân bằng độ pH, giảm dầu, làm sạch lỗ chân lông, cải thiện tình trạng mụn ẩn.<br />- Nước bí đao cân bằng da được bổ sung thêm Vitamin B3, HA và chiết xuất cam thảo giúp cấp ẩm cho làn da luôn mịn màng và giảm thiểu các vết đỏ trên da.\n\nƯu điểm<br />• Không chứa cồn (Alclhol free)<br />• Không Paraben (Paraben free)<br />• Không hương liệu (Fragrance free)\n\nCách dùng nước bí đao cân bằng da Cocoon<br />- Sau khi rửa mặt, lấy một lượng nước cân bằng vào lòng bàn tay, thoa đều lên da và vỏ nhẹ nhàng để sản phẩm thẩm thấu vào da. Tránh tiếp xúc với mắt.<br />- Dùng buổi sáng và tối.\n\nThành phần đầy đủ<br />Water, Niacinamide (Vitamin B3), Benincasa Cerifera Fruit Extract (Bí đao), Propanediol, Glycerin, Betaine, Glycereth-26, Centella Asiatica Extract (Rau má), Allantoin, Dipotassium Glycyrrhizate (Cam thảo), Butylene Glycol, Pentylene Glycol, Sodium Hyaluronate (HA), Zinc Pca, Melaleuca Alternifolia Leaf Oil (Tràm trà), Rosmarinus Officinalis Leaf Oil (Hương thảo), Lavandula Angustifolia Flower Oil (Oải hương), Sodium Lactate, Sodium Gluconate, PEG-40 Hydrogenated Castor Oil, Menthyl Lactate, Xanthan gum, Phenoxyethanol, Ethylhexylglycerin.\n\n<br />==============\n\nMẶT NẠ BÍ ĐAO – GIẢI PHÁP MỚI CHO LÀN DA DẦU VÀ MỤN ẨN\n\nCông dụng chính của Mặt nạ bí đao:<br />• Làm thông thoáng lỗ chân lông<br />• Cải thiện tình trạng mụn, làm dịu các vết đỏ trên da<br />• Kiểm soát lượng dầu tiết ra, ngăn ngừa mụn ẩn hình thành<br />• Cấp ẩm cho da, giúp làn da luôn rạng rỡ, căng bóng và mịn màng\n\nƯu điểm:<br />• Mặt nạ bí đao là sản phẩm 100% thuần chay từ thực vật Việt Nam thân thiện với làn da, hiệu quả và lành tính.<br />• Không Sulfate<br />• Không Paraben<br />• Không thử nghiệm trên động vật\n\nHướng dẫn sử dụng:<br />• Thoa một lượng vừa đủ lên da sạch, tránh tiếp xúc với vùng mắt, để 20 phút sau đó rửa lại với nước. Dùng 4 – 5 lần/tuần để đạt hiệu quả tốt.<br />• Nên sử kết hợp với gel bí đao rửa mặt và nước bí đao để làm sạch da, cân bằng pH và cung cấp các dưỡng chất cần thiết trước khi dùng mặt nạ bí đao.<br />• Bảo quản sản phẩm ở nhiệt độ phòng hoặc trong ngăn mát tủ lạnh.\n\nHạn sử dụng: 3 năm kể từ ngày sản xuất, in trên chai.<br />mở nắp dùng trong 12 tháng\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/94/fc/28/0be0eae1a2f56c558383681d91ab8e65.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/81/9e/27/d177fe1d73c9a25745a1fbd4a155cfc3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/05/6c/03/c4d84317c8109632193e26ec21cf8379.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5c/eb/c0/2864f0249eede2712301beba7fd96b7f.jpg"
    ]
  },
  {
    "id": 48050503,
    "name": "BỘ SẢN PHẨM LRO'CRE DÀNH CHO DA HỖN HỢP – DA THƯỜNG (dưỡng trắng chống lão hóa- chống nắng)",
    "url_key": "bo-san-pham-lro-cre-danh-cho-da-hon-hop-da-thuong-duong-trang-chong-lao-hoa-chong-nang-p48050503",
    "price": 890000,
    "description": "<h1><strong>COMBO DÀNH CHO DA HỖN HỢP – DA THƯỜNG</strong></h1>\n<h2><strong>THẾ NÀO LÀ DA HỖN HỢP</strong></h2>\nDa hỗn hợp lấy tên từ thực tế là nó là một sự kết hợp của hai loại da: da bình thường đến da khô và da dầu, da mụn. Da hỗn hợp tỏa sáng và có xu hướng phát triển các nhược điểm nhỏ – đặc biệt là trong vùng gọi là T-zone giữa trán, mũi và cằm. Ngược lại, khu vực má là bình thường đến khô. Chọn một sản phẩm chăm sóc đặc biệt phù hợp với loại da của bạn, nhằm thúc đẩy sự phục hồi cân bằng độ ẩm của da.\n\n<h2><strong>THẾ NÀO LÀ DA THƯỜNG</strong></h2>\nDa đàn hồi tốt và mềm mại, mịn màng và một làn da hồng hào: nếu đó là những gì bạn nhìn thấy khi bạn nhìn vào gương, thì bạn có làn da bình thường thậm chí phạm tội về vẻ đẹp, thỉnh thoảng sẽ không làm tổn hại đến nó nhiều. Nhưng ngay cả da bình thường cũng cần độ ẩm và sự bảo vệ.<br />Phát triển thói quen chăm sóc cá nhân của bạn\n\n<h1><strong>KEM DƯỠNG TRẮNG PHỤC HỒI CHỐNG LÃO HÓA BAN ĐÊM </strong></h1>\n \n\n-Kem dưỡng trắng phục hồi chống lão hóa ban đêm Lro’cre là dòng kem chỉ sử dụng ban đêm , kem phù hợp với nhiều loại da , nhưng phù hợp nhất là da hỗn hợp , da thường .Điều đó không có nghĩa la da khô và da dầu không sử dụng được nhé .Chúng tôi kết hợp combo dành cho loại da phù hợp nhất cho bạn , nhằm tạo ra sự lựa chọn hoàn hảo nhất hơn cho bạn\n\n<img src=\"https://salt.tikicdn.com/ts/product/13/40/69/a4a31f3580c2973c3c7280db6ada5a7c.png\" />\n\n \n\n<h1><strong>KEM DƯỠNG TRẮNG DA CHỐNG NẮNG BAN NGÀY LRO’CRE</strong></h1>\n<h2><strong>CHỐNG NẮNG BAN NGÀY – KHÔNG THỂ THIẾU !!!</strong></h2>\n-Dù la trong bất cứ sản phẩm giới thiệu nào đến vơi khách hàng , hay khi chúng tôi tư vấn trực tuyến thì cũng luôn lưu ý đến vơi bạn về vấn đề là bạn nên tập thói quen chăm sóc và bảo vệ da vào ban ngày .Phụ nữ Việt Nam chúng ta thường xuyên bỏ quên thói quen vô cùng quan trọng này\n\n \n\n<em><strong>CÔNG DỤNG CỦA KEM DƯỠNG TRẮNG DA CHỐNG NẮNG BAN NGÀY LRO’CRE</strong></em>\n\n<ul>\n<li> Bảo vệ da khỏi các tác nhân có hại từ môi trường</li>\n<li> Dưỡng trắng, chống nắng với SPF 35+</li>\n<li> Make up hoàn hảo với độ che phủ tốt, tự nhiên, không bết dính</li>\n<li> Cân bằng ẩm cho da ở mọi môi trường</li>\n<li> Chống lão hóa, phục hồi vẻ tươi trẻ cho làn da</li>\n<li> Nuôi dưỡng và chăm sóc làm da với các dưỡng chất thiết yếu<br />Bảo vệ hiệu quả làn da dưới tác động cúa ánh sáng mặt trời với oxide kẽm, titanium dioxide. Che phủ khuyết điểm trên da hiệu quả, giúp bạn tự tin với làn da trắng sáng không tỳ vết chỉ sau 1 giây.</li>\n</ul>\n<strong><em>-Điều này đồng nghĩa rằng , chỉ với 1 loại kem mà bạn có thể bỏ qua những bước rườm ra của mỗi BUỔI SÁNG như :</em></strong>\n\n<ul>\n<li>Thoa kem chống nắng</li>\n<li>Thoa lớp nền make up</li>\n<li>Thoa lớp kem lót giúp nền lâu trôi</li>\n</ul>\nKem ngày Lro’Cre là 1 sản phẩm thay thế lớp make up hoàn hảo, kiềm nhờn, nhưng da vẫn không bị khô và có hiện tượng mốc da như những loại kem BB khác.\n\n-Kem ngày Lro’cre phù hợp với nhiều loại da , da khô hay da dầu , hoặc da hỗn hợp đều có thể sử dụng , Mang đến làn da mịn màng, trắng sáng chỉ sau 1 lớp kem mỏng\n\n<strong>Cách sử dụng</strong> : Sau khi làm sạch da mặt bằng sửa rửa mặt , thoa 1 lớp kem mỏng tán đều lên da , có thể phủ 1 lớp phấn nhẹ nếu thích .\n\n<strong>Lưu ý</strong> : Nếu 1 ngày bạn thoa hoặc dặm nhiều lần kem , thì phải rửa mặt thật sạch trước khi thoa lớp kem mới , tránh lớp kem chồng kem gây bí lỗ chân lông , không tốt cho da nhé\n\nKhối lượng : 30g ( dùng cơ bản 3-4 tháng). do chất kem sáp nên dùng rất tiêt kiệm\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/13/40/69/a4a31f3580c2973c3c7280db6ada5a7c.png"
    ]
  },
  {
    "id": 252233884,
    "name": "Bộ 4 bước chăm sóc da Trắng sáng Ngừa Nám KN Beauty chuyên sâu: Kem dưỡng 25g + Serum 30ml + Tẩy Tế Bào Chết 120ml + Kem chống nắng 30g (Quà Tặng) - KN Beauty Cosmetics",
    "url_key": "bo-4-buoc-cham-soc-da-trang-sang-ngua-nam-kn-beauty-chuyen-sau-kem-duong-25g-serum-30ml-tay-te-bao-chet-120ml-kem-chong-nang-30g-qua-tang-kn-beauty-cosmetics-p252233884",
    "price": 958000,
    "description": "<strong>Bộ 4 bước chăm sóc da Trắng sáng Ngừa Nám KN Beauty chuyên sâu: Kem dưỡng 25g + Serum 30ml + Tẩy Tế Bào Chết 120ml + Kem chống nắng 30g (Quà Tặng)</strong>\n\n<ul><li>Bộ sản phẩm kèm quà tặng hấp dẫn</li>\n<li>Bộ sản phẩm chăm sóc da hàng đầu từ KNBeauty</li>\n<li>Thành phần an toàn, không gây kích ứng da</li>\n<li>Mang đến làn da mịn mượt, trắng sáng</li>\n<li>Nuôi dưỡng da khỏe mạnh và sáng bóng</li>\n<li>Bổ sung collagen giúp trẻ hóa da.</li>\n<li>Ngăn ngừa Melalin gây sạm da.</li>\n<li>Mang lại làn da trắng mịn, đều màu</li>\n<li>Tăng cường SPF45/ PA++ giúp chống nắng và bảo vệ da dưới tác hại của tia UV.</li>\n</ul><strong>BỘ SẢN PHẨM BAO GỒM:</strong>\n\n01 x Gel Tẩy Tế Bào Chết <strong>Tinh Chất Cà Phê</strong> KN Beauty Facial Scrub Gel <strong>120 ml</strong>\n\n01 x Serum <strong>Trắng Da Ngừa Nám</strong> Extra Repair Serum <strong>30ml</strong>\n\n01 x Kem Dưỡng Trắng Ngừa Nám KN Beauty Melasma-White Skin Multifunctional Cream <strong>25gram</strong>\n\n01 x<strong> Kem Chống Nắng </strong>KN Beauty SUNSCREEN COLLAGEN New Technology From FRANCE<strong> 30g</strong>\n\n<strong><img src=\"https://salt.tikicdn.com/ts/tmp/eb/c3/a1/f3ee857687e242bdd806f3ec965a9d27.jpg\" alt=\"\" width=\"750\" height=\"750\" /></strong>\n\n<strong>1. Gel Tẩy Tế Bào Chết Tinh Chất Cà Phê KN Beauty Facial Scrub Gel 120 ml</strong>\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/d9/d5/6f/0f76092033eb490c8d45c7e7c96b8b5d.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/a0/bd/00/1563bbbae93f3b197b23bb8777b7e66a.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/90/19/2d/3ad090573b19179defe4fd15d93d785c.png\" alt=\"\" width=\"750\" height=\"815\" />\n\n<strong>2. Serum Trắng Da Ngừa Nám Extra Repair 30ml</strong>\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/95/2c/ff/fdd4016375f981d2892f0732915cb323.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/bd/df/96/529b40febaabce990f978b0731928c70.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/cd/57/13/1af579ccfc2ca86e618df9fb3acc5b48.jpg\" alt=\"\" width=\"750\" height=\"911\" />\n\n<strong>3. Kem Dưỡng Trắng Ngừa Nám KN Beauty Melasma-White Skin Multifunctional Cream 25g</strong>\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/0f/d5/7e/1dd3b0d5a38904346facafafc9b636c4.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/21/98/47/16d6c02ff42eb65bd6be76bd41671651.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<div class=\"com-struct\">\n<div class=\"com-struct\">\n<div>\n<div class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div>\n<strong><img src=\"https://salt.tikicdn.com/ts/tmp/66/61/71/691c4ce7bbcd4b7b99d4d894ba979b6b.jpg\" alt=\"\" width=\"750\" height=\"997\" />4. Kem Chống Nắng KN Beauty SUNSCREEN COLLAGEN New Technology From FRANCE 30g</strong>\n\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div class=\"com-struct\">\n<div class=\"com-struct\">\n<div>\n<div class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div><img src=\"https://salt.tikicdn.com/ts/tmp/d5/f8/76/8d9c85078a7f1aca28ef38e64d4cbf34.jpg\" alt=\"\" width=\"750\" height=\"750\" /><img src=\"https://salt.tikicdn.com/ts/tmp/c9/2f/7e/113ed6c67ebb3bf9d7e9787173539791.jpg\" alt=\"\" width=\"750\" height=\"490\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div class=\"com-struct\">\n<div class=\"com-struct\">\n<div class=\"J_module\">\n<div class=\"module-detailImageText\">\n#knbeautysirum #knbeautychinhhanghanquoc #knbeautymyphamtrinamda<br />#knbeauty #kemknbeautytrinamtrangda #kemknbeauty #myphamchinhhanghanquoc<br />#myphamknbeauty #serumknbeauty #serumtrinamtannhang #serumtrimun<br />#kemchongnang #sonmoi #matna #kemtrinamtannhang #kemtrinamthanhthao<br />#kemtrinamcamly #suaruamat #taytedachet #kemchongnang<br />#suatam #knbeauty #kemduong #mypham #duongtrang<br />#kemtrinamtannhang #kemcamly #myphamknbeauty<br />#duongtrang #matna #son #suaruamat #taytebaochet<br />#serum #combotrinam #bomyphamduongda<br />#kembody #bokemduongkn #kemface #matnayen\n\n</div>\n</div>\n</div>\n</div>\n<div class=\"com-struct\">\n<div class=\"com-struct\">\n<div>\n<div class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div> </div>\n</div>\n</div>\n</div>\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 41415550,
    "name": "sản phẩm chăm sóc da ngăn ngừa mụn ( toner và serum )",
    "url_key": "san-pham-cham-soc-da-ngan-ngua-mun-toner-va-serum-p41415550",
    "price": 640000,
    "description": "<p style=\"font-weight: 400;\"><strong style=\"font-weight: 500;\">BỘ 2 HỖ TRỢ ĐIỀU TRỊ MỤN CARYOPHY CỦA HÀN QUỐC GỒM CÓ:</strong>\n\n<p style=\"font-weight: 400;\"> \n\n<p style=\"font-weight: 400;\"><span style=\"font-weight: 400;\"> Sữa rửa mặt hỗ trợ điều trị mụn Caryophy Portulaca Cleansing Foam 150ml</span>\n\n<p style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Toner hỗ trợ điều trị mụn Caryophy Portulaca Toner 300ml</span>\n\n<p style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Serum hỗ trợ điều trị mụn Caryophy Portulaca Ampoule 10ml</span>\n\n<p style=\"font-weight: 400;\"><strong> </strong>\n\n<p style=\"font-weight: 400;\"><strong style=\"font-weight: 500;\">CÔNG DỤNG BỘ 2 HỖ TRỢ ĐIỀU TRỊ MỤN CARYOPHY</strong>\n\n<p style=\"font-weight: 400;\"> \n\n<p style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Bộ 2 hỗ trợ điều trị mụn Caryophy . Cả 2 sản phẩm đều được chiết xuất từ các thành phần thiên nhiên như rau sam, rau má, là nhân trần, an toàn và lành tính cho làn da mụn.</span>\n\n<ul style=\"font-weight: 400;\">\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Dùng cho các loại mụn: mụn bọc, mụn trứng cá, mụn mủ viêm, mụn cám, mụn đầu đen, mụn ẩn dưới </span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Lấy đi bụi bẩn, tế bào chết làm sạch sâu da.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Cân bằng độ pH trên da.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Làm dịu làn da bị kích ứng, mẩn đỏ.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Dưỡng ẩm  cho da mềm mại, sáng mịn, se khít lỗ chân lông</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Ngăn ngừa lão hóa</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Tăng độ đàn hồi của da.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Hỗ trợ điều trị mụn, thâm và ngăn ngừa mụn tái phát</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Cấp ẩm từ bên trong cho lớp makeup được bóng mịn, độ bám tốt, lâu phai.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Giúp tái tạo tế bào, lành vết thương hỗ trợ điều trị sẹo, thâm</span></li>\n</ul>\n<p style=\"font-weight: 400;\"><strong style=\"font-weight: 500;\">THÀNH PHẦN CHÍNH TRONG BỘ 2 HỖ TRỢ ĐIỀU TRỊ MỤN CARYOPHY</strong>\n\n<p style=\"font-weight: 400;\"> \n\n<p style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Bộ 2 sản phẩm Caryophy hỗ trợ điều trị mụn chứa các thành phần chính như:</span>\n\n<p style=\"font-weight: 400;\"> \n\n<ul style=\"font-weight: 400;\">\n<li><span style=\"font-weight: 400;\">Rau sam ở Hàn Quốc có tác dụng trong việc chữa lành vết thương, hỗ trợ điều trị mụn và chống lão hoá.</span></li>\n<li><span style=\"font-weight: 400;\">Lá nhân trần: Giải độc da rất hiệu quả, hỗ trợ điều trị mụn nhọt và viêm da, kích ứng, kháng khuẩn, tiêu viêm và nhanh lành. Ngoài ra lá nhân trân còn có tác dụng cân bằng ẩm cho da mịn màng khoẻ khoắn.</span></li>\n<li><span style=\"font-weight: 400;\">Rau má: cực kỳ tốt trong việc hỗ trợ điều trị mụn, giúp thanh nhiệt, thải độc giảm tình trạng mụn viêm, hoạt chất saponin bao gồm axit asiatic, axit brahmic trong rau giúp tái tạo tế bào, lành vết thương trị sẹo trị thâm. Ngoài ra còn cung cấp lượng nước dồi dào cho da và có khả năng làm sáng da.</span></li>\n<li><span style=\"font-weight: 400;\">Madecassocide: hợp chất hoạt tính sinh học của rau má: làm dịu da nhạy cảm , tăng độ đàn hồi của da.</span><strong><br /></strong></li>\n</ul>\n<p style=\"font-weight: 400;\"><strong style=\"font-weight: 500;\">CÁCH SỬ DỤNG BỘ 2 HỖ TRỢ ĐIỀU TRỊ MỤN CARYOPHY</strong>\n\n<p style=\"font-weight: 400;\"> \n\n<p style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">2 sản phẩm hỗ trợ điều trị mụn Caryophy đáp ứng được qui trình chăm sóc da mụn cơ bản với 2 bước:</span>\n\n<p style=\"font-weight: 400;\"> \n\n<ul style=\"font-weight: 400;\">\n<li><span style=\"font-weight: 400;\">Bước 1: Làm sạch da với </span><strong>sữa rửa mặt Caryophy</strong></li>\n<li><span style=\"font-weight: 400;\">Bước 2: Thoa </span><strong>tinh chất hỗ trợ điều trị mụn Caryophy</strong><span style=\"font-weight: 400;\"> lên vùng da bị mụn.</span></li>\n</ul>\n<p style=\"font-weight: 400;\"> \n\n<p style=\"font-weight: 400;\"> \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/51/69/98/6c117d2156b11bdb32bd52b3f7848b11.jpg"
    ]
  },
  {
    "id": 207024107,
    "name": "Bộ 3 Sản Phẩm Dưỡng Ẩm Phục Hồi Da Ban Đêm Dear Klairs Midnight Blue (Toner Không Mùi 180ml + Serum 20ml + Kem 60ml)",
    "url_key": "bo-3-san-pham-duong-am-phuc-hoi-da-ban-dem-dear-klairs-midnight-blue-gom-toner-khong-mui-180ml-serum-20ml-kem-60ml-tang-1-mat-na-dr-morita-p207024107",
    "price": 970000,
    "description": "Bộ 3 Sản Phẩm Dưỡng Ẩm, Làm Dịu Và Phục Hồi Da Ban Đêm Klairs Midnight Blue\n\nThương hiệu: Klairs\n\nXuất xứ: Hàn Quốc\n\nDung tích:\n\n1. Toner Không Mùi 180ml\n\n2. Serum 20ml\n\n3. Kem 60ml\n\n \n\n1. Nước Hoa Hồng Dear Klairs Supple Preparation Toner 180ml (Không Mùi)\n\n* Supple Preparation Facial Toner của Klairs là sản phẩm tối ưu trong việc làm sạch, cân bằng độ PH và dưỡng ẩm. Không chỉ làm sạch tốt bụi bẩn sâu bên trong lỗ chân lông mà còn giúp hạn chế dầu nhờn ngăn cản sự phát triển của vi khuẩn gây mụn.\n\n* Công dụng:\n\n- Nước hoa hồng bổ sung nhiều chất dưỡng ẩm giúp da không bị khô, rất phù hợp cho làn da nhạy cảm. Có khả năng chống viêm và chứa chất oxy hóa giúp làm dịu làn da.\n\n- Được xem là một thành phần giúp duy trì vẻ đẹp khỏe mạnh, cung cấp dưỡng chất sâu vào da, cải thiện và phục hồi da một cách tối ưu.\n\n- Các Properies giúp chống viêm, giảm mẩn đỏ, khôi phục những vết thương sưng tấy do mụn viêm va mụn trứng cá để lại trên da.\n\n- Sản phẩm có kết dạng lỏng, dễ dàng thấm sâu vào da, tạo cảm giác da mềm mịn ngay lập tức. Các nàng có thể kết hợp sử dụng để đắp mặt nạ theo phương pháp lotion mask.\n\n* Thành phần:\n\nPhyto-Oligo, Acid Amin lúa mì, các Properies chống viêm,\n\n* Hướng dẫn sử dụng:\n\nSau khi rửa mặt, lấy một lượng toner ra tay hoặc bông cotton và thoa đều lên mặt.\n\n2.Tinh Chất Phục Hồi Da Dear, Klairs Midnight Blue Youth Activating Drop 20ml\n\nTinh chất phục hồi da Klairs Midnight Blue Youth Activating Drop giúp nuôi dưỡng da từ sâu bên trong, mang lại làn da căng bóng khỏe mạnh và chống lại nhiều nguyên nhân gây lão hóa, cải thiện sự xuất hiện của nếp nhăn. Klairs Midnight Blue Youth Activating Drop sẽ trả lại sự tươi trẻ cho làn da.\n\nCông dụng:\n\n- Klairs Midnight Blue Youth Activating Drop tác động sâu vào da, giúp da khỏe mạnh từ bên trong bên trong cho làn da căng bóng và mịn màng, có độ đàn hồi cao.\n\n- Serum giúp tái tạo và phục hồi da nhanh hơn cũng như chống lại dấu hiệu lão hóa.\n\n- Có tác dụng làm dịu và mát da, giúp hồi phục đến vết thương do cháy nắng &amp; hư tổn kể cả da đang kích ứng.\n\n- Sản phẩm đến từ tự nhiên nên vô cùng dịu nhẹ, phù hợp với mọi loại da.\n\n- Độ PH đạt chuẩn 5.5\n\n- Không chứa Ethanol, Không chứa paraben, không chứa Silicon, không chứa steroid, không màu nhân tạo và không mùi hương nhân tạo.\n\n3. Kem Dưỡng Ẩm, Làm Dịu Và Phục Hồi Da Ban Đêm Dear Klairs Midnight Blue Calming Cream 60ml\n\nĐây là một loại kem dưỡng nhẹ nhàng dành cho ban đêm, giúp mang lại cảm giác thoải mái cho làn da, ngay lập tức xoa dịu các kích ứng, mẩn đỏ. Klairs Midnight Blue Calming Cream hoàn hảo để sử dụng hằng ngày, giúp giữ cho làn da của bạn không còn mẩn đỏ, kích ứng khó chịu. Phù hợp cho da dầu, mụn, nhạy cảm, da cháy nắng, da sau cạo râu hoặc nặn mụn, da sau đi liệu thẩm mỹ như laser.\n\nCông dụng:\n\n- Dưỡng ẩm và cân bằng độ pH trên da.\n\n- Kiểm soát dầu và bã nhờn trên da.\n\n- Giúp da trắng sáng hơn.\n\n- Làm dịu da, giảm thâm, nám, giảm mẩn đỏ, ngứa, rát, khó chịu do kích ứng hay mụn và làm đều màu da.\n\n- Hỗ trợ phục hồi và tái tạo làn da khỏe mạnh, mịn màng hơn.\n\n- Bảo vệ làn da nhạy cảm khỏi các tổn thương do tác động từ môi trường bên ngoài.\n\n- Dưỡng ẩm dịu nhẹ cho da.­­\n\n- Phù hợp với mọi loại da, kể cả da nhạy cảm.\n\n* Hướng dẫn sử dụng:\n\n- Sản phẩm được dùng vào bước cuối cùng của quy trình chăm sóc da, sau khi thực hiện các bước chăm sóc da hàng ngày: Toner Không Mùi –&gt; Tinh chất (serum)-&gt; Kem\n\n- Lấy một lượng kem vừa đủ ra tay. Sau đó chấm đều lên các điểm trên gương mặt: Trán, 2 bên má, cằm. Dùng tay massage cho kem dưỡng ẩm thẩm thấu vào da mặt\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/33/5f/dfb5d83fde55151006f56f00cf53dc73.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f9/5d/6b/04b0fee9a53e3f8d3f89d581ec8b5072.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cf/b3/25/4775386c1f93e090ae2f7ce65ace1208.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ec/f3/75/ca83ef35b1f24b9488ec066fb4e6e14f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8e/e0/06/7098fc7a16499b5a8480ec8b766ac3c9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a1/84/c5/b1d5c78db38cb46dcb4f077f1d622389.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/67/e8/79a39131998fd15594c5ff4db5fd7ef3.jpg"
    ]
  }
]