[
  {
    "id": 263028381,
    "name": "Combo 2 tuýp kem dưỡng da tay giữ ẩm Bơ hạt mỡ Palmer's Shea Formula 96g",
    "url_key": "combo-2-tuyp-kem-duong-da-tay-giu-am-bo-hat-mo-palmer-s-shea-formula-60g-p263028381",
    "price": 278000,
    "description": "<h1><strong>Kem dưỡng da tay giữ ẩm Bơ hạt mỡ Palmer's Shea Formula (96g)</strong></h1>\n<h1 style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/10/c4/81/0deceb7cc7cf78118a87080fa6fb4940.jpg\" alt=\"\" width=\"750\" height=\"750\" /></h1>\n<strong>Kem Dưỡng Da Tay Giữ Ẩm Bơ Hạt Mỡ Palmer’s </strong>nhập khẩu từ Mỹ có công dụng cung cấp độ ẩm cho da, nuôi dưỡng da khô, cải tạo lại cấu trúc da, mang lại cho bạn làn da mềm mịn.\n\nKem dưỡng này có tác đặc hiệu cho vùng da hay bị nứt nẻ, khô tróc như bàn tay, cánh tay, khủy tay, đầu gối, vùng bàn chân và gót chân. Kem dưỡng với hương thơm dịu nhẹ sẽ đem lại cho bạn bàn tay mềm mịn và dễ chịu.\n\n<strong>THÀNH PHẦN CHÍNH:</strong>\n\n- Bơ hạt mỡ: chứa hàm lượng acid béo thiết yếu, hàm lượng vitamin A và E lớn, cung cấp dưỡng chất cho các tế bào da khỏe mạnh, chống oxy hóa, làm giảm thiểu sự hình thành các tế bào chết và bảo vệ làn da của bạn dưới tác động mạnh mẽ của ánh nắng mặt trời, chúng có công năng như một loại kem chống nắng hiệu quả.\n\n- Dầu Marula: có nguồn gốc từ Nam Phi, giúp giảm thiểu các nếp nhăn và tình trạng da giãn mao mạch bằng cách tác động sâu vào các mô liên kết da bên trong, rất hữu hiệu trong việc cải thiện cấu trúc da, tạo độ săn chắc và đàn hồi.\n\n- Vitamin E: dưỡng ẩm và kháng khuẩn bảo vệ da.\n\nCác thành phần thiên nhiên kể trên đều có cơ chế tác động chuyên sâu vào tận các lớp tế bào và mô liên kế của da, giúp da được chăm sóc và tái tạo một cách hoàn hảo nhất.  \n\n<strong>ĐỘ AN TOÀN:</strong>\n\nSản phẩm <strong>Kem Dưỡng Da Tay Giữ Ẩm Bơ Hạt Mỡ Palmer’s Raw Shea Hand Cream</strong> đã được kiểm nghiệm bởi chuyên gia da liễu – phù hợp mọi loại da.\n\n<strong>HƯỚNG DẪN SỬ DỤNG:</strong>\n\nThoa một lượng kem vừa đủ 2 lần/ngày. Sử dụng khi cần hoặc nên sử dụng ngay sau khi tắm, khi da còn đang ẩm để sản phẩm được hấp thu tốt nhất.\n\nBàn tay bạn sẽ thật mịn màng và săn chắc với <strong>Kem Dưỡng Da Tay Giữ Ẩm Bơ Hạt Mỡ Palmer’s Raw Shea Hand Cream.</strong>\n\n<strong>Lưu ý: Bao bì sản phẩm thay đổi theo từng đợt nhập hàng.</strong>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/02/db/d1/6040f94c77b082a8dcba8d70b835ca5e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/11/b9/cc/c64694ce61afa2f67a651487202ccb3b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/55/cb/25/b3fc8d3a7590f5fc51c6ba77f11738d1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5c/75/42/51a4e28ef099165df08d8effb1a4f67e.jpg"
    ]
  },
  {
    "id": 128590379,
    "name": "Combo sữa tắm Monsavon 1000ml + Sữa dưỡng thể collagen trẻ hoá da 621ml",
    "url_key": "combo-sua-tam-monsavon-1000ml-sua-duong-the-collagen-tre-hoa-da-621ml-p128590379",
    "price": 431000,
    "description": "Bộ sản phẩm bao gồm:\n<br>01 Sữa tắm Monsavon chiết xuất sữa và hoa vani 1000ml\n<br>01 Sữa dưỡng thể St.Ives Collagen trẻ hoá da 621ml\nTHÔNG TIN SẢN PHẨM\n\n1. Sữa tắm Monsavon chiết xuất sữa và hoa vani nâng niu làn da đến mềm mịn tuyệt vời với công thức giữ ẩm vượt trội cùng tinh chất sữa. Hương hoa quyến rũ từ Pháp giúp trôi đi bao căng thẳng , mang đến sự thư giãn cho cơ thể bạn sau một ngày dài làm việc mệt mỏi.\n\n*Hướng dẫn sử dụng:<br>Làm ướt cơ thể và cho một lượng sữa tắm vào lòng bàn tay hoặc bông tắm để tạo bọt. Mát xa da nhẹ nhàng và tắm sạch lại với nước. Sử dụng hàng ngày.\n\n2. Sữa dưỡng thể St.Ives trẻ hoá da Collagen với công thức dưỡng ẩm 100% từ thiên nhiên (Collagen, proteins và glycerin) thẩm thấu nhanh vào da, giúp tái sinh làn da, da lấy lại độ đàn hồi, căng tràn đầy sức sống chỉ trong 7 ngày.\n\n*Hướng dẫn sử dụng:<br>- Thoa đều sản phẩm lên toàn thân mỗi tối và sáng.<br>- Sử dụng mỗi ngày để duy trì độ ẩm cho da, nên dùng sản phẩm ngay sau khi tắm để đạt hiệu quả dưỡng da tối ưu.\n\nXuất xứ: Pháp/Mỹ<br>Nơi sản xuất: Ấn Độ/Mỹ<br>Hạn sử dụng: 3 năm kể từ ngày sản xuất<br>Bảo quản nơi khô ráo, thoáng mát\n\nTHÔNG TIN THƯƠNG HIỆU<br>Monsavon là thương hiệu mỹ phẩm của Pháp có từ năm 1925, nay thuộc công ty đa quốc gia Unilever. Sữa tắm Monsavon được hàng triệu phụ nữ Pháp và châu Âu yêu dùng bởi mùi hương đặc biệt quyến rũ. Với slogan “Thức tỉnh mọi giác quan\", sữa tắm Monsavon được sản xuất theo một quy trình khoa học nhất và đạt chuẩn về chất lượng đủ để chị em thể hiện sự quyến rũ, gợi cảm của phụ nữ theo một cách làm đẹp thật đơn giản, ít tốn kém và cực an toàn cho làn da.\n\nSt.Ives là thương hiệu trực thuộc tập đoàn Unilever của Mỹ, ra đời từ năm 1980 và nổi tiếng với những sản phẩm chăm sóc sức khỏe làn da hiệu quả từ các thành phần thiên nhiên như: Sữa rửa mặt tẩy tế bào chết, Sữa dưỡng thể trẻ hóa da, Kem chống nắng, Mặt nạ,… St.Ives cam kết mang lại cho bạn những trải nghiệm chăm sóc da hiệu quả và hợp túi tiền với tiêu chí sử dụng nguyên liệu tươi tốt, chiết xuất 100% từ thiên nhiên, không có hóa chất, được chị em phụ nữ khắp thế giới biết đến và tin dùng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e5/84/2f/27c38702d9d136e2a5747ba23ca4e52f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b5/7e/ce/da9d89ddc3f86ac091bcbc4bdcdba758.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/06/c2/38/e5e4c03c7bd8fddeb8943573663d5d03.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bf/23/94/01f4a219a18d9c71b91a4fa8eecbc761.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8b/c1/bf/e29e363ddb39408b0810575f4c868bde.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4b/d1/4d/f67ed89ea0dbd5ce0cb9d6a36c0f6af1.jpg"
    ]
  },
  {
    "id": 248215879,
    "name": "Kem Hỗ Trợ Giảm Sẹo Dermatix Ultra 7g",
    "url_key": "kem-ho-tro-giam-seo-dermatix-ultra-7g-p248215879",
    "price": 280000,
    "description": "<strong>Thông tin sản phẩm:</strong>\n\nChuyên gia mờ sẹo tại Việt Nam⁽*⁾ – Làm phẳng, mềm, mờ sẹo\n\n<br /><strong>4 ưu điểm nổi bật của Dermatix Ultra:</strong>\n\n<br />✓ HIỆU QUẢ: Được chứng minh qua nhiều nghiên cứu lâm sàng<br />✓ AN TOÀN: Dùng được cho trẻ em từ 6 tháng tuổi ⁽¹⁾ trở lên, phụ nữ đang mang thai và cho con bú<br />✓ TIỆN LỢI: Sử dụng 2 lần/ngày; không cần mát xa do đặc tính thẩm thấu nhanh, không nhờn dính, và có thể dùng chung với mỹ phẩm hoặc kem chống nắng.<br />✓ KINH TẾ: chỉ sử dụng lượng gel bằng hạt đậu xanh là đủ với vết sẹo 15cm\n\n<strong>Điểm khác biệt trong thành phần của Dermatix Ultra:</strong><br />✓ Silicon gel với công nghệ CPX tiên tiến giúp làm PHẲNG VÀ MỀM SẸO, thẩm thấu nhanh, không cần mát xa, không nhờn dính và có thể dùng chung với mỹ phẩm<br />✓ Vitamin C Ester giúp làm MỜ SẸO , ổn định hơn, thẩm thấu sâu hơn vitamin C thông thường nên TÁC DỤNG TỐT HƠN.\n\nNghiên cứu lâm sàng: hiệu quả vượt trội của Dermatix Ultra trong:<br />✓ Cải thiện chỉ số sắc tố da và độ đỏ da ⁽²⁾<br />✓ Giúp làm mềm và cải thiện sang thương sẹo phì đại ⁽³⁾<br />✓ Cải thiện tình trạng sẹo lồi ⁽⁴⁾\n\n<strong>Mô tả:</strong>\n\n Thành phần    Gel silicon polymer (CPX) và Vitamin C Ester<br /> Quy cách đóng gói    Tuýp 7g và 15g<br /> Chỉ định    Giúp cải thiện hiệu quả sẹo lồi và sẹo phì đại gây ra do tại nạn, bỏng, phẫu thuật và côn trùng cắn<br /> Đối tượng sử dụng    Người lớn, trẻ em từ 6 tháng tuổi trở lên<br /> <br /><strong>Hướng dẫn sử dụng      </strong><br />- Sử dụng 1 lượng gel bằng hạt đậu xanh là đủ cho vết sẹo dài 15cm²\n\n<br /><strong>3 bước thực hiện: </strong><br />- Vệ sinh vùng cần xử lý, lau khô nhẹ nhàng, sau đó thoa đều lượng gel lên vùng bị ảnh hưởng.<br />- Đợi khô sau 1-2 phút có thể thoa mỹ phẩm hoặc kem chống nắng<br />- Cần tuân thủ phác đồ sử dụng: dùng 02 lần/ ngày (sáng và tối). Sau 8 tuần sử dụng liên tục thì những cải thiện đầu tiên có thể nhìn thấy.<br />- Với những vết sẹo lớn như sẹo mổ sau sinh, sẹo phẫu thuật… cần sử dụng từ 3 đến 6 tháng để thấy hiệu quả của Dermatix Ultra.\n\n<strong>Dung tích:</strong> 7g<br /><strong>Nhà sản xuất: </strong>Sản phẩm của tập đoàn Menarini<br /><strong>Đơn vị chịu trách nhiệm đưa sản phẩm ra thị trường:</strong> Công ty TNHH Thương Mại &amp; Dược Phẩm Sang Pharma\n\n<br /><br /><strong><em>**Mẫu mã bao bì có thể thay đổi theo quy định của nhãn hàng.</em></strong>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/78/de/b7/7482bd580155a21789bff969e6ef47d2.png"
    ]
  },
  {
    "id": 169128500,
    "name": "Combo Sữa Rửa Mặt, Sữa Tắm, Dầu Gội Pharmaact Bạc Hà Dành Cho Nam Giới( mẫu mới)",
    "url_key": "combo-sua-rua-mat-sua-tam-dau-goi-pharmaact-bac-ha-danh-cho-nam-gioi-p169128500",
    "price": 397000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Bộ ba sản phẩm Sữa Rửa Mặt, Sữa Tắm, Dầu Gội Pharmaact Bạc Hà là sản phẩm chăm sóc toàn diện dành cho nam giới đem lại cảm giác sảng khoái xua tan cái nóng mùa hè để giới mày râu luôn tự tin vào chính mình.\n\n   1. DẦU GỘI XẢ BẠC HÀ MÁT LẠNH PHARMAACT TONIC NHẬT BẢN DÀNH CHO NAM GIỚI (600ML)\n\n    Công Dụng:\n\n   - Làm sạch hết bụi bẩn, tóc và da đầu\n\n   - Giảm ngứa da đầu\n\n   - Cung cấp độ ẩm tự nhiên cho mái tóc\n\n   - Giúp dưỡng tóc mềm mại, bồng bềnh và chắc khỏe\n\n   - Khử mùi hôi trên tóc và da đầu\n\n   - Ngăn ngừa gàu và vi khuẩn nấm hình thành trên da đầu\n\n   - Lưu hương thơm bạc hà mát lạnh, sảng khoái\n\n   Hướng Dẫn Sử Dụng:\n\n   - Làm ướt toàn bộ tóc và da đầu\n\n   - Nhấn dầu gội ra lòng bàn tay, xoa cùng chút nước để tạo bọt\n\n   - Thoa bọt dầu gội lên tóc và dùng các đầu ngón tay massage nhẹ nhàng chân tóc và thân tóc\n\n   - Xả sạch lại với nước và thấm khô tóc.\n\n   2. SỮA TẮM BẠC HÀ SIÊU MÁT LẠNH PHARMAACT NHẬT BẢN (CHAI 600ML)\n\n    Công Dụng:\n\n   - Thành phần axit lauric không chỉ có tác dụng kháng khuẩn, ngăn ngừa mụn, giảm viêm da mà còn có khả năng làm chậm quá trình lão hóa da, cân bằng độ pH trên da và duy trì độ ẩm cho da luôn mềm mại.\n\n   - Thành phần axit myristic có đặc tính kháng khuẩn cao, giúp giải quyết triệt để tình trạng mụn lưng, ngực và viêm lỗ chân lông ở nam giới.\n\n   Hướng Dẫn Sử Dụng:\n\n   Lấy một lượng sữa tắm bạc hà siêu mát lạnh Pharmaact Nhật Bản vừa đủ ra lòng bàn tay hoặc bông tắm, tạo bọt kỹ với nước ấm sau đó thoa đều lên da, nhẹ nhàng massage khắp cơ thể để làm sạch da, xả lại với nước sau khi tắm xong.\n\n   3. SỮA RỬA MẶT BẠC HÀ MÁT LẠNH PHARMAACT NHẬT BẢN DÀNH CHO NAM GIỚI (130g)\n\n    Công Dụng:\n\n   - Đứng đầu danh sách sữa rửa mặt cho nam tốt nhất không thể bỏ qua siêu phẩm bạc hà mát lạnh Pharmaact Cool Facial Foam của Nhật Bản. Đây là top sữa rửa mặt cho nam giới trong mùa hè mà bất kỳ chàng trai nào cũng muốn sở hữu. Tinh dầu bạc hà mát lạnh giúp làm sạch sâu lỗ chân lông, đem lại cảm giác tươi mới, mát lạnh sau khi sử dụng.\n\n   - Sản phẩm thích hợp với các chàng trai da dầu nhờn, lỗ chân lông to, không thường xuyên chăm sóc da. Sản phẩm dễ tạo bọt, bọt nhiều và mịn, tạo cảm giác sảng khoái giúp nhanh chóng lấy đi hết bụi bẩn bám trên da. Tinh chất bạc hà mát lạnh giúp làm sạch sâu cho da, giải phóng hết bụi bẩn, bã nhờn và đánh bay mụn cám, mụn đầu đen. Sữa rửa mặt Pharmaact Cool Facial Foam có chứa các hoạt chất dưỡng ẩm và làm sáng da, giúp da dẻ mịn màng và khỏe mạnh hơn.\n\n   Hướng Dẫn Sử Dụng:\n\n   - Lấy một lượng kem vừa đủ ra lòng bàn tay, thêm một ít nước ấm xoa đều để tạo bọt. Tiếp đến thoa lên mặt, massage nhẹ nhàng trong 2-3 phút rồi rửa sạch.\n\n   OMI PHARMA “Thấu hiểu hơn mỗi ngày”\n\n   Với 15 năm kinh nghiệm cùng sự hiểu biết sâu rộng về chăm sóc sức khỏe cho thị trường khó tính như Nhật Bản, Omi Pharma đem đến trải nghiệm tuyệt vời nhất về sản phẩm an toàn, hiện đại và tuyệt đối tin cậy.\n\n    Cam kết sản phẩm 100% là hàng chính hãng.\n\n    Dịch vụ tư vấn chuyên nghiệp, nhiệt tình giải đáp mọi thắc mắc của khách hàng\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/40/f5/6a/71979228a92e19fa0d1b3f4fe25b411c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b7/58/c8/6721a3d344fe145722d241a2d9e4c38b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/76/af/50/5bd49b7c5b82de9d198938854a90f4be.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a6/af/3b/a20cabb960d0d1239d4cd25facd648e7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/69/0b/46/f715221db20c90d9f968f7e4b3f8feef.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f8/b9/de/7206d2af6f843a18b5c9b6821611aef0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0b/60/0b/669608158080260d00fa0560a1e5aeda.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a4/67/e7/975c76a9b4502cf535a9a61706244189.jpg"
    ]
  },
  {
    "id": 176112781,
    "name": "BỘ QUÀ TẶNG SỮA TẮM THƠM LÂU HƯƠNG NƯỚC HOA MALANAONE 330ML VÀ NƯỚC TẨY TRANG CHIẾT XUẤT TRÀM TRÀ ELDAS 250ML",
    "url_key": "bo-qua-tang-sua-tam-thom-lau-huong-nuoc-hoa-malanaone-330ml-va-nuoc-tay-trang-chiet-xuat-tram-tra-eldas-250ml-p176112781",
    "price": 279000,
    "description": "BỘ QUÀ TẶNG COMBO SỮA TẮM THƠM LÂU HƯƠNG NƯỚC HOA MALANAONE 330ML VÀ NƯỚC TẨY TRANG DÀNH CHO DA DẦU MỤN CHIẾT XUẤT TRÀM TRÀ ELDAS 250ML\n\n   SỮA TẮM LƯU HƯƠNG NGỌT NGÀO BỀN LÂU - SỨC HÚT KHÓ CƯỠNG TỪ HƯƠNG HOA NHẬT BẢN 330ML\n\n   Nổi bật với chiết xuất hoàn toàn từ thiên nhiên, từng cánh hoa được chắt lọc và tinh chế theo công nghệ sản xuất hiện đại tạo nên dưỡng chất đặc trưng cùng nốt hương ngọt ngào và nồng ấm khiến chàng quấn quýt nàng mãi không rời.\n\n   - Okinawa (Chai xanh): Hương thơm TƯƠI MÁT, NHẸ NHÀNG mang đến cảm giác thoải mái\n\n   - Hokkaido (Chai vàng): Hương thơm NGỌT NGÀO như một bông hoa nhài e ấp\n\n   - Kyoto (Chai tím): Mùi hương QUYẾN RŨ cho cô nàng sexy\n\n   *ƯU ĐIỂM:\n\n   + Được chiết xuất từ hoa cỏ thiên nhiên lành tính, mang lại cảm giác an toàn, mềm mại khi sử dụng.\n\n   + Bổ sung đầy đủ dưỡng chất cho da làm chậm quá trình lão hóa, nuôi dưỡng làn da khỏe mạnh từ bên trong\n\n   + Propylene và Niacinamide cấp ẩm cho da, ức chế các sắc tố melanin, đem đến một làn da trắng hồng tự nhiên.\n\n   Sản xuất: Việt Nam\n\n   Hạn sử dụng: 36 tháng\n\n   ___\n\n   NƯỚC TẨY TRANG DA DẦU MỤN ELDAS, TINH CHẤT TRÀM TRÀ, SẠCH SÂU KHÔNG CỒN THẨM THẤU NHANH GIẢM KÍCH ỨNG ELDAS 250ML\n\n   Thương hiệu: ELDAS\n\n   Thành phần:\n\n   - Tràm trà: Đánh bay mụn hiệu quả\n\n   - Lauryl Glucoside: Làm sạch nhẹ nhàng, giảm kích ứng, an toàn cho da nhạy cảm và da dầu mụn\n\n   - Glycerin: Cấp ẩm vượt trội, không gây khô căng như các loại tẩy trang thông thường\n\n   Hướng dẫn sử dụng nước tẩy trang da dầu mụn Eldas:\n\n   - Lắc đều, thấm một lượng vừa đủ ra bông tẩy trang\n\n   - Lau nhẹ trên da mặt, vùng da quanh mắt và môi theo hướng xoay tròn (không chà xát da), không cần rửa lại với nước.\n\n   - Nên dùng hằng ngày ngay cả khi không trang điểm.\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f8/29/79/82a9b40ee043e3035c84b2ee4f297c78.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a2/0a/1b/b5afb5d3333eaa8431fd47a2aad0beb4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/62/17/59/e045000601f7e3cc6ea2268d2b2bd9e7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/89/f6/d8/720c190bf4d6ea9a127eee3f06b4c746.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4b/73/1e/ac530d9f09ffe7f17e7bfd9b10146b54.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/f5/76/03152269601a560d95b47c5837501931.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b0/4c/4a/65344ea42afc5427c232715c45708fc4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/87/01/1b/9d5582dd283ef1943f8f9906241a0c1a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e5/15/af/541438abf048c6595013ca56abe36c81.png"
    ]
  },
  {
    "id": 235665442,
    "name": "Combo Hộp Quà Tặng 2 Món sữa tắm Dưỡng ẩm Cottage 560ml và 750ml",
    "url_key": "combo-hop-qua-tang-2-mon-sua-tam-duong-am-cottage-560ml-va-750ml-p235665442",
    "price": 209000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Quý khách lưu ý khi đặt hàng, sản phẩm có chia phân loại hàng:\n\n   -Phân loại 1 : Lẻ chai 560ml (không hộp)\n\n   -Phân loại 2 : Lẻ chai 750ml (không hộp)\n\n   -Phân Loại 3: Combo Hộp Quà Tặng 2 món có hộp đẹp, được đóng gói như sau:\n\n   1 Dầu tắm Extra Nourishing 560ml - 97% thành phần có nguồn gốc tự nhiên *: Công thức đặc biệt dành cho da khô và nhạy cảm, được làm giàu với dầu dừa, giúp làm sạch làn da mỏng manh nhất mà không gây kích ứng và không để lại màng nhờn. Da sạch sẽ, thoải mái và ngậm nước.\n\n   1 hộp quà tặng gồm vỏ hộp và lõi hộp\n\n    Sản phẩm của Pháp\n\n    Độ pH trung tính cho da.\n\n    Sản phẩm được kiểm định và kiểm tra gắt gao của các chuyên gia Da Liễu.\n\n    Chai và nắp có thể tái chế 100%.\n\n    Theo Tiêu chuẩn ISO 16128.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6d/17/bd/8c66ba79036998bfa7182724b88c7c9f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c6/4b/36/b1cc60cdd5407e6b419e464d636417d9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e8/58/c1/c90ccaffbbaa1eb1172df0c6af31413d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cb/50/7b/f8efeb44dfdd2fb1e2b1f05594dc5655.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/da/59/cf/6839791971e69506d294659a15634488.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ba/0e/84/70b732d795d6fbb81ddcaa0401fe3b93.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/21/4e/8ca134efe4964b903236ac39211d0a71.jpg"
    ]
  },
  {
    "id": 19674198,
    "name": "Bộ Dầu Gội Cho Da Nhạy Cảm Eucerin pH 5 Shampoo (250ml) Và Sữa Tắm Dành Cho Da Nhạy Cảm Eucerin pH 5 Washlotion Có Mùi (400ml)",
    "url_key": "bo-dau-goi-cho-da-nhay-cam-eucerin-ph-5-shampoo-250ml-va-sua-tam-danh-cho-da-nhay-cam-eucerin-ph-5-washlotion-co-mui-400ml-p19674198",
    "price": 385900,
    "description": "Dầu Gội Cho Da Nhạy Cảm Eucerin pH5 Shampoo (250ml) là giải pháp chăm sóc da đầu hiệu quả nhờ thành phần công thức đặc biệt giúp nhẹ nhàng làm sạch da đầu, dưỡng tóc và tăng cường khả năng bảo vệ tự nhiên của da đầu.<br />Thành phần hoạt tính: pH5 EnzymeProtection duy trì chức năng bảo vệ tự nhiên của da, pH5 Citrate Buffer kết hợp với chất hoạt động bề mặt cực dịu nhẹ bảo vệ các Enzyme tự nhiên trong da và tăng cường lớp axit bảo vệ.<br />Đặc tính dịu nhẹ, không chứa chất tạo màu, Paraben, Silicone và xà phòng có tính kiềm mạnh.<br />Đã thông qua quy trình kiểm nghiệm chặt chẽ về độ an toàn đối với làn da nhạy cảm.\n\nSữa Tắm Dành Cho Da Nhạy Cảm Eucerin pH 5 Washlotion Có Mùi (400ml) với công thức pH5 Enzyme Protection độc đáo, giúp duy trì pH lý tưởng cho làn da để làn da bạn mềm mại và ẩm mượt suốt cả ngày.<br />Nhẹ nhàng làm sạch và duy trì lớp bảo vệ da nhạy cảm trước các tác động của môi trường.<br />Tạo điều kiện cho da thực hiện tốt cơ chế bảo vệ tự nhiên, phục hồi và duy trì độ ẩm cần thiết cho da.<br />Công thức pH5 Enzyme Protetction giúp thấm sâu nhẹ nhàng mà không hề gây ra cảm giác nhờn rít khó chịu.<br />Cải thiện làn da khô, dễ bị tổn thương chỉ sau một thời gian ngắn sử dụng.<br />Không có dấu hiệu dị ứng qua các nghiên cứu lâm sàng.<br />Không bọt, không hương liệu, không phẩm màu thích hợp cho da dễ bị kích ứng.<br />Hiệu quả được chứng minh ngay cả với da bị thương tổn.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4a/39/87/6416329141b690f6975b16eada68371d.jpg"
    ]
  },
  {
    "id": 8427500,
    "name": "Quà 20-10 cho nhân viên Ecolife",
    "url_key": "qua-tang-ban-trai-ecolife-gift-for-men-p8427500",
    "price": 540000,
    "description": "<ul>\n<li><strong>Quà Tặng Bạn Trai Ecolife</strong> - Hộp quà màu thổ sang trọng, tạo cảm giác gần gũi với thiên nhiên. Chất liệu giấy có khả năng tự phân hủy, bảo vệ môi trường sinh thái. Quà tặng Ecolife luôn là món quà gắn liền với lợi ích xã hội, mang ý nghĩa nhân văn sâu sắc.</li>\n<li>Quà tặng có ý nghĩa sử dụng thực tế và khả năng ứng dụng ngay trong cuộc sống hằng ngày. Chăm sóc vẻ đẹp từ đầu đến chân, kết hợp liệu pháp thiên nhiên trong việc giảm stress và các căn bệnh tinh thần do áp lực công việc và cuộc sống.</li>\n<li>Quà tặng Ecolife với thiết kế sáng tạo theo tiêu chuẩn mỹ thuật Hàn Quốc, phù hợp là quà tặng cao cấp để gửi gắm đến cha mẹ, đối tác, sếp và bạn bè thân thiết trong các dịp lễ trong năm.</li>\n</ul>\n<strong>Quà tặng bạn trai</strong>\n\n<ul>\n<li>Xà phòng thiên nhiên: Thành phần chính là vitamin E, dầu ôliu, dầu dừa và tinh dầu hoa hồng giúp mềm da, sáng da và giữ ẩm cho da.</li>\n<li>Đá thơm: Đá thơm được ướp tinh dầu trong quá trình sản xuất, khi treo lên, hương thơm tinh dầu tỏa ra từ viên đá sẽ lan tỏa trong không khí, giúp khử mùi, ướp thơm, giúp không gian sạch, mát, tinh thần thư giãn, vui tươi, giảm căng thẳng.</li>\n<li>Tinh dầu sả chanh : Massage cơ thể, xông hơi giúp thư giãn tinh thần, khử mùi, đuổi côn trùng hiệu quả.</li>\n<li>Dầu mù u: Có tác dụng giảm viêm và tiêu diệt vi khuẩn, hỗ trợ điều trị chàm, vẩy nến, hỗ trợ trị mụn viêm, sưng. Dầu mù u sở hữu khả năng thần kì trong việc thúc đẩy sự hình thành các mô mới, qua đó đẩy nhanh quá trình chữa lành vết thương và phát triển làn da khỏe mạnh (lên da non).</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/5d/c6/2e/80176305daae00b70f3a428fd3131408.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/38/74/a8/4e6ac07f78c9443d00a636c972cbfde8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bd/7d/3c/fa9d2484c21c83fa9b7bbbe5d4a8efaf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/80/4d/08012b3b1b1c7747f90022b011477e9a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/42/1d/b1/7bdb414a404d9332dff83680b234162e.jpg"
    ]
  },
  {
    "id": 72008149,
    "name": "Combo Dầu Gội Thảo Mộc MẸ KEN 500ml & Tinh Dầu Bưởi Nguyên Chất MẸ KEN 100ml kích thích mọc tóc, ngăn ngừa gãy rụng, giảm nấm ngứa - tặng kèm 1 khăn tắm",
    "url_key": "combo-dau-goi-thao-moc-me-ken-500ml-tinh-dau-buoi-nguyen-chat-me-ken-100ml-kich-thich-moc-toc-ngan-ngua-gay-rung-giam-nam-ngua-tang-kem-1-khan-tam-p72008149",
    "price": 530000,
    "description": "SẢN PHẨM CHĂM SÓC TÓC - TINH CHẤT GỘI ĐẦU CÔ ĐẶC THẢO MỘC DƯỠNG TÓC MẸ KEN VÀ TINH DẦU BƯỞI\n\n <img src=\"https://salt.tikicdn.com/ts/tmp/78/03/da/bbeb87c80c6610b55f83e7fba1e5739a.jpg\" alt=\"\" width=\"471\" height=\"471\" /><img src=\"https://salt.tikicdn.com/ts/tmp/2e/ef/39/198e7a6cc8f6faec0341973567737d45.jpg\" alt=\"\" width=\"515\" height=\"482\" />\n\n \n\nKHÁC HOÀN TOÀN DẦU GỘI TẠO BỌT ngoài thị trường và kèm dầu xả… hoàn toàn từ hoá chất, ít có tác dụng dưỡng mà thiên về silicon tạo cảm giác mướt ảo… Gây nên tình trạng rụng tóc, bít nang tóc, nhanh bết.\n\n \n\nKHÁC VỚI CÁCH NẤU TRUYỀN THỐNG kết hợp BỒ KẾT, HƯƠNG NHU, MẦN TRẦU…. Hỗn hợp nước thiên nhiên này tốt tuy nhiên có khá nhiều nhược điểm như gây bết, rít, ko mướt, ko sạch, …\n\n \n\nTINH CHẤT CÔ ĐẶC THẢO MỘC DƯỠNG TÓC MẸ KEN hoàn toàn khác biệt… Kết hợp tất cả những dược liệu quý và tinh dầu giúp tóc mềm mướt ngay lần gội đầu tiên mà lại thơm thoang thoảng mùi hoa bưởi, hoa nhài.\n\n \n\nCÔNG DỤNG :\n\nVới chiết xuất HOÀN TOÀN THIÊN NHIÊN an toàn và tốt tuyệt đối cho cả trẻ con… Tinh chất thảo mộc với hơn 16 dược liệu quý giúp mọc tóc, hỗ trợ điều trị gàu nấm ngứa, ngừa rụng tóc, giúp tóc đen, suông mượt, chống khô xơ và chẻ ngọn…\n\n \n\nTHÀNH PHẦN :\n\nBồ kết, vỏ bưởi, hương nhu, kinh giới, bạch chỉ, sả chanh, tầm ma, lá ổi, lá cứt lợn, lá hà thủ ô, lá chua me rừng, bạch đàn, gừng, mần trầu, hoa nhài, bách diệp, 1 số tinh dầu thiên nhiên làm mướt tóc, …\n\n \n\nCÁCH SỬ DỤNG :\n\nSử dụng gội đầu mỗi lần mà ko cần sử dụng dầu xả lại. Chỉ cần 1 ít là đủ…\n\nRất tốt cho trẻ con và sản phụ sau sinh\n\nVÌ CHO CẢ TRẺ CON GỘI nên mùi hương trong dầu gội hoàn toàn từ thảo dược thiên nhiên. MẸ KEN ko sử dụng hương liệu.\n\n \n\nTINH CHẤT GỘI ĐẦU CÔ ĐẶC THẢO MỘC DƯỠNG TÓC MẸ KEN\n\n+ Giảm ngứa sau 10 ngày sử dụng\n\n+ Kích thích mọc tóc và giảm rụng sau 1 tháng\n\n+ Suôn mềm, giảm chẻ ngọn và bóng tóc\n\n<div><strong>TINH DẦU BƯỞI NGUYÊN CHẤT MẸ KEN</strong></div>\n<div style=\"text-align: right;\"><img src=\"https://salt.tikicdn.com/ts/tmp/36/de/6a/4fed7d3ee50dcf9fdba690129790dad3.jpg\" alt=\"\" width=\"750\" height=\"750\" /><br />\n<div>TINH DẦU BƯỞI NGUYÊN CHẤT ĐẬM ĐẶC MẸ KEN Kích thích mọc tóc cải thiện tình trạng rụng tóc hói đầu của bạn Giúp tóc nhanh dài, chắc khỏ Đặc biệt ngăn ngừa rụng tóc cho phụ nữ sau sinh Bầu bí cho con bú xài vô tư nhé. CÔNG DỤNG : ngăn ngừa rụng tóc, giúp tóc mọc nhanh, bóng khoẻ, thơm dễ chị<br />Là bài thuốc dân gian dưỡng tóc cực kì hiệu quả.</div>\n<div> </div>\n<div>*THÀNH PHẦN: 100% tinh dầu bưởi</div>\n<div>*CÔNG DỤNG: Giúp tóc khỏe, suôn, óng mượt, dưỡng ẩm cho mái tóc, giúp mọc tóc, ngăn ngừa rụng tóc</div>\n<div> </div>\n*HƯỚNG DẪN SỬ DỤNG:\n\n<div>HƯỚNG DẪN SỬ DỤNG COMBO CHĂM SÓC TÓC để đạt hiệu quả cao giúp tóc Khỏe _ Suôn _ Óng mượt _ Dưỡng ẩm cho tóc _ Giúp mọc tóc _ Ngăn ngừa rụng tóc :</div>\n<div>BƯỚC 1 : Ủ TÓC VỚI TINH DẦU BƯỞI NGUYÊN CHẤT MẸ KEN. Xịt tinh dầu bưởi nguyên chất từ 3 - 5 giọt bôi trực tiếp lên da đầu và tóc của bạn mát xa nhẹ nhàng vào vùng da đầu và tóc của bạn. Ủ nó trên da đầu của bạn từ 30 đến 60 phút . Sau đó gội sạch lại với dầu gội.<br /> \n<div>*BẢO QUẢN: Nơi khô ráo, thoáng mát và có nhiệt độ dưới 30 độ. Đậy kín lọ sau khi sử dụng. Để xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng</div>\n<div style=\"text-align: left;\"><br />HẠN DÙNG: 12 tháng kể từ ngày sản xuất</div>\n</div>\n</div>\n<div>*LẮC ĐIỀU TRƯƠC KHI SD</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/d8/2e/d271c5aff466f2e8b2c29037accf653e.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/51/09/eb/34d0fef61eaa53afbfff13559e3fb517.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2e/ef/39/49e19f61f4ce4035fb1a3c3f2b585e23.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/83/e0/32/790edec12da1e0f14c8e55c0a69769de.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/87/11/cd/0a022c9e97d05e1a58fbdceb6e372de9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8b/32/c5/7977d50c738f7b8a313bb6cffd87f662.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9a/2b/92/3a603d07e9bcdc4e41c150ab26d48958.jpg"
    ]
  },
  {
    "id": 59170539,
    "name": "Bộ 01 Dầu Gội & 01 Dầu Xả chăm sóc tóc cao cấp, suôn mượt + 01 Sữa tắm dưỡng ẩm, làm trắng da toàn thân Hàn Quốc Heavening Perfect 750ml - Nhập khẩu Hàn Quốc",
    "url_key": "bo-01-dau-goi-01-dau-xa-cham-soc-toc-cao-cap-suon-muot-01-sua-tam-duong-am-lam-trang-da-toan-than-han-quoc-heavening-perfect-750ml-nhap-khau-han-quoc-p59170539",
    "price": 379100,
    "description": "<p style=\"text-align: center;\"><strong>BỘ 01 DẦU GỘI &amp; 01 DẦU XẢ CHĂM SÓC TÓC CAO CẤP, SUÔN MƯỢT + 01 SỮA TẮM DƯỠNG ẨM, LÀM TRẮNG DA TOÀN THÂN HÀN QUỐC HEAVENING PERFECT 750ML </strong>\n\n<p style=\"text-align: center;\"><strong>NHẬP KHẨU HÀN QUỐC</strong>\n\n<p style=\"text-align: center;\"> \n\n \n\n<strong>**KHẢI MINH STORE - HÀNG NỘI ĐỊA NHẬT CHÍNH HÃNG**</strong>\n\n- Cam kết <strong>100% </strong>hàng chính hãng có nguồn gốc xuất xứ rõ ràng.\n\n- Giá cả tốt nhất thị trường, mẫu mã đa dạng, luôn cập nhật các sản phẩm mới nhất.\n\n- Các sản phẩm đảm bảo an toàn cho sức khỏe để khách hàng yên tâm lựa chọn.\n\n- Giao hàng tận nhà, nhận hàng tận nơi trong thời gian nhanh nhất.\n\n- Đội ngũ tư vấn nhiệt tình, sẵn sàng giải đáp các thắc mắc của khách hàng\n\n- Hỗ trợ giải quyết đơn hàng trong thời gian sớm nhất với phương án tốt nhất để khách hàng luôn cảm thấy hài lòng khi mua sắm tại <strong>Khải Minh Store</strong>.\n\n<em>==&gt; HÃY ĐẶT HÀNG NGAY HÔM NAY TẠI <strong>KHẢI MINH STORE</strong> ĐỂ ĐƯỢC PHỤC VỤ &amp; SỬ DỤNG CÁC SẢN PHẨM TỐT NHẤT TỪ NHẬT BẢN&lt;==</em>\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/43/8e/7a/02b29ce9da993055d57fda19535777b3.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/43/8e/7a/02b29ce9da993055d57fda19535777b3.jpg\" alt=\"\" width=\"undefined\" height=\"undefined\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/36/1b/d7/375219c258def897cfb0a107da725d60.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/36/1b/d7/375219c258def897cfb0a107da725d60.jpg\" alt=\"\" width=\"undefined\" height=\"undefined\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/98/69/75/eaf8a5fd723d065a30d3e8f62321454a.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/98/69/75/eaf8a5fd723d065a30d3e8f62321454a.jpg\" alt=\"\" width=\"750\" height=\"499\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/88/85/c8/b6cfd6cc3e868e685f200d53448f21d8.jpg\" alt=\"\" width=\"750\" height=\"1000\" />\n\n<em><span style=\"color: #ff0000;\"><strong> Dầu Gội &amp; Dầu Xả chăm sóc tóc cao cấp, suôn mượt Heavening Perfect:</strong></span></em>\n\n<strong>* Thành phần:</strong>Ammonium Laureth Sulfate, Ammonium Lauryl Sulfate &amp; các loại Vitamin,\n\n<strong>* Dung tích: </strong>750ml/chai x 02 chai.\n\n<strong>* Công dụng:  </strong>Bổ sung thành phần Collagen &amp; Vitamin B7, ngăn ngừa rụng tóc và kích thích mọc tóc, đồng thời bảo vệ tế bào mầm tóc, giúp phục hồi mái tóc hư tổn do tiếp xúc với những tia tử ngoại dưới điều kiện thời tiết nắng gắt và các tác nhân gây hại như khói bụi &amp; hoá chất trong quá trình uốn, sấy, nhuộm, hấp, duỗi\n\nThành phần Vitamin E Polyphenol, B1, B2, B6 &amp; B12 phục hồi cấu trúc tóc, gia tăng sự đàn hồi cho tóc, giúp sợi tóc trở lên chắc khỏe đồng thời làm phẳng, bóng bề mặt từ chân đến ngọn tóc, những tinh thể dưỡng chất bổ sung cho tóc được tăng cường gấp 1,8 lần tạo thành lớp màng bảo vệ trước những tác nhân gây hại từ môi trường xung quanh,\n\nHương thơm quyến rũ theo phong cách riêng biệt mang lại sự quyến rũ, tự tin &amp; thoải mái suốt cả ngày.\n\nSản phẩm phù hợp với mọi loại tóc &amp; da đầu.\n\nĐược rất nhiều người tiêu dùng tin tưởng lựa chọn\n\nSản phẩm được nhập khẩu trực tiếp từ Hàn Quốc.\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/66/0d/3a/f25d2e78b781597833cc71275032f7d5.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/66/0d/3a/f25d2e78b781597833cc71275032f7d5.jpg\" alt=\"\" width=\"undefined\" height=\"undefined\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/f4/0b/85/679b0b62c88f59f6b979f350d2345780.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/f4/0b/85/679b0b62c88f59f6b979f350d2345780.jpg\" alt=\"\" width=\"undefined\" height=\"undefined\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/9a/91/50/6bdad7b79f3ae7620769313018ac45c4.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/9a/91/50/6bdad7b79f3ae7620769313018ac45c4.jpg\" alt=\"\" width=\"750\" height=\"1000\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/ff/13/cb/ab5aa88fc2b20f4a8759075d8ca73fcc.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/ff/13/cb/ab5aa88fc2b20f4a8759075d8ca73fcc.jpg\" alt=\"\" width=\"750\" height=\"1000\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/c3/4f/d0/b90b04c0a65a5eeda743eb2f6a55a411.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/c3/4f/d0/b90b04c0a65a5eeda743eb2f6a55a411.jpg\" alt=\"\" width=\"750\" height=\"517\" />\n\n<span style=\"color: #ff0000;\"><em><strong>Sữa tắm trắng da toàn thân Heavening Perfect:</strong></em></span>\n\n<strong>* Thành phần: </strong>Chiết xuất hoàn toàn từ các thành phần tinh dầu tự nhiên kết hợp với sữa non lúa mạch cho lớp bọt bóng dày &amp; mịn, tạo cảm giác êm ái, mềm mại\n\n<strong>* Dung tích: </strong>750ml\n\n<strong>* Công dụng:</strong> Công thức đột phá hoàn toàn mới, Sữa tắm dưỡng ẩm làm trắng da toàn thân Heavening giúp bổ sung Vitamin E, B1 &amp; B3 nuôi dưỡng và tái tạo tế bào cho làn da trắng luôn khỏe mạnh &amp; sáng một cách tự nhiên, đồng thời loại bỏ hoàn toàn các chất nhờn, tế bào chết một cách hiệu quả.\n\n<strong>* Công dụng:</strong> Công thức đột phá hoàn toàn mới, Sữa tắm dưỡng ẩm làm trắng da toàn thân Heavening giúp bổ sung Vitamin E, B1 &amp; B3 nuôi dưỡng và tái tạo tế bào cho làn da trắng luôn khỏe mạnh &amp; sáng một cách tự nhiên, đồng thời loại bỏ hoàn toàn các chất nhờn, tế bào chết một cách hiệu quả.\n\nHương thơm quyến rũ đặc trưng được lưu lâu hơn sau khi tắm giúp cho cơ thể sảng khoái &amp; giảm stress sau một ngày dài bận rộn.\n\nĐặc biệt những thành phần dưỡng ẩm tự nhiên như đường, ngũ cốc, chất béo, protein…vv được thẩm thấu sâu trên bề mặt của làn da mang lại hiệu quả dưỡng ẩm suốt 24 giờ, đồng thời làm trắng sáng cho da chi sau 10 lần tắm\n\nSản phẩm thích hợp cho mọi loại da, không gây kích ứng da, giữ ẩm sâu đồng thời mang lại cho làn da luôn sạch, khỏe, mềm mại và quyến rũ đến diệu kỳ.\n\n<strong>* HDSD</strong>: Làm ướt da, đổ một lượng sữa tắm vừa đủ ra lòng bàn tay hoặc bông tắm, thoa đều lên toàn thân, massage nhẹ nhàng trong vài phút để các dưỡng chất thẩm thấu sâu vào bề mặt của da, sau đó xả sạch lại bằng nước.\n\nĐược rất nhiều người tiêu dùng tin tưởng lựa chọn\n\nSản phẩm được nhập khẩu trực tiếp từ Hàn Quốc.\n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/4c/39/7183b0061cdf01976519955b3b1751ea.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f4/0b/85/bcc67f91c87333f8b5d78064272595f6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/98/69/75/b2dc1eed347083a570b9d902840076f0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1a/25/32/b398c4f1b75f48ed741695f71b82dc1b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/e4/55/59d6bc5b00e3f6701a1566c42efae317.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/06/74/4a/53c93fab1b450b25880fcbf645e7853e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/83/03/1c/a615ddca4d5e79e977e6f37546138514.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/85/c8/fb251940ad7dd22b3893be1261a6e3b6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9a/91/50/d17364fd88af9114f1b67aa36c72b06b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ff/13/cb/59e67dc58b3399a9d9d14d99ba50b83f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4a/20/d9/3d6de854828e9df760e45b9053034a73.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6c/82/28/78a17d15ee0f3f88aca698527c3a751e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/43/8e/7a/4c010ec7556616fd6a9c48dbbe4bd9be.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/1a/15/20f0320c8b99726d5aef4cce1e316f10.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/0d/3a/246dd5db437ae555a94db1df151dae1c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b7/78/3d/d232a72e7f6cf6a6d33500e1e450287b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d8/b3/37/33e5a1e3c311c7f094046775a965555c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/54/69/04/2b94d3aa14e74c1ecc3de9191e2bcdf8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/35/91/3e/87179e28fab0cb12e92eba6d1351112a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/6a/e8/3b7fd981c3af3095b61083b628ce1e63.jpg"
    ]
  },
  {
    "id": 90510141,
    "name": "Combo Dưỡng Trắng Da Toàn Thân Mini Garden ( bao gồm Sữa Tắm Trắng Men Bia & Kem dưỡng trắng WHITENING Body Cream), Tặng Kèm Cột Tóc Tai Thỏ Màu Ngẫu Nhiên",
    "url_key": "combo-duong-trang-da-toan-than-mini-garden-bao-gom-sua-tam-trang-men-bia-kem-duong-trang-whitening-body-cream-tang-kem-cot-toc-tai-tho-mau-ngau-nhien-p90510141",
    "price": 399000,
    "description": "Combo Dưỡng Trắng Da Toàn Thân Mini Garden Bao Gồm :\n\n1.Sữa Tắm Trắng Men Bia Mini Garden Whitening Body Wash 250ml \n\n2.Kem body dưỡng trắng men bia WHITENING MINIGARDEN 180ml\n\nCông dụng bộ sản phẩm\n\n<strong>1.Sữa Tắm Trắng Men Bia Mini Garden Whitening Body Wash 250ml </strong>\n\nChiết Xuất từ Men Bia<br />Gấp đôi dưỡng trắng giúp da trắng hồng lên tone<br />An toàn, lành tính, không hồi da, không hại da<br />Bổ sung siêu kháng khuẩn IPMB của Nhật<br />Mùi thơm dịu nhẹ với hương nước hoa Pháp<br />Chống lão hóa<br />Thu nhỏ lỗ chân lông cực hiệu quả\n\nSữa Tắm Trắng Men Bia với công thức đột phá mới làm trắng phức hợp từ chiết xuất men bia và các loại Vitamin cho khả năng dưỡng trắng da hiệu quả. Kết hợp cùng thành phần chính là dầu hướng dương nhập khẩu châu Âu đem lại cảm giác mềm mượt, mịn màng cho làn da, làm sáng da, thu nhỏ lỗ chân lông và chống lão hoá tuyệt vời. Mini Garden Whitening Body Wash còn được bổ sung siêu kháng khuẩn IPMP cho khả năng loại trừ vi khuẩn lên đến 99,99% bảo vệ sức khoẻ cho cả gia đình. Sử dụng Mini Garden Body Wash mỗi ngày để có làn da trắng sáng mềm mại. \n\n<h2><strong>SỮA TẮM MEN BIA MINI GARDEN - MINI GARDEN WHITENING BODY WASH</strong></h2>\n<strong>Đột phá mới x2 dưỡng trắng da hiệu quả: </strong><br /><br />Chiết xuất men bia kết hợp các loại Vitamin thẩm thấu sâu, nuôi dưỡng làn da Dưỡng trắng da ngay từ lần đầu tiên sử dụng. Dưỡng trắng bất chấp các loại da đen lì, đen bẩm sinh hay cháy nắng \n\n<img src=\"https://salt.tikicdn.com/ts/tmp/d0/8d/a5/a272ae72872831ddcaa62afe6111fa4f.jpg\" alt=\"\" width=\"750\" height=\"686\" />\n\n<strong>An Toàn - Không lột tẩy - Không hại da - Không hồi da</strong><br /><br />Công thức dưỡng trắng da an toàn kết hợp chiết xuất men bia cùng các loại vitamin và dầu hướng dương nguyên chất nuôi dưỡng sâu từ bên trong, ức chế sắc tố đen Làm trắng da hiệu quả, an toàn, không gây châm chích, không lột tẩy, không hại da như các loại tắm trắng thông thường khác \n\n<strong>Chống lão hoá - Thu nhỏ lỗ chân lông</strong><br /><br />Theo thời gian, làn da không được cung cấp độ ẩm, chăm sóc bảo vệ đúng cách sẽ nhanh chóng xuất hiện các dấu hiệu lão hoá, da sạm, sập sệ, lỗ chân lông to. Dầu hướng dương được coi như 1 loại thần dược tự nhiên trong làm sáng da, nuôi dưỡng và ngăn ngừa lão hoá cho làn da Cảm nhận làn da trắng sáng, mềm mượt, lỗ chân lông se nhỏ ngay từ lần đầu sử dụng.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/b8/ae/c7/8b6b0f3c997a827abc24c261b9cbd582.jpg\" alt=\"\" width=\"750\" height=\"963\" />\n\n<strong>Kháng Khuẩn 99,99% các loại vi khuẩn </strong><br /><br />Bổ sung siêu kháng khuẩn Nhật IPMP Giúp tiêu diệt đến 99,99% các loại vi khuẩn, chăm sóc sức khoẻ hiệu quả cho cả gia đình\n\n<strong>An Toàn - \bLành tính</strong> <br /><br />Sữa tắm trắng men bia hoàn toàn không chưa chất lột tẩy hay trắng ảo. Bên cạnh đó Sản phẩm không chứa SLES - Chất tạo bọt Không gây khô da, đảm bảo an toàn cho cả làn da nhạy cảm nhất như da em bé\n\n\b<strong>Hương nước hoa thơm mát </strong><br /><br />Tinh dầu nước hoa Pháp thơm mát cho cảm giác thư giãn, lưu hương đến 8 giờ \n\n<img src=\"https://salt.tikicdn.com/ts/tmp/2f/4b/61/ed9663cc9a4eed9cbd22e241d9771cdc.jpg\" alt=\"\" width=\"750\" height=\"672\" />\n\n<strong>2.Kem body dưỡng trắng men bia WHITENING MINIGARDEN 180ml</strong>\n\nTác dụng làm trắng da chuyên sâu<br />Chất kem thơm, mịn, thẩm thấu nhanh và không bết rít<br />Bật tone ngay sau khi thoa kem body men bia<br />Chứa thành phần chống nắng SPF 25 PA++ giúp bảo vệ da khỏi ánh nắng mặt trời<br />Góp phần ngăn ngừa lão hóa da sớm.\n\n<h2>Thông tin kem body men bia</h2>\nMini Garden Whitening body cream SPF 25 PA++ với thành phần chiết xuất từ lúa mạch và từ ngọc trai cho làn da sáng hồng, khỏe mạnh. Sản phẩm còn kết hợp thành phần chống nắng tự nhiên giúp bảo vệ làn da khỏi ánh nắng và tác động từ môi trường xung quanh.\n\nKem body men bia sử dụng hiệu quả hơn khi kết hợp với sữa tắm trắng men bia mini garden whitening  body wash.\n\n<em><strong>Thành phần:</strong> </em>Men bia, dầu hướng hương, nhũ hóa dầu hướng dương, các loại vitamin, chống nắng SPF 25 PA ++.\n\n<em><strong>Công dụng chính:</strong></em> Dưỡng trắng da body giúp làn da trắng sáng, mịn màng tự nhiên, chống nắng, bảo vệ da khỏi tác hại từ ánh nắng mặt trời và môi trường. Sản phẩm còn góp phần ngăn ngừa lão hóa da sớm.\n\n<strong><em>HDSD</em><em>:</em></strong> Lấy một lượng kem vừa đủ thoa đều lên da.\n\n<em><strong>Bảo quản:</strong></em>\n\n+ Bạn lưu ý bảo quản sản phẩm dưới 30 độ và tránh ánh nắng trực tiếp, vặn chặt nắp sau khi sử dụng.\n\n+ Để xa tầm tay trẻ em.\n\n+ Nếu có bất kỳ kích ứng nào gặp phải thì cần liên hệ ngay nhà sản xuất để được hướng dẫn xử lý.\n\n<h3>Ưu điểm nổi bật của kem body men bia:</h3>\n– Chất kem trắng mịn, khi thoa lên da kem sẽ thẩm thấu nhanh vào da và không bị bết rít như các sản phẩm body khác trên thị trường.\n\n– Sau khi thoa một lớp kem mỏng lên da ngay lập tức da sẽ trắng sáng hơn, bật tone ngay từ lần đầu tiên sử dụng.\n\n– Kem body có thành phần chống nắng SPF 25 PA++ nên chị em có thể thoải mái sử dụng khi đi ra ngoài nắng như tắm biển. Đặc biệt, chất kem thẩm thấu khô nhanh nên khi tắm biển sẽ không bị trôi kem.\n\n– Kem body men bia có mùi thơm cực lôi cuốn, quyến rũ khiến cho người khác sẽ phải chú ý tới bạn.\n\n– Không chỉ có tác dụng dưỡng da mà kem body còn giúp làm trắng da một cách tự nhiên.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/b6/9e/e7/bd95d37eb505e17fb408cd5e5761694e.jpg\" alt=\"\" width=\"750\" height=\"531\" />\n\n<h3>Về chất kem body</h3>\nKem body sở hữu chất kem dạng như sữa chua, sờ vào đã thấy thích mê, khi thoa lên da cho cảm giác mát lạnh, chất kem mịn trắng muốt thẩm thấu nhanh vào da, không gây bết rít hay bị loang khi gặp nước.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/35/84/12/eef4fdaf19d997e8e6c589a394cd11da.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6b/35/a0/8afe1f9fdfa140bc0f3a0f69f508da6c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c5/d5/fa/a3d6fac0b9e3145ad0e9afc28a1d3c4c.jpg"
    ]
  },
  {
    "id": 250105885,
    "name": "Combo Cơ Bản Magnet Mencare Dầu Gội Sữa Tắm Nam 2in1 300ml & Sữa Rữa Mặt Nam 100ml",
    "url_key": "combo-co-ban-magnet-mencare-sua-tam-goi-2-in-1-300ml-sua-rua-mat-100ml-p250105885",
    "price": 450000,
    "description": "Combo Cơ Bản 2 sản phẩm với thành phần và nguyên liệu tự nhiên\n\n   1. Sữa Tắm Gội 2 in 1 MAGNET FOR MEN 300ML Làm Sạch Tóc Và Cơ Thể Dành Cho Nam Giới\n\n   Làm sạch tóc và cơ thể, giúp da và tóc mềm mại, mùi hương vô cùng quyến rũ.\n\n   Công dụng:\n\n   Thành phần nổi bật:\n\n   2. Sửa Rửa Mặt MAGNET MEN CARE FACIAL CLEANSER 100ml Làm Sạch Sâu, Kiểm Soát Dầu Trên Da, Se Khít Lỗ Chân Lông\n\n   FACIAL CLEANSER Oil Control - Anti Wrinkle\n\n   Công dụng:\n\n   Thành phần nổi bật:\n\n      -  ̂  ́ ̣\n\n    Địa chỉ: 70, Lê Lợi, Phường Cái Khế, Quận Ninh Kiều, Thành Phố Cần Thơ\n\n    Website: \n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7f/e4/09/f93a8c3441f99afc99f1700ec20bbc2e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/49/89/05/229e2e2ae9281ecce6169c1f385b231e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5c/1e/99/bb2331d468c2c01d94e00ba517ef5612.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/eb/31/2cd62138c0580b94b21a7a1f2f92bbb7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f2/ed/cd/c3203b1c32ce9e914bd2cfbbcb9886a4.jpg"
    ]
  },
  {
    "id": 176301248,
    "name": "Combo  Dầu gội xả phục hồi đa tầng nấm Truffle Weilaiya hương nước hoa và Sữa tắm trắng da cánh hoa hồng Damask Weilaiya",
    "url_key": "combo-dau-goi-xa-phuc-hoi-da-tang-nam-truffle-weilaiya-huong-nuoc-hoa-va-sua-tam-trang-da-canh-hoa-hong-damask-weilaiya-p176301248",
    "price": 1658000,
    "description": "<h2><strong>Điểm nổi bật của Dầu gội xả phục hồi đa tầng Nấm Trufle Weilaiya</strong></h2>\n<ul><li>\nDầu gội phục hồi dành cho tóc hư tổn, tóc khô xơ, tóc nhuộm, tóc tẩy\n\n</li>\n<li>\nNuôi dưỡng da đầu, chống lão hóa da đầu\n\n</li>\n<li>\nChứa 2 dưỡng chất đắt đỏ Nấm Truffle trắng (Đức) &amp; Trứng Cá Tầm (Pháp)\n\n</li>\n<li>\nHương thơm sang trọng rất giống với nước hoa YSL Black Optimum\n\n</li>\n<li>\nTóc suôn mượt, vào nếp chuẩn salon\n\n</li>\n</ul><h2><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/60/85/73/fd9ab7851564ec2d5f471d24b096668f.jpg\" alt=\"\" width=\"750\" height=\"750\"></h2>\n<h2><strong>Dầu gội xả phục hồi đa tầng Nấm Trufle Weilaiya - Thiết lập khái niệm làm đẹp hoàn toàn mới</strong></h2>\nWeilaiya nghiên cứu khoa học chuyên về chăm sóc cơ thể hơn 30 năm, kinh nghiệm tích lũy vô cùng dày dặn &amp; phong phú. \n\nMỗi sản phẩm mới trước khi ra mắt đều được lựa chọn nguyên liệu đầu vào nghiêm ngặt và phương thức vận chuyển tốt, đảm bảo chất lượng toàn diện của sản phẩm. \n\n \n\n<img src=\"https://salt.tikicdn.com/ts/product/bc/b2/fc/45ef2438a6151a1c9a9e6e7d1e537548.jpg\" alt=\"\" width=\"600\" height=\"430\">\n\n<h2> <strong>Thành phần cao cấp &amp; đắt đỏ bậc nhất có trong Dầu gội xả phục hồi đa tầng Nấm Trufle Weilaiya</strong></h2>\nDầu gội phục hồi Weilaiya chiết xuất từ 2 loại siêu thực phẩm giàu dinh dưỡng và quý hiếm trên thế giới giúp bổ sung độ ẩm cho tóc, không xơ gãy tóc, chăm sóc đến tận ngọn tóc: \n\nNấm Truffle Trắng của Đức\n\nLà loại nấm mọc sâu dưới lòng đất, là loại thực phẩm thượng hạng, được ví như “Kim cương trắng” có tác dụng phục hồi da đầu, chống lão hóa da đầu, chống oxy hóa mạnh mẽ.\n\n \n\n<img src=\"https://salt.tikicdn.com/ts/product/09/f5/e5/a5d8aa689d9958a42a0bc5f7f66594fd.jpg\" alt=\"\" width=\"600\" height=\"520\">\n\n \n\nTrứng cá Tầm của Pháp\n\nLà loại trứng cá xa hoa, quý hiếm, có tác dụng dưỡng ẩm sâu cung cấp chất dinh dưỡng cho da đầu, kích thích các nang tóc phát triển, cho tóc dày mượt hơn.\n\n \n\n<img src=\"https://salt.tikicdn.com/ts/product/99/90/33/42877a21648aefe7fa87ebc845b37ffc.jpeg\" alt=\"\" width=\"600\" height=\"515\">\n\n \n\nNgoài ra, bộ dầu gội phục hồi tóc đa tầng nấm Truffle Weilaiya còn chứa các thành phần tinh chất quý giá được cấp bằng sáng chế, có tác dụng chăm sóc da đầu chuyên sâu như chăm sốc da mặt:\n\n<ul><li>\nChiết xuất từ quả chanh leo \n\n</li>\n<li>\nChiết xuất từ nụ tầm xuân \n\n</li>\n<li>\nChiết xuất gạo lên men \n\n</li>\n</ul>Bộ dầu gội phục hồi tóc Weilaiya chứa 17 loại Axit amin tự nhiên, 65 loại Vitamin và khoáng chất và các nguyên tố giữ ẩm thiên nhiên đem lại hiệu quả toàn diện cho mái tóc và da đầu. Sự kết hợp này dẫn đến một loại dầu gội thông minh giúp phục hồi mọi loại tóc về trạng thái tốt nhất.\n\n \n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/4f/89/bd/38d285e679feb17dcfd7f0c940110e17.jpg\" alt=\"\" width=\"750\" height=\"1000\">\n\n<h2><strong>Dầu gội phục hồi đa tầng nấm Truffle Weilaiya - Tận hưởng sự chăm sóc tóc chuyên nghiệp cấp độ Salon</strong></h2>\n \n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/9a/23/ec/a2c3277d4b03f65ef8a1f2edf41afddb.jpg\" alt=\"\" width=\"750\" height=\"530\">\n\n \n\n<ul><li>\nSạch Lâu: Sạch dầu, Sạch gàu \n\n</li>\n<li>\nTóc bồng bềnh, bóng mượt vào nếp\n\n</li>\n<li>\nPhồng chân tóc, bồng bềnh nhẹ như tơ\n\n</li>\n<li>\nThư giãn da đầu\n\n</li>\n<li>\nMùi hương sang trọng đẳng cấp \n\n</li>\n</ul>Đáp ứng tất cả những nguyện vọng của bạn về một loại dầu gội đầu hoàn hảo - Chăm sóc toàn diện, giúp da đầu trở lại trạng thái khỏe khoắn và trẻ trung. \n\nNếu bạn muốn cứu lấy mái tóc của mình, hoặc chỉ đang cố gắng duy trì sự khỏe mạnh và bóng mượt của mái tóc đã được xử lý quá mức, <strong>Dầu gội xả phục hồi đa tầng Nấm Trufle Weilaiya</strong> là một trong những loại dầu gội bạn nhất định phải dùng thử! \n\n \n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/9b/5f/e8/8c4c090c37e79eb0392c747ee56aa0d2.jpg\" alt=\"\" width=\"750\" height=\"1000\">\n\n<strong>Điểm nổi bật của SỮA TẮM TỦY MẬT CÁNH HOA HỒNG WEILAIYA</strong>\n\n<br>  Thiết kế vỏ chai sang trọng, độc đáo &amp; ấn tượng<br>  Công nghệ độc quyền bảo quản cánh hoa hồng tươi Damask từ Bulgaria<br>  Hương thơm quyến rũ đầy cảm xúc tựa nước hoa Elie Saab danh tiếng<br>  Thẩm thấu sâu, bổ sung độ ẩm cho làn da căng mướt, mịn màng<br>  Thúc đẩy da sản sinh collagen giúp da trắng hồng tự nhiên<br>  Cho cảm giác da sạch thoáng vô cùng thoải mái<br>  Phù hợp cho mọi loại da, kể cả da nhạy cảm.\n\n \n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/57/9d/df/524dd65ccba4a17870654f93cd3b4c93.jpg\" alt=\"\" width=\"750\" height=\"750\">\n\n \n\n<strong>Công dụng của SỮA TẮM TỦY MẬT CÁNH HOA HỒNG WEILAIYA:</strong>\n\n \n\n<ul><li> Dưỡng ẩm sâu, làm sạch nhẹ nhàng</li>\n<li> Chống oxy hóa, bảo vệ màng chắn của da</li>\n<li> Cân bằng độ PH trên da, giúp da ẩm mượt.</li>\n<li> Trẻ em, bầu đều dùng được.</li>\n</ul> \n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/2f/98/5c/54a0e02d4e6414c2b07bebe4896c2ced.jpg\" alt=\"\" width=\"750\" height=\"472\">\n\n \n\n<strong>Ưu điểm của SỮA TẮM TỦY MẬT CÁNH HOA HỒNG WEILAIYA:</strong>\n\n \n\n<ul><li>Cánh hoa hồng ép lạnh giữ được độ tươi của và các vitamin có trong tinh chất cánh hoa hồng Damask  (công nghệ bảo quản cánh hoa độc quyền được cấp bằng sáng chế) </li>\n<li>Hương thơm nhập khẩu công thức hương thơm từ Givaudan</li>\n<li>Tinh dầu hoa hồng Damask Bungari (Tinh dầu hoa hồng Damask gọi là vàng lỏng, vàng hồng của thế giới tác dụng làm : Mịn,  trắng sáng, săn chắc - chống lão hoá mạnh mẽ.</li>\n<li>Sạch sâu tán nhờn vùng nhiều dầu: lưng, ngực mụn sẽ giảm nhờn và hết mụn dần. Nhờ Phương thức kết hợp 9 loại thảo dược quý hiếm tại Trung Quốc: Rễ bạch tiên, địa phu, mộc lan trắng, rễ hoa mẫu đơn, rau má, phòng phong, hoàng cầm, hạt tía tô </li>\n<li>Bổ sung ẩm gấp 3 lần và khả năng phục hồi gấp 2 lần Chứa Hyaluronic Acid, dầu hạnh nhân ngọt. Bổ sung cấp ẩm làn của bạn bị k khô ngày cả trong lúc tắm.</li>\n<li>Hương thơm ngọt ngào, sang trọng giống 95% hương Elie Saab Le Parfum Rose Couture.</li>\n</ul> \n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/e1/95/6d/087796935cb66347498fb5dbf0409d82.jpg\" alt=\"\" width=\"750\" height=\"1000\">\n\n \n\n<strong>Thành phần dưỡng ẩm da chuyên sâu, giúp da mịn màng, căng mọng</strong>\n\n<br>Ngoài tinh dầu hoa hồng Damask, sữa tắm cánh hoa Weilaiya còn giàu axit amin, tinh chất rau má, Sodium Hyaluronate \n\n \n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/80/0f/d0/213bd74e2ba53e1edaf13ad0a2fd329f.jpg\" alt=\"\" width=\"750\" height=\"421\">\n\n \n\n<strong>Công nghệ bảo quản cánh hoa độc quyền được cấp bằng sáng chế</strong>\n\n<br>Nguyên liệu hoa tự nhiên nhập khẩu từ Bulgaria, được chọn lọc kỹ lưỡng, quy trình sản xuất chuyên nghiệp. Cánh hoa tươi được xử lý và bảo quản bằng công nghệ cao, giúp giữ nguyên trạng thái ban đầu mà không bị ảnh hưởng bởi nhiệt độ, ánh sáng và các yếu tố khác.<br>Số bằng sáng chế công nghệ bảo quản hoa tươi: ZL 201210420270.9\n\n<strong>Phù hợp với mọi loại da</strong>\n\n \n\n<ul><li>Khắc phục da khô, xỉn màu với thành phần bổ sung nước Hyaluronic Acid &amp; chiết xuất hồng Damask </li>\n<li>Phù hợp với cả làn da hay nhạy cảm: Phục hồi màng chắn bảo vệ da, thúc đẩy sản sinh collagen giúp da khỏe mạnh hơn</li>\n<li>Với làn da sần sùi: Sữa tắm với bọt oxy siêu nhỏ nhẹ nhàng - vi khuẩn trên lớp biểu bì giúp da luôn sạch thoáng</li>\n<li>Không chứa các hóa chất có hại như: kim loại nặng, dầu khoáng, chất bảo quả</li>\n</ul> \n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/71/78/3a/a3e8eb7945e5b2bf1692cc42f462fa4b.jpg\" alt=\"\" width=\"750\" height=\"1000\">\n\n \n\n <strong>Hướng dẫn sử dụng </strong><strong>SỮA TẮM TỦY MẬT CÁNH HOA HỒNG WEILAIYA: </strong><br>  Lấy một lượng sữa tắm phù hợp cho vào lòng bàn tay hoặc bông tắm, nhẹ nhàng xoa đều để tạo bọt<br>  Dùng bọt sữa tắm thoa đều khắp cơ thể<br>  Nhẹ nhàng massage sau đó tắm sạch lại với nước.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6a/3d/2e/4a9383056cd2dc72e5abada7c7013002.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/22/73/ddb3da465291dc90c3257635b13cc28d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6b/84/75/301b91c33703858ec9cfebed93e37e97.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f5/ee/42/573b7c9c0b3f479a9a00706ccd377c84.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a7/a7/c4/5b8d1b2ee98bee60daf660cb6fae1064.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0e/98/a4/92611ac535b2088c17f2053ee5c742b2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/60/85/73/9a0a2ee3968da30d90410de28b331b27.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b1/1a/a0/138733fc14179bb9260a4119308186ae.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e7/68/e0/dc5fc1164e850fa4240fda02798273e2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b5/8e/c2/0d80df680806aa62173aa255e45f7ef2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d8/29/c6/38d37093aa893fb055181923ee8f1ab7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/a5/53/cb1722f2c346eb2d2e91a75b0ef36b78.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3a/a7/f3/e11cd69bef5bcf1177c9a1529062a323.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a9/47/e7/bedc17d2b6f827f6b67912d274daf6de.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0e/af/44/87812f7853b04dd9e0c500dfe2168acf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6c/26/b7/71d32b4d22fdf2adebb86e8dd5298f6a.jpg"
    ]
  },
  {
    "id": 242766995,
    "name": "Combo Dầu Gội Thảo Dược 2in1 imaj 600ml và Sữa Tắm Dưỡng Da imaj 500ml - Hàng Chính Hãng",
    "url_key": "combo-dau-goi-thao-duoc-2in1-imaj-600ml-sua-tam-duong-da-imaj-500ml-hang-nhap-khau-chinh-hang-p242766995",
    "price": 298000,
    "description": "<strong>COMBO DẦU GỘI OLIVE 2 IN 1 imaj Herbal Shampoo 600ml &amp; SỮA TẮM DƯỠNG DA imaj Shower Gel 500ml</strong>\n\n<strong><img src=\"https://salt.tikicdn.com/ts/tmp/bd/5c/31/d8abbe60de1bda38b6cef88cdfaf768d.png\" alt=\"\" width=\"750\" height=\"750\" /></strong>\n\n<strong>DẦU GỘI THẢO DƯỢC 2 IN 1 - imaj Herbal Shampoo 600ml</strong>\n\nDầu gội thảo dược chăm sóc tóc dành cho tóc khô<br />- Chiết xuất Hoa cúc la mã và lô hội vừa tăng cường độ dưỡng ẩm, vừa phục hồi sâu từ bên trong làm tăng sự đàn hồi, dẻo dai của sợi tóc giúp cải thiện tình trạng tóc khô, xơ, chẻ ngọn.<br />- Chiết xuất thảo dược vừa an toàn cho da và tóc, vừa giúp da đầu khỏe và cân bằng độ ẩm. Provitamin B5 dưỡng tóc và cân bằng độ pH cho da đầu, mang lại cảm giác mượt mà và dễ dàng chải tóc, giảm gãy rụng.<br />- Công thức gội xả 2in1 tiện lợi, vừa tiết kiệm thời gian, chi phí và vừa tăng cường hiệu quả dưỡng tóc mang đến cho bạn mái tóc bóng mượt và khỏe mạnh đơn giản trong 1 bước.<br />- Dầu gội làm sạch nhẹ nhàng từ gốc đến ngọn, giúp mái tóc mềm mượt, vào nếp, chắc khỏe.<br />- Dung tích: 600 ml<br />- Xuất xứ: Thổ Nhĩ Kỳ\n\n<strong>SỮA TẮM DƯỠNG DA - imaj Shower Gel 500ml</strong>\n\nSữa tắm thảo dược dưỡng ẩm dành cho da khô<br />- Chiết xuất bơ cacao tăng cường khả năng thẩm thấu và giữ độ ẩm cho da. Đồng thời hỗ trợ kiềm dầu, chống oxy hóa da, phục hồi và cải thiện kết cấu, độ đàn hồi cho da.<br />- Thành phần chính chiết xuất từ thảo dược đảm bảo an toàn cho da, không gây kích ứng khi sử dụng.<br />- Sữa tắm có mùi hương ngọt ngào, nhẹ nhàng làm sạch đem lại một làn da mềm mại, mịn màng và săn chắc. <br />- Dung tích 500ml<br />- Xuất xứ: Thổ Nhĩ Kỳ\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/55/aa/ab9dae445da46fd30d9711ac235afe7c.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/01/aa/4296d6ef012774415862668dc506a5bf.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/45/2f/42b0f4104bf46a7dc409cece0c73e1cc.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/f7/42/7e3eb884738b7ed965c775352c891fe1.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0c/82/e8/39f274bf836a4fa4de868fa6f2338fa5.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/13/05/a1/b7abfe590c6878291ccf780dffefc10a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/10/61/9a/1d18920e4efbca6ed4f4c8779a66f0d6.png"
    ]
  },
  {
    "id": 202762628,
    "name": "Bộ đôi tắm sạch toàn thân Men Stay Simplicity: Sữa tắm tinh dầu cao cấp 500ml và Dung dịch vệ sinh nam làm sạch & ngăn mùi 135ml",
    "url_key": "bo-doi-tam-sach-toan-than-sua-tam-tinh-dau-cao-cap-500ml-va-dung-dich-ve-sinh-nam-135ml-lam-sach-ngan-mui-men-stay-simplicity-p202762628",
    "price": 378000,
    "description": "<span style=\"font-weight:400;\">Trải nghiệm sạch sẽ, thư giãn toàn thân từ bộ sản phẩm đến từ Men Stay Simplicity mang lại, bao gồm: Sữa tắm tinh dầu cao cấp 500ml &amp; Dung dịch vệ sinh nam 135ml</span>\n\n<span style=\"font-weight:400;\">️ Công dụng:</span>\n\n<ul><li style=\"font-weight:400;\"><span style=\"font-weight:400;\"> Dưỡng ẩm, da không bị khô ráp, ngứa</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\"> Làm giảm</span><span style=\"font-weight:400;\"> mùi hôi vùng nhạy cảm, thoáng mát cả ngày</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\"> Hạn chế vi khuẩn gây mùi</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\"> Trả lại cơ thể sảng khoái, thư giãn sau mỗi lần dùng</span></li>\n</ul><span style=\"font-weight:400;\"> Vì sao anh em nên dùng?</span>\n\n<ul><li style=\"font-weight:400;\"><span style=\"font-weight:400;\"> Thành phần lành tính, thân thiện kể cả vùng da nhạy cảm</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\"> Thư giãn thoải mái với 9 loại tinh dầu tự nhiên nhập khẩu</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\"> Dễ xài dễ hiểu, đầu nhấn tiện lợi</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\"> Thiết kế bao bì sang trọng, tinh tế</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\"> Sản phẩm được làm bởi đàn ông Việt, dành cho đàn ông Việt</span></li>\n</ul><span style=\"font-weight:400;\">️ HƯỚNG DẪN SỬ DỤNG</span>\n\n<span style=\"font-weight:400;\">Bước 1: Làm ướt “cậu em”, lấy một lượng dung dịch vệ sinh nam vừa đủ, thoa đều lên nền da ẩm trong 1 phút. </span>\n\n<span style=\"font-weight:400;\">Bước 2: Rửa sạch lại với nước, chú ý các nếp gấp và kẽ trên da.</span>\n\n<span style=\"font-weight:400;\">Bước 3: Lấy một lượng sữa tắm vừa đủ, thoa đều lên toàn thân rồi rửa sạch với nước sau khi dùng.</span>\n\n \n\n<span style=\"font-weight:400;\">Nên dùng khăn tắm sợi tre cao cấp 60x120cm Men Stay Simplicity với khả năng thấm hút vượt trội, lau sạch toàn thân.<br /></span>\n\n<span style=\"font-weight:400;\">Đặc biệt: Tắm sạch hơn khi kết hợp với bông tắm.<br /><br /></span>\n\n<span style=\"font-weight:400;\">️ THÀNH PHẦN</span>\n\n<ul><li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Sữa tắm tinh dầu cao cấp: Water, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Glycerin, Cocamide MEA, Polyquaternium-7, PEG-40 Hydrogenated Castor Oil, Fragrance, Decyl Glucoside, Sodium Lauroyl Lactylate, PEG-7 Glyceryl Cocoate, Panthenol, Phenoxyethanol, DMDM Hydantoin, Tocopheryl Acetate, Cocamide DEA, Sodium chloride, Citric Acid, Disodium EDTA<br /><br /></span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Dung dịch vệ sinh nam: Water, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Cocamide DEA, Propylene Glycol, Sodium Chloride, Fragrance, Decyl Glucoside, Phenoxyethanol, Hydroxyethyl Urea, DMDM Hydantoin, Sodium Lauroyl Lactylate, Menthol, Citric Acid, Terpineol, PEG-40 Hydrogenated Castor Oil, Potassium Cocoyl Glycinate, Potassium Cocoate, Mint oil, Tetrasodium EDTA, Tocopheryl Acetate</span></li>\n</ul><span style=\"font-weight:400;\">️ NGUYÊN TẮC THÂN THIỆN</span>\n\n<span style=\"font-weight:400;\">- Sản phẩm không sử dụng những thành phần hoá học mạnh, gây kích ứng</span>\n\n<span style=\"font-weight:400;\">- Không chứa Paraben</span>\n\n<span style=\"font-weight:400;\">- Không chứa hương liệu nhân tạo</span>\n\n \n\n<span style=\"font-weight:400;\"> | Skincare for men</span>\n\n<span style=\"font-weight:400;\">️ Thương hiệu đã được đăng ký bảo hộ ở Cục Sở hữu Trí tuệ Việt Nam.</span>\n\n<span style=\"font-weight:400;\">Sản phẩm đã được cấp giấy Công bố Mỹ phẩm của Bộ Y tế.</span>\n\n \n\n<span style=\"font-weight:400;\">#skincareformen #skincare_for_men #sữa_tắm #sữa_tắm_nam #sữa_tắm_dành_cho_nam #sua_tam_cho_nam #sua_tam_nam #sua_tam</span>\n\n<span style=\"font-weight:400;\">#mỹ_phẩm_nam #sữa_tắm_cho_nam_menstaysimplicity  </span><span style=\"font-weight:400;\">#suatamnam</span>\n\n<span style=\"font-weight:400;\">#sữa_tắm_tinh_dầu_thiên_nhiên #dungdichvesinh #dungdichvesinhnam #botvesinh #botvesinhnam </span><span style=\"font-weight:400;\">#botvesinhnamgioi #dungdichvesinhnamgioi #nuochoanam #khantam</span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/58/4d/b1/9e3dcaad13c64e2f0643548160fae952.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4a/2e/28/996cb7118963f04d1bc294d1c563178f.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ce/3d/83/0103afcfedcab4b05ca2cb2c665b2411.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/40/97/cc/ce296b61dac9d96f8f1475f1d089bcf8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/05/7b/7285cf43cb783223e9c67f9bde40c025.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/0f/02/766ed7210f0ee1e1b021022a9f786878.jpg"
    ]
  },
  {
    "id": 188072934,
    "name": "Bộ Sản Phẩm Phục hồi Dịu Da, dịu nhẹ - 4 sản phẩm GUO",
    "url_key": "bo-san-pham-phuc-hoi-diu-da-diu-nhe-4-san-pham-guo-p188072934",
    "price": 1722000,
    "description": "Liệu Trình Sạch Mụn Phục Hồi gồm 4 sản phẩm. Mang hiệu quả vượt trội hơn khi mua sản phẩm lẻ. Là liệu trình GUO đã kết hợp giúp cho quy trình chăm sóc da trở nên chuyên nghiệp hiệu quả hơn. Vì làn da sạch mụn phục hồi tốt hơn với\n\n<img src=\"https://cf.shopee.vn/file/bd1ff0def9fac9ff6b22931a25a6a78a\" alt=\"bd1ff0def9fac9ff6b22931a25a6a78a\" />\n\n1.Sữa rửa mặt than tre tràm trà GUO-100gr\n\n-Làm sạch dịu nhẹ hàng ngàykhông gây khô da, căng da\n\n-Dành cho tất cả loại da da nhạy cảm\n\n-ngừa bã nhờn thừa, ngừa mụn\n\n-Kiềm dầu, phòng tránh tắc nghẽn lỗ chân lông\n\n-Giảm mẫn đỏ, ngứa rát\n\n-Hạn chế mụn đầu đen, mụn trứng cá\n\n<img src=\"https://cf.shopee.vn/file/d5b6c153db424016e56a2842a9b33a68\" alt=\"d5b6c153db424016e56a2842a9b33a68\" />\n\nThành phần: Than tre hoạt tính, Tràm trà, hoa cúc xuxi, Dầu cám gạo, hạnh nhân, Vitamin B5, Trà xanh, hoa sen, lá ổi\n\n \n\nHdsd\n\nLà dạng không bọt nên sau khi làm ướt mặt, apply sữa rửa mặt lên trực tiếp không cần đánh tan trước\n\nMassage tầm 20-30s rồi rửa sạch với nhiều nước . Rửa mặt 2 lần sáng tối\n\n<img src=\"https://cf.shopee.vn/file/d6a2a69ad320fae0660e0e239c1a8c64\" alt=\"d6a2a69ad320fae0660e0e239c1a8c64\" />\n\n2.Toner Tràm Cúc Cân Bằng GUO-100ml\n\nCân bằng pH da\n\nKiểm soát dầu nhờn, thu nhỏ lỗ chân lông\n\nCấp ẩm, giúp da mềm mượt\n\nLàm dịu, giảm kích ứng\n\nNgừa mụn, giảm đỏ\n\n*CAM KẾT: KHÔNG CỒN-ALCOHOL FREE\n\nThành phần: Tràm Trà, Hoa Cúc, HA, nấm Đông Âu, trà xanh, lá ổi, hoa cúc\n\n<img src=\"https://cf.shopee.vn/file/5da08d55ec5e5d07c6e3c5d4888ace3c\" alt=\"5da08d55ec5e5d07c6e3c5d4888ace3c\" />\n\nHdsd:\n\nDùng sau sữa rửa mặt.\n\nXịt ra bông tẩy trang sau đó nhẹ nhàng CHẤM CHẤM đều lên mặt\n\nSử dụng ít nhất 2 lần/ngày cùng bông tẩy trang mỏng nhẹ\n\nSử dụng được nhiều lần trong ngày\n\nCó thể dùng lotion mask\n\n<img src=\"https://cf.shopee.vn/file/1c1a84005ed26961f91f34f3e460aa03\" alt=\"1c1a84005ed26961f91f34f3e460aa03\" />\n\n3.Serum chấm mụn-30ml\n\nGiúp ngăn ngừa mụn hiệu quả. Tinh chất serum thẩm thấu sâu vào da giúp gom khô cồi mụn. Tạo cảm giác mát, dễ chịu khi thoa\n\ntái tạo mờ thâm sáng da không để lại sẹo\n\n<img src=\"https://cf.shopee.vn/file/98990c8d10d44e796696544c591cbc3e\" alt=\"98990c8d10d44e796696544c591cbc3e\" />\n\nCông Dụng:\n\n-Ngăn ngừa mụn bọc, mụn liti, mụn mủ, mụn ẩn, mụn đầu đen\n\n-Làm dịu da mụn nhanh chóng\n\n-Thúc đẩy tái tạo da sau mụn mịn màng hơn và nhanh chóng phục hồi.\n\n-Sáng da mờ thâm, không bong tróc không khô da.\n\n-Kiểm soát bã nhờn, gom khô nhân mụn\n\n-Hạn chế để lại sẹo rỗ\n\n \n\nThành phần: AHA, Bentonite, Nano Bạc, Sepicalm, Lá ổi, trà xanh, vỏ liễu trắng, Vitamin B3\n\nHdsd\n\n-Làm sạch da trước khi sử dụng. Chấm sản phẩm lên nốt mụn hoặc thoa vùng mụn cần xử lý. Sử dụng bước cuối cùng\n\n<img src=\"https://cf.shopee.vn/file/b78180e9238ecbdab2a2e50c83260b96\" alt=\"b78180e9238ecbdab2a2e50c83260b96\" />\n\n4.KEM DƯỠNG DA PHỤC HỒI GUO-30gr\n\nTái tạo phục hồi da nhạy cảm, cực kì lành tính với làn da dễ kích ứng, cải thiện hiệu quả da hư tổn sau mụn , rượu thuốc, corticoid, kem trộn, kem nén, kem sâm, sản phẩm bong tróc lột da\n\n<img src=\"https://cf.shopee.vn/file/9f8b360793a365b1e73ee958d62470fa\" alt=\"9f8b360793a365b1e73ee958d62470fa\" />\n\nCông Dụng:\n\n-Phục hồi da sử dụng corticoid, thuốc bắc, rượu thuốc, lột da\n\n-Giảm tình trạng nhạy cảm, kích ứng.\n\n-Nuôi dưỡng chăm sóc da khỏe từng ngày, căng bóng mịn\n\n-Phục hồi tái tạo thúc đẩy sinh collagen\n\n-Cấp nước dịu mát da, giảm mẫn đỏ, ngứa rát, nóng đỏ\n\n-Cải thiện tích cực tình trạng mụn nhỏ liti\n\n-Giúp da sáng mịn, giữ ẩm cho da\n\n<img src=\"https://cf.shopee.vn/file/83a9a211110a31d89150de1264d98440\" alt=\"83a9a211110a31d89150de1264d98440\" />\n\nThành phần: hoa cúc xuxi, cây tầm bóp, Dịch ốc sên, tơ tằm thủy phân, Tripeptide -29, mẫu đơn, hoa hồng\n\n \n\nHdsd\n\n-Dùng mỗi tối\n\n-Lấy một lượng kem dưỡng vừa đủ thoa lên da tán đều và vỗ nhẹ\n\n-Bôi như kem dưỡng ngày 1 lần sau toner/serum\n\n-Thích hợp các loại da, da nhạy cảm, da mụn\n\n<img src=\"https://cf.shopee.vn/file/b70c2f04f4df6ef05c385ad69ce88815\" alt=\"b70c2f04f4df6ef05c385ad69ce88815\" />\n\nRa đời từ 2015, Tất cả sản phẩm GUO nghiên cứu cho mọi loai da nhất là da dễ nổi mụn, nhạy cảm. có thành phần tự nhiên, an toàn cho phụ nữ mang thai và cho con bú\n\nXuất xứ Việt Nam\n\nHạn sử dụng: 24 tháng\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c6/6a/fe/638fcfce14c72ed5d60749c7d83d44b6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/40/c5/ae/9c88d5fec597257bcfe0719320626fa1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c1/ec/3b/97080e2a63becba01482c98ea28edeec.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/cf/66/cab3191fbf20d3ceb9f931aad57d52f4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/4d/6b/52b198011e0ba8a9e8050d5be2668886.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fd/56/5b/8ce5e5e1af2eaecaab53a1021af42abe.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1c/e9/7a/5fec6548a395fae0ab8a7a715899f791.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0a/c3/2a/3a69a955dc740f6175de9e06b3d38670.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/29/19/18/648f0091dc7b81dff4b980cabb39553e.jpg"
    ]
  },
  {
    "id": 196336692,
    "name": "Bộ Đôi Nước Hoa Và Sữa Tắm Nam Gota Bouncy Chính Hãng: Nước Hoa Nam \n100ml + Sữa Tắm Nam 420ml",
    "url_key": "bo-doi-nuoc-hoa-va-sua-tam-nam-gota-bouncy-chinh-hang-nuoc-hoa-nam-100ml-sua-tam-nam-420ml-p196336692",
    "price": 538000,
    "description": "Nước hoa Gota Bouncy\n\n \n\nEau de Parfum\n\nDung tích: 100 ml\n\nPhong cách: Sảng khoái, nồng ấm\n\nĐộ lưu hương: 6 - 8 tiếng\n\nSản xuất: Việt Nam\n\nSố lượng : 1 chai\n\nHSD: 3 năm kể từ NSX\n\nDo sản phẩm về từng lô khác nhau nên HSD sẽ được cập nhật mới theo từng lô\n\n------------------------------------------------------------------------------------------------------\n\nMô tả sản phẩm:\n\n \n\nNhóm hương:\n\nOriental Spicy\n\n \n\nTầng hương:\n\n- Top: hương chanh, hương quýt, (tarragon) cây ngải giấm.\n\n- Middle: (lavandin) hương hoa oải hương, gỗ tuyết tùng, hương táo.\n\n- Bottom: hổ phách, hương vani, xạ hương.\n\nHương vị của GOTA Bouncy Perfume for men ẩn chứa sự huyền bí và chút táo bạo đầy hấp lực. Đây sẽ là hương ngôn cho chàng trai theo đuổi những điều \"ngoài tưởng tượng\".\n\n \n\nHướng dẫn sử dụng:\n\nHướng vòi xịt vào vị trí cần xịt, cách cơ thể khoảng 15 - 20 cm.\n\nXịt ở những vùng cơ thể tập trung nhiều mạch máu, da ẩm và nhạy cảm như cổ tay, sau gáy, giữa ngực, để hương thơm có thể khuếch tán đồng thời cũng giữ mùi được lâu hơn.\n\nHạn chế xịt trực tiếp lên quần áo và đồ trang sức. Cất nước hoa ở những nơi thoáng mát, không bị ánh nắng chiếu trực tiếp vào sẽ giúp chai nước hoa không bị biến chất, mất mùi.\n\nLưu ý: Độ lưu hương đến 8 tiếng tùy vào cơ địa mỗi người và hoàn cảnh sử dụng Để tránh xa tầm tay trẻ em.\n\n \n\n-----------------------------------------------------------------------------------------------------------------------------\n\n \n\nSữa tắm Nước Hoa Gota Bouncy với chất hương mạnh mẽ, ẩn chứa sự huyền bí và chút táo bạo đầy hấp lực cùng với tính năng làm sạch sâu, mát lạnh, không nhờn rít và sức mạnh lưu hương vượt trội giúp chàng thêm tự tin theo đuổi những điều \"ngoài tưởng tượng\"\n\n--------------------\n\nTầng hương:\n\nHương đầu: Hương chanh, hương quýt, cây ngải giấm.\n\nHương giữa: Hương oải hương, gỗ tuyết tùng, hương táo\n\nHương cuối: Hổ phách, hương vani, xạ hương.\n\n--------------------------------\n\nNhóm hương: Oriental Spicy\n\nĐộ lưu hương: 2 giờ\n\nĐối tượng sử dụng: chàng trai mạnh mẽ, đuổi phong cách hippie với sắc đen huyền bí, phá cách, luôn theo đuổi những điều ngoài tưởng tượng\n\n--------------------------------\n\nCách sử dụng ư? Rất đơn giản! Hãy cho sữa tắm vào lòng bàn tay hoặc bông tắm, tạo bọt rồi mát-xa đều khắp cơ thể. Sau đó tắm lại với nước sạch\n\n \n\nXuất xứ thương hiệu: Việt Nam\n\nHSD: 3 năm kể từ ngày sản xuất\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/09/15/ec/cd565683d3c75f4eb125bc1703796d20.jpeg"
    ]
  },
  {
    "id": 199011245,
    "name": "GIFTBOX combo 5 - London Eyes Sữa tắm nam - Dầu gội xả dưỡng nam - Dung dịch vệ sinh - Sữa rửa mặt và Son Dưỡng SIRMEN",
    "url_key": "giftbox-combo-5-london-eyes-sua-tam-nam-dau-goi-xa-duong-nam-dung-dich-ve-sinh-sua-rua-mat-va-son-duong-sirmen-p199011245",
    "price": 1000000,
    "description": "<strong>GIFTBOX combo 5 - London Eyes gồm 4 sản phẩm với thành phần từ các nguyên liệu chiết xuất tự nhiên bằng công nghệ EU-Nano</strong>\n\n<strong>1. Sữa tắm gội nam 4 in 1 hương nước hoa châu Âu SIRMEN Europe Gentlemen dòng cao cấp 350g chiết xuất tự nhiên công nghệ EU-Nano đậm đặc gấp 2 lần</strong><br />- Thành phần chi tiết: Aqua, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Perfume, Decyl Glucoside, PEG-7 Glyceryl Cocoate, Sorbeth-60 Tetraoleate, Ceramide 3.<br />- Công dụng 4 trong 1: <br />o Làm sạch cơ thể, giảm đi bã nhờn, bụi bẩn, ngăn ngừa mụn cơ thể, giữ độ ẩm cho da, ngăn ngừa khô da<br />o Làm sạch da mặt nhẹ nhàng, giúp lỗ chân lông thông thoáng, ngăn ngừa mụn xuất hiện<br />o Làm sạch tóc và da đầu giúp hạn chế và tránh xuất hiện gàu<br />o Khử mùi trên cơ thể, tạo mùi hương nam tính mạnh mẽ quyến rũ<br />- Hướng dẫn sử dụng: Làm ướt cơ thể, lấy một lượng sản phẩm vừa đủ tạo bọt và massage để lấy đi bụi bẩn. Tắm sạch lại với nước.\n\n<strong>2.</strong> <strong>Dầu gội xả dưỡng nam 3 in 1 nguyên liệu châu Âu SIRMEN Europe Gentlemen dòng cao cấp 320g chiết xuất tự nhiên công nghệ EU-Nano đậm đặc gấp 2 lần</strong><br />- Công dụng 3 trong 1: Sản phẩm giúp làm sạch gàu và sạch da đầu, giúp tóc mềm mượt, giảm gãy rụng, hỗ trợ phục hồi tóc hư tổn.<br />- Hướng dẫn sử dụng: Làm ướt tóc, lấy một lượng dầu gội vừa đủ tạo bọt và massage lên da đầu, tóc để lấy đi bụi bẩn, bã nhờn. Xả sạch lại với nước.\n\n<strong>3.</strong> <strong>Dung dịch vệ sinh nam 3 in 1 SIRMEN Europe Gentlemen hương nước hoa châu Âu nam tính quyến rũ dòng cao cấp 100g chiết xuất tự nhiên công nghệ EU-Nano đậm đặc gấp 2 lần</strong><br />- Công dụng 3 trong 1: Sản phẩm giúp vệ sinh \"phần dưới\" cho nam một cách nhẹ nhàng, cân bằng pH và ngăn ngừa viêm nhiễm \"phần dưới\", khử mùi hôi. Dưỡng ẩm và ngăn ngừa khô rát.<br />- Hướng dẫn sử dụng: Làm ướt \"phần dưới\", lấy một lượng gel vừa đủ, tạo bọt kỹ và dùng bọt massage vệ sinh \"phần dưới\" từ 50-60 GIÂY để làm sạch, lấy đi bụi bẩn. Rửa sạch lại với nước và lau lại bằng khăn mềm.\n\n<strong>4. Sữa rửa mặt nam 2 in 1 nguyên liệu châu Âu SIRMEN Europe Gentlemen dòng cao cấp 100g chiết xuất tự nhiên công nghệ EU-Nano tác dụng gấp 2 lần sản phẩm thông thường</strong><br />- Công dụng 3 trong 1: Sản phẩm giúp làm sạch sâu cho da, lấy đi bã nhờn dư thừa, bụi bẩn, giúp thông thoáng lỗ chân lông, ngăn ngừa và giảm thiểu tình trạng mụn.<br />- Hướng dẫn sử dụng: Làm ướt da, lấy một lượng kem rửa mặt vừa đủ tạo bọt kỹ và dùng bọt massage rửa mặt trên da từ 20-30 GIÂY để lấy đi bụi bẩn. Rửa mặt sạch lại với nước và lau lại bằng khăn mềm.\n\n<strong>5. Son dưỡng nam 2 in 1 nguyên liệu châu Âu SIRMEN Europe Gentlemen dòng cao cấp 4.2g chiết xuất tự nhiên công nghệ EU-Nano</strong><br />- Công dụng 2 trong 1: Sản phẩm giúp dưỡng ẩm, làm mềm môi, giúp giảm tình trạng nứt nẻ, hỗ trợ phục hồi, giúp môi hồng hào tự nhiên, giảm thâm môi.<br />- Hướng dẫn sử dụng: Thoa một lớp vừa đủ lên môi, sử dùng ngày 2 - 3 lần để phát huy tối đa tác dụng của sản phẩm.\n\n#sirmen #europe #gentlemen #suatam4in1 #daugoinam #nuochoacaocap #suatamnam #suatamnuochoa #suatam #munnam #duongda #nguamun #gelruamat #trangda #chamsocdanam #dungdichvesinhnamgioi #dungdichvesinhnam #gel\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fa/dd/ed/0dd2d1127abdd24ffb8a0c9a7831dd0d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8c/97/a2/b8be3bc80a164c3e3cfb392d0592d460.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5d/be/45/9b445e06cafde831d76bb203e323f80f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/ef/df/2f3e08c940eb328c5271557265056d5c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/85/94/4a/fb03f8cfac1221300e0ee683c7177757.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/54/0d/29/d5eaeb89298cd0b5ae06b774e9f2134b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/00/d9/97/bc2e98324c949041295186376d3ad41b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/95/79/54/0f6e216b9d6af55ec7a03a2a0184f892.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/39/f8/cd/23b33d0acc0b0746e2de2acf4fde9ab3.jpg"
    ]
  },
  {
    "id": 205229128,
    "name": "Combo Black Panther Marvel Collection Nerman - Sữa tắm gội 2 in 1 350g & Sữa rửa mặt 100g",
    "url_key": "combo-black-panther-nerman-x-marvel-sua-tam-goi-2-in-1-350g-sua-rua-mat-100g-p205229128",
    "price": 588000,
    "description": "<p style=\"text-align:center;\"><strong>Combo Black Panther Nerman x Marvel là bộ sản phẩm tắm, gội, rửa mặt dành riêng cho Nam giới bao gồm: </strong>\n\n<ul><li>Sữa rửa mặt dưỡng ẩm cho nam hương nước hoa cao cấp Black Panther - Nerman x Marvel</li>\n<li>Sữa tắm gội 2in1 Black panther hương nước hoa cao cấp - Nerman x Marvel</li>\n</ul><img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/89/1a/09/7526b24ec71ed5b67a9093624a748835.png\" alt=\"\" width=\"406\" height=\"406\" />\n\nLà một thương hiệu toàn cầu nên việc trở thành đối tác của Walt Disney phải có rất nhiều tiêu chí.\n\nDisney tham gia vào kiểm soát rất kỹ các quy trình phát triển sản phẩm, tất cả các nhà máy từ nhà máy sản xuất sản phẩm bên trong, nhà máy sản xuất bao bì nhựa, bao bì giấy… đều phải nằm trong sự kiểm soát của Walt Disney.\n\nRất khó, rất mất thời gian, nhưng rất đáng vì nó giúp Nerman phát triển những sản phẩm mang chất lượng theo tiêu chuẩn thế giới mà Disney yêu cầu\n\n \n\n<strong>Công dụng Sữa rửa mặt dưỡng ẩm cho nam hương nước hoa cao cấp Black Panther - Nerman x Marvel: </strong>\n\n<ul><li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Sản phẩm giúp làm sạch lớp bụi bẩn, chất nhờn trên da mặt, góp phần ngăn ngừa mụn, cho làn da trông sáng mịn hơn</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Hương nước hoa Pháp độc quyền cao cấp</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Sản xuất theo tiêu chuẩn Mỹ, được kiểm soát bởi Marvel</span></li>\n</ul><strong>Công dụng Sữa tắm gội 2in1 Black panther hương nước hoa cao cấp - Nerman x Marvel:</strong>\n\n<ul><li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Sản phẩm dùng để tắm gội hàng ngày, giúp: làm sạch da, duy trì độ ẩm da, làm thơm cơ thể. Giúp làm sạch tóc và da đầu, giúp tóc mềm mượt hơn</span></li>\n</ul><strong>Ưu điểm vượt trội:</strong>\n\n<span style=\"font-weight:400;\">Được bào chế và nghiên cứu phù hợp với làn da nam giới.</span>\n\n<span style=\"font-weight:400;\">Thành phần lành tính: các hoạt chất trong sản phẩm đã được kiểm nghiệm, không chứa các thành phần độc hại.</span>\n\n<span style=\"font-weight:400;\">Không gây nhờn rít, bít tắc lỗ chân lông, phù hợp với tất cả mọi loại da, kể cả làn da nhạy cảm</span>\n\n \n\n<strong>Hướng dẫn sử dụng Sữa rửa mặt dưỡng ẩm cho nam hương nước hoa cao cấp Black Panther - Nerman x Marvel</strong>\n\n<span style=\"font-weight:400;\">Bước 1: Làm ướt da mặt.</span>\n\n<span style=\"font-weight:400;\">Bước 2: Lấy một lượng vừa đủ sản phẩm ra lòng bàn tay, thoa 2 bàn tay vào nhau để tạo bọt.</span>\n\n<span style=\"font-weight:400;\">Bước 3: Thoa bọt đều lên mặt và massage nhẹ nhàng.</span>\n\n<span style=\"font-weight:400;\">Bước 4: Rửa sạch với nước, thấm khô da bằng khăn mềm.</span>\n\n \n\n<strong>Hướng dẫn sử dụng Sữa tắm gội 2in1 Black panther hương nước hoa cao cấp - Nerman x Marvel</strong>\n\n<span style=\"font-weight:400;\">Dùng để gội đầu:</span>\n\n<span style=\"font-weight:400;\">Bước 1: Làm ướt toàn bộ tóc.</span>\n\n<span style=\"font-weight:400;\">Bước 2: Lấy một lượng sản phẩm vừa đủ, thoa đều lên tóc và da đầu. Dùng các đầu ngón tay massage nhẹ nhàng để thư giãn và làm sạch hiệu quả.</span>\n\n<span style=\"font-weight:400;\">Bước 3: Xả sạch tóc bằng nước. Có thể gội lại lần 2 nếu muốn.</span>\n\n<span style=\"font-weight:400;\">Dùng để tắm:</span>\n\n<span style=\"font-weight:400;\">Làm ướt cơ thể, lấy một lượng sản phẩm vừa đủ vào lòng bàn tay hoặc bông tắm đã được nhúng ướt để tạo bọt, thoa đều lên cơ thể, massage nhẹ nhàng và thư giãn với hương nước hoa quyến rũ. Tắm sạch lại với nước.</span>\n\n \n\n<strong>Lưu ý khi sử dụng:</strong>\n\n<span style=\"font-weight:400;\">Không sử dụng sản phẩm lên vết thương hở, mắt, miệng,...</span>\n\n<span style=\"font-weight:400;\">Ngừng sử dụng sản phẩm nếu có dấu hiệu dị ứng và liên hệ với chăm sóc khách hàng để được hỗ trợ</span>\n\n<strong>Bảo quản: Nơi khô ráo, thoáng mát. Tránh ánh sáng trực tiếp</strong>\n\n<strong>Xuất xứ: Việt Nam</strong>\n\n \n\n<strong>Thông tin thương hiệu: Nerman là thương hiệu mỹ phẩm dành riêng cho nam giới được xây dựng dựa trên những phản hồi tích cực của khách hàng và những kiến thức chăm sóc da khoa học, điều đó đã giúp duy trì những điều cốt lõi trong sản phẩm cũng như sự phát triển của chúng tôi. Chúng tôi hiểu rằng sự cần thiết của việc chăm sóc da và chúng tôi sẽ giữ được lời hứa của mình. Bạn sẽ hoàn toàn cảm thấy yên tâm khi sử dụng và mua chúng.</strong>\n\n<strong>----------------------------------------------------------------------------------</strong>\n\n<strong>Liên hệ ngay với chúng tôi để được tư vấn miễn phí.</strong>\n\n<strong>Ngày sản xuất: Xem trên bao bì sản phẩm</strong>\n\n<strong>Hạn sử dụng: 2 năm kể từ ngày sản xuất</strong>\n\n \n\n<strong> #gentleman #combo #duongda #nerman #suatam #suatam3in1 #botvesinh #chamsocdanam #namgioi #lichlam #dungdichvesinhnam #chamsoccothenam #duongthe #suaruamatnam</strong>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/89/1a/09/3b06e63eb10aca8fe7caf3ab4df34b21.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/16/59/ef/7fc278cfa60e2e127ae1c3f2a56169c4.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d2/48/fd/c6420f702af9df42dd9bd57a9819959b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a2/ab/68/ff9b1be797b4fef7206f04a653332d8d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/11/ff/9c/1f4ad74eea12c2c9355caf21cae3b630.png"
    ]
  },
  {
    "id": 178560003,
    "name": "Bộ Sản Phẩm Chăm Sóc Da Chuyên Sâu MELA Làm Sạch và Cấp Ẩm Toàn Diện Giảm Thâm Mụn - ML24",
    "url_key": "bo-san-pham-cham-soc-da-chuyen-sau-mela-lam-sach-va-cap-am-toan-dien-giam-tham-va-thu-nho-lo-chan-long-ml24-p178560003",
    "price": 915000,
    "description": "Bộ Sản Phẩm Chăm Sóc Chuyên Sâu MELA, Làm Sạch và Cấp Ẩm Toàn Diện Giảm Thâm và Thu Nhỏ Lỗ Chân Lông\n\n   Bộ sản phẩm gồm:\n\n   1 x Nước Tẩy Trang Hoa Hồng Mela 500ml\n\n   1 x Sữa Rửa Mặt Nghệ Hoàng Liên Mela 200ml\n\n   1 x Toner Nước Hoa Hồng Mela 200ml\n\n   1 x Tẩy Da Chết Mặt Đu Đủ Mela 200ml\n\n   1 x Dung Dịch Vệ Sinh Nữ Mela 100ml\n\n   1 x Dung Dịch Sát Khuẩn Mela 100ml\n\n    THÔNG SỐ SẢN PHẨM\n\n   + Thương hiệu: Mela\n\n   + Xuất xứ thương hiệu: Việt Nam\n\n   + Hạn sử dụng: 2 năm kể từ ngày sản xuất, 12 tháng kể từ ngày mở nắp\n\n   + Ngày sản xuất: In trên bao bì sản phẩm\n\n    CÔNG DỤNG\n\n   1. Nước Tẩy Trang Hoa Hồng Mela\n\n   + Làm sạch bụi bẩn, cặn trang điểm, các tác nhân ô nhiễm môi trường mà không gây kích ứng và mất đi lớp dầu tự nhiên trên da\n\n   2. Sữa Rửa Mặt Nghệ Nhân Sâm Mela\n\n   + Giúp làm sạch dịu nhẹ, sạch bụi bẩn và bã nhờn trên da mặt\n\n   + Giúp giảm mụn cho da mặt và giảm thâm\n\n   + Dưỡng ẩm, cung cấp dưỡng chất giúp da trắng sáng\n\n   3. Toner Nước Hoa Hồng Mela\n\n   + Dưỡng ẩm, làm dịu da, cung cấp nước cho làn da\n\n   4. Tẩy Da Chết Mặt Đu Đủ MELA\n\n    CÁCH SỬ DỤNG\n\n   1. Nước Tẩy Trang Hoa Hồng Mela\n\n   + Bước 1: Làm ẩm mặt bằng nước hoặc thấm ướt bông tẩy trang qua nước ấm. Lau qua mặt 1 lượt để làm ẩm da, giúp việc tẩy trang dễ dàng.\n\n   + Bước 2: Thấm đẫm bông tẩy trang bằng sản phẩm, nhẹ nhàng làm sạch vùng da trên mặt. Hãy chú ý tới các phần khuất như cánh mũi, vùng dưới môi,…\n\n   + Bước 3: Rửa lại da với nước sạch hoặc sữa rửa mặt.\n\n   2. Sữa Rửa Mặt Nghệ Nhân Sâm Mela\n\n   + Bước 1: Sau bước tẩy trang, làm ướt da mặt\n\n   + Bước 2: Lấy một lượng sữa rửa mặt Mela vừa đủ cho vào lòng bàn tay, tạo bọt rồi xoa nhẹ nhàng ở trên mặt 2 phút, lưu ý nên tránh vùng mắt.\n\n   + Bước 3: Rửa da sạch lại với nước\n\n   3. Toner Nước Hoa Hồng Mela\n\n   + Cách 1: Sau khi rửa mặt và làm khô mặt, lấy 1 lượng toner vừa đủ massage trên mặt và vỗ trong 1 phút\n\n   + Cách 2: Xịt hoặc vỗ lên da bất kỳ lúc nào thấy da khô hoặc căng hay sau khi đi nắng (có thể dùng thay xịt khoáng)\n\n   + Cách 3: Dùng làm ẩm lotion mask (mặt nạ giấy) và đắp trong 3 phút, tuần đắp 1-2 lần\n\n   + Cách 4: Dùng kèm với dầu dùng cho da mặt\n\n   4. Tẩy Da Chết Mặt Đu Đủ Mela\n\n   + Bước 1: Thoa một lượng sản phẩm tùy thuộc vào vừa đủ. Bôi đều lên mặt và cổ. Massage nhẹ nhàng 2-3 phút\n\n   + Bước 3: Rửa sạch lại với nước. Tiếp tục các bước dưỡng da như bình thường. Dùng 1-2 lần một tuần để đạt kết quả tốt\n\n    THÔNG TIN THƯƠNG HIỆU:\n\n   Mela là thương hiệu Mỹ phẩm thiên nhiên an toàn được tin cậy tại Việt Nam và đã được có mặt tại các nước Đông Nam Á như Philippines, Malaysia, Thailand… Sản phẩm của Mela có thành phần nguồn gốc thiên nhiên, không chất bảo quản và không hương liệu…\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/28/fd/1e/7db262d57c2852cc103d996f2a2fa110.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/94/fb/19/7b07e2a69295a07a849332a03669484c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/78/6d/23/57976930bd27cd392cec9fd7b90b6731.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/a2/dd/cde1be4a749b83c12e88faca1aa9123d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/58/cd/d5/a71beaeff4749577112179608c251270.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/aa/cb/08/52992d030d42a7ccb9c4bfcf2365db67.jpg"
    ]
  },
  {
    "id": 187787413,
    "name": " Phiten Metax Lotion",
    "url_key": "duong-the-giam-dau-phiten-metax-p187787413",
    "price": 468000,
    "description": "<span>Phiten metax lotion<img src=\"https://salt.tikicdn.com/ts/tmp/8b/e8/63/63ad68c4ea18ecf764440b08779a0c09.jpeg\" alt=\"\" width=\"750\" height=\"750\" /><br />Mô tả sản phẩm: <br />Phiten metax lotion là một loại dưỡng thể giảm đau hàng ngày. Metax Lotion được sử dụng phổ biến tại Nhật với mùi hương cam chanh sảng khoái. Sản phẩm đem lại lợi ích sức khoẻ cho mọi người. <br />Thành phần: Nước, BG, isopropyl palmitate, squalane, maltol, (hydroxyethyl acrylate / acryloyldimethyltaurate Na), isohexadecane, phlogopite dạng keo, nylon-12, dầu cam, ethoxydiglycol, polysorbate 60, palladium dạng keo, Methylpethanolateben, mica, phenoxyl acetaraben , Na malat, axit malic, 5Na pentetate, butylparaben, phlogopit tổng hợp, ethylparaben, Mg cacbonat, lysine dilauroyl glutamat Na<br />Công nghệ: Metax<br />Công dụng: <br />- Điều hoà ion, hỗ trợ lưu thông máu<br />- Giảm chấn thương về cơ như: căng, sưng tấy và nhức mỏi cơ khi vận động nặng, thường xuyên hoặc chơi thể thao. <br />- Làm dịu da khi da bị đỏ, sưng, phù nề do va chạm mạnh. <br />Dung tích: 120ml<br />Lưu ý: <br />- Sản phẩm dạng kem không nhờn, dùng để thoa lên các vị trí đang khó chịu<br />- Sử dụng hằng ngày<br />- Thể tích: 120ml<br />- Có hiệu quả vượt trội khi dùng với cây lăn titan Phiten<br />Hạn sử dụng: 5 năm kể từ ngày sản xuất<br />Thương hiệu: Phiten<br />Xuất xứ: Nhật Bản<br /><br />#phiten #rakuwa #aquametal #aquatitamium #golf #bongchuyen #caulong #chaybo #gym #giamdau #hotrovandong #thugiancobap #thugianco #chongdotquy #chongcangco #nhatban #suckhoe #lotion </span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/27/df/f0/faba538219cda442bb0f429b6033173e.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8b/e8/63/11f322b3a84aa1540dff89944d26d3ec.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/bf/41/e628a1ef935d0ce1bbf13fefc53929e0.jpeg"
    ]
  },
  {
    "id": 173361738,
    "name": "Bộ “Da Khỏe Mạnh Dưới Nắng Vàng” Esunvy - Chăm Sóc Da Toàn Thân Hoàn Hảo, An Toàn, Lành Tính DKMDNV",
    "url_key": "bo-da-khoe-manh-duoi-nang-vang-esunvy-cham-soc-da-toan-than-hoan-hao-an-toan-lanh-tinh-dkmdnv-p173361738",
    "price": 586000,
    "description": "Esunvy là nhãn hiệu chăm sóc da dành cho người Việt, với nguồn nguyên liệu chọn lọc thân thiện với làn da, 100% nhập khẩu, kết hợp với trí tuệ khoa học thấu hiểu cấu tạo làn da của các chuyên gia Dược sĩ chất lượng cao người Việt, và được sản xuất trong quy trình khép kín của hệ thống nhà máy sản xuất dược mỹ phẩm đạt chuẩn CGMP-Asean.\n\nTHÔNG TIN SẢN PHẨM ( MUA NGAY ĐỂ NHẬN QUÀ TẶNG TÚI ĐỰNG MỸ PHẨM )<br />Trọn bộ “Da khỏe mạnh dưới nắng vàng” là sự lựa chọn với 04 sản phẩm chăm sóc da, đặc biệt là da toàn thân hoàn hảo nhất của nhà Esunvy, giúp tiết kiệm đến 46.000 vnđ.<br />Bộ sản phẩm gồm 04 sản phẩm:<br />1. Viên uống (30v).<br />1. SRM ngừa mụn 50g.<br />1. Kem ngừa mụn Esunvy 20g.<br />1. KCN dưỡng trắng toàn thân 70g.<br />Tặng quà: Cosmetic Bag Esunvy 79.000 vnđ.<br />- Xuất xứ: Việt Nam.<br />- Hạn sử dụng: 3 năm kể từ ngày sản xuất.<br />- Lưu ý: Sản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc \n\nCÔNG DỤNG<br />1. Viên uống Esunvy giúp thanh nhiệt giải độc, làm sạch da từ bên trong, giảm lượng bã nhờn trên da.<br />2. Sữa rửa mặt Esunvy sản phẩm làm sạch sâu siêu mềm mịn làn da nhờ chiết xuất dược liệu thiên nhiên quý kết hợp hoạt chất thế hệ mới.<br />3. Kem ngừa mụn Esunvy 20g: Sở hữu tinh hoa dược liệu hiếm trong cải thiện tình trạng mụn và chăm sóc da, công thức thành phần với cơ chế tác động trực tiếp nguyên nhân gây mụn, sẹo, thâm. Mang lại hiệu quả lành tính, gìn giữ vẻ tươi trẻ cho làn da..<br />4. Kem chống nắng dưỡng trắng da toàn thân Esunvy: Sở hữu màng lọc chống nắng toàn diện và tối đa hoá khả năng chống nắng đạt mức cao nhất của bảng thành phần, bền vững dưới nắng, bảo vệ đồng bộ các tia UVA (PA ++++), UVB (SPF 50+). Kết cấu dạng kem nhẹ, không vón, giúp dưỡng trắng da, nâng tone bền màu. Không hoà tan nước.\n\nƯU ĐIỂM SẢN PHẨM<br />- Sản phẩm chuyên biệt giảm mụn trứng cá, phù hợp mọi loại da.<br />- Esunvy đã được kiểm chứng phát huy tác dụng tốt trên tất cả các loại mụn trứng cá: Mụn đầu trắng, mụn đầu đen, mụn cám, mụn mủ, mụn bọc.<br />- Sản phẩm chiết xuất thiên nhiên từ chiết xuất rễ cây ngưu bàng, chiết xuất hành tây tím, chiết xuất lô hộ an toàn, dịu nhẹ.\n\nĐỐI TƯỢNG SỬ DỤNG<br />- Người bị mụn trứng cá, mụn cám, mụn đầu trắng, mụn đầu đen, mụn mủ, mụn bọc.<br />- Dùng cho mọi loại da và các loại mụn khác.\n\nHƯỚNG DẪN SỬ DỤNG COMBO<br />Bước 1: Sữa rửa mặt Esunvy: Làm sạch (sáng/tối).<br />Bước 2: Kem ngừa mụn Esunvy: thoa lớp mỏng lên chỗ mụn (sáng và tối).<br />Bước 3: Kem chống nắng Esunvy Plus Suncare Body Whitening Cream SPF50 +/PA ++++: Chống nắng dưỡng trắng toàn thân.<br />Bước 4: Viên uống Esunvy: Chăm sóc da từ bên trong (1-2 viên/ngày).\n\nCAM KẾT VÀ CHÍNH SÁCH<br />- Đảm bảo tất cả sản phẩm luôn có nguồn gốc xuất xứ rõ ràng.<br />- Luôn tư vấn tận tâm, nhiệt tình bởi Dược sĩ chuyên môn<br />- Sản phẩm luôn có hạn sử dụng dài.<br />- Giá luôn tốt nhất.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/57/04/18/fdcdcd62e07cd8aad30545528a1d4d2e.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7d/c2/40/fc279f64aa0a5ead4d8ea84adb1a9181.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/87/30/416974da7bcd12f899a87dcd9a4fe578.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ec/3b/f5/f713533293ecf4ecb6152d9d17cc4c80.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/e0/d4/fdd0ed2567fdb07e0be2e41d11ae4d79.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/7e/da/5fc7de08939d3c463e7793f35aa3c39c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/aa/0a/04/4b48c3f6d720bb0974ad1b76dab7900d.jpg"
    ]
  },
  {
    "id": 235665455,
    "name": "Combo Hộp Quà Tặng 2 Món sữa tắm Dưỡng ẩm Cottage 250ml Hương Hoa Bưởi và 560ml Hạt Bơ Mỡ",
    "url_key": "combo-hop-qua-tang-2-mon-sua-tam-duong-am-cottage-250ml-huong-hoa-buoi-va-560ml-hat-bo-mo-p235665455",
    "price": 132000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Quý khách lưu ý khi đặt hàng, sản phẩm có chia phân loại hàng:\n\n   -Phân loại 1 : Lẻ chai 560ml (không hộp)\n\n   -Phân loại 2 : Lẻ chai 250ml (không hộp)\n\n   -Phân Loại 3: Combo Hộp Quà Tặng 2 món có hộp đẹp, được đóng gói như sau:\n\n   1 Dầu tắm Extra Nourishing 560ml - 97% thành phần có nguồn gốc tự nhiên *: Công thức đặc biệt dành cho da khô và nhạy cảm, được làm giàu với dầu dừa, giúp làm sạch làn da mỏng manh nhất mà không gây kích ứng và không để lại màng nhờn. Da sạch sẽ, thoải mái và ngậm nước.\n\n   1 hộp quà tặng gồm vỏ hộp và lõi hộp\n\n    Sản phẩm của Pháp\n\n    Độ pH trung tính cho da.\n\n    Sản phẩm được kiểm định và kiểm tra gắt gao của các chuyên gia Da Liễu.\n\n    Chai và nắp có thể tái chế 100%.\n\n    Theo Tiêu chuẩn ISO 16128.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/27/87/68/fa4c467ae588142491416760c655069f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6e/28/9e/2c65b53381e74ace1eedbc36537d70fe.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a9/ea/e8/f79e9c2ded03fac3106f0f2fcca92567.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/61/44/40d6bc9f21ddf4316bf1652cede68723.jpg"
    ]
  },
  {
    "id": 235665421,
    "name": "Combo Hộp Quà Tặng 2 Món sữa tắm Dưỡng ẩm Cottage 250ml Hương Caramel và 560ml Hương dừa",
    "url_key": "combo-hop-qua-tang-2-mon-sua-tam-duong-am-cottage-250ml-huong-caramel-va-560ml-huong-dua-p235665421",
    "price": 132000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Quý khách lưu ý khi đặt hàng, sản phẩm có chia phân loại hàng:\n\n   -Phân loại 1 : Lẻ chai 560ml (không hộp)\n\n   -Phân loại 2 : Lẻ chai 250ml (không hộp)\n\n   -Phân Loại 3: Combo Hộp Quà Tặng 2 món có hộp đẹp, được đóng gói như sau:\n\n   1 Dầu tắm Extra Nourishing 560ml - 97% thành phần có nguồn gốc tự nhiên *: Công thức đặc biệt dành cho da khô và nhạy cảm, được làm giàu với dầu dừa, giúp làm sạch làn da mỏng manh nhất mà không gây kích ứng và không để lại màng nhờn. Da sạch sẽ, thoải mái và ngậm nước.\n\n   1 hộp quà tặng gồm vỏ hộp và lõi hộp\n\n    Sản phẩm của Pháp\n\n    Độ pH trung tính cho da.\n\n    Sản phẩm được kiểm định và kiểm tra gắt gao của các chuyên gia Da Liễu.\n\n    Chai và nắp có thể tái chế 100%.\n\n    Theo Tiêu chuẩn ISO 16128.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c1/65/22/4639b2328e241df363fb5d14044eadd3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dc/90/73/480a97e4d4c851bfe7af1f2936240dd2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/30/f4/a9/1936f0cf1484a4435da6361b4d09f438.jpg"
    ]
  },
  {
    "id": 169843981,
    "name": "Bộ 2 sản phẩm làm sạch và giảm dầu ngừa mụn The Beauty of Jones",
    "url_key": "bo-2-san-pham-lam-sach-va-giam-dau-ngua-mun-the-beauty-of-jones-p169843981",
    "price": 612000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   BỘ SẢN PHẨM BAO GỒM\n\n   - Sữa rửa mặt cho da mụn nhạy cảm từ trà xanh - tảo biển The Beauty of Jones 100gr.\n\n   - Toner cấp ẩm cho da mụn nhạy cảm từ hoa cúc The Beauty of Jones 100ml.\n\n   THÔNG TIN CHI TIẾT\n\n   1.Sữa rửa mặt cho da mụn nhạy cảm từ trà xanh - tảo biển The Beauty of Jones 100gr.\n\n   Sữa rửa mặt trà xanh thì quá nổi với các nàng rồi nhưng Bếp vẫn còn các item xanh dịu cho da nhạy cảm nữa đó các nàng. Mỗi thành viên của Bếp đều giữ những vai trò quan trọng khác nhau nhưng đều có 1 điểm chung là cực kỳ nhẹ dịu cho da nhạy cảm.\n\n   Hướng dẫn sử dụng:\n\n   - Sau khi làm ướt mặt, lấy 1 ít sữa rửa mặt massage trực tiếp trong 30s lên da (không hoà với nước, không tạo bọt bằng tay) Rửa lại với nước sạch\n\n   - Sau khi rửa mặt, nên cân bằng da và làm dịu da với nước toner hoa cúc The Beauty of Jones.\n\n    cấp ẩm cho da mụn nhạy cảm từ hoa cúc The Beauty of Jones 100ml.\n\n   Toner hoa cúc (0% cồn) chỉ chứa 2 thành phần duy nhất là nước hoa cúc Xuxi &amp; La Mã. Các nàng có thể dùng toner hoa cúc như xịt khoáng để cấp nước &amp; làm dịu da giữa ngày.\n\n   Hướng dẫn sử dụng:\n\n   - Sau khi rửa mặt sạch, xịt một lượng vừa đủ sản phẩm lên da hoặc xịt lên bông thấm để chậm lên da. Vỗ đều cho đến khi dưỡng chất thẩm thấu hoàn toàn trước khi thoa kem dưỡng.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f3/ed/8b/26f29db3e83791050aefffda4f32d1d9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8a/e9/e6/8c221bcb93d2889f03798f75ca296182.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0c/f2/46/642bddf599ad3fb5fc8e5c087bb2abde.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/7f/09/cecf69e03663f888bf62a6487c765a22.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a0/8d/8c/2077132d0263078f22a05d80734fed16.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d7/51/f3/7819c7aa4888300d66945cf1e9fd2af9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/ac/c0/953c191c61bd315c2cc257849f94d306.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cc/0f/e6/390f11f7bf3e3e6a8cab069a95bd5f44.jpg"
    ]
  },
  {
    "id": 203852637,
    "name": "Combo trắng da vùng nách LIKE BEAUTY ",
    "url_key": "combo-trang-da-vung-nach-like-beauty-p203852637",
    "price": 99000,
    "description": "<strong>Combo trắng da vùng nách LIKE BEAUTY Gồm : </strong>\n\n+ 01 Mask hút thâm tẩy tế bào chết thảo mộc thiên nhiên. ( khối lượng tịnh :50g) \n\n+ 01 kem dưỡng trắng , hút thâm đen nách . Khối lượng : 50g.\n\nCÔNG DỤNG: sản phẩm được kết hợp từ thảo mộc thiên nhiên và các dưỡng chất dưỡng da cao cấp, an toàn cho da tuyệt đối. Giúp hút thâm và làm trắng vùng da nách một cách triệt để. Giảm tiết mùi hôi và hương thơm dịu nhẹ! \n\n- Đối tượng sử dụng: \n\nNách bị thâm đen, không đều màu, có mùi mồ hôi khó chịu. Thiếu tự tin khi diện những chiếc đầm, váy sát nách, áo hai dây, cúp ngực. Ngại ngùng khi tiếp xúc với mọi người xung quanh, thì combo  hút thâm nách của like beauty sẽ giải quyết những vấn đề đó cho bạn. Sản phẩm có tác dụng lấy đi những lớp da sạm đen trên bề mặt da, giảm viêm, giảm tiết mồ hôi, khử khuẩn, và kem dưỡng sẽ thấm vào nuôi dưỡng vùng da trắng sáng , bạn sẽ tự tin hơn khi có vùng nách sạch, trắng và thơm tho,\n\n- Hướng dẫn sử dụng: \n\n+ Dùng muỗng ( thìa) , lấy khoảng 4 đến 5 muỗng bột mask hút thâm cho vào 1 cái chén( bát) nhỏ. Tiếp tục cho vào 2 -3 muỗng ( thìa) nhỏ nước ấm 50-70 độ C. Khuấy đều và thoa lên vùng nách. Vừa thoa vừa massage. Để khoảng 10phút. Sau đó rửa lại thật sạch với nước. Rồi lau khô vùng nách. \n\n+ Sau đó dùng một lượng kem vừa đủ thoa lên vùng nách. Thực hiện đều đặn 1 lần /1 ngày hoặc 2 ngày /1 lần. Bạn sẽ cảm thấy tác dụng rõ rệt sau lần dùng đầu tiên. Duy trì dùng hết 1 combo bạn sẽ có vùng nách trắng mịn nhé! Trường hợp các bạn bị thâm đen quá nặng thì phải duy trì 2-3 liệu trình để có vùng da nách trắng mịn như mong muốn nhé! \n\nCảm ơn bạn đã tin dùng sản phẩm của Like Beauty.\n\nChúng tôi luôn cam kết chất lượng an toàn cho người tiêu dùng và phục vụ khách thật chu đáo. \n\nMọi thắc mắc xin vui lòng inbox cho shop để được tư vấn kỹ hơn nhé! Xin cảm ơn!!!!\n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7d/af/43/e1e167b135941c7ba1d778a6af70a383.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/31/8c/55/8a95f8d4bcbcaadc184e730fd75d7723.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ca/7e/90/0f076d3d6aa59467e88ca710eb460faf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/26/24/4d/9b8766372ab6119c428bb50efda7789d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/26/24/4d/00422d857e2ef871f60a589934a919e3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7a/22/09/e3ca573674ef92833eb328eda51b71c9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a1/1c/0c/a280d3f56e34b081042c4154815fde67.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/67/4d/f6/1315c637aa59ec02bfa12ff26992a3dc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fb/2f/5b/1a330d9a88a7df1ed9750456aa4b0c03.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ca/ab/1e/b2188f763792283dbf4f1f8b53c5b1ca.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/37/f2/95/f6c8b06341bbb93a2b41d6b5e1c75f2e.jpg"
    ]
  },
  {
    "id": 72092473,
    "name": "Combo 01 chai Dầu Gội chăm sóc tóc + 01 Sữa tắm dưỡng ẩm da cao cấp Heavening Perfect TẶNG KÈM Hộp & Túi đựng",
    "url_key": "combo-01-chai-dau-goi-cham-soc-toc-01-sua-tam-duong-am-da-cao-cap-heavening-perfect-tang-kem-hop-tui-dung-p72092473",
    "price": 298400,
    "description": "<strong>Combo 01 chai Dầu Gội chăm sóc tóc + 01 Sữa tắm dưỡng ẩm da cao cấp Heavening Perfect TẶNG KÈM Hộp &amp; Túi đựng:</strong>\n\n<strong><img id=\"https://salt.tikicdn.com/ts/tmp/06/74/4a/a33d120c41165a688a203f4d020778f6.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/06/74/4a/a33d120c41165a688a203f4d020778f6.jpg\" alt=\"\" width=\"750\" height=\"971\" /></strong>\n\n<strong><img id=\"https://salt.tikicdn.com/ts/tmp/8f/a9/bf/6b8e666546e250f86cb3d037857e8a84.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/8f/a9/bf/6b8e666546e250f86cb3d037857e8a84.jpg\" alt=\"\" width=\"750\" height=\"992\" /></strong>\n\n<strong><img src=\"https://salt.tikicdn.com/ts/tmp/06/75/29/7aa5b3637c9c3070a451f883adc659cb.png\" alt=\"\" width=\"750\" height=\"746\" /></strong>\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/43/8e/7a/45d2c4f259ca55794f867d87479c506f.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/43/8e/7a/45d2c4f259ca55794f867d87479c506f.jpg\" alt=\"\" width=\"750\" height=\"1332\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/47/f4/2a/df5a924ef0b129d5b25dcf0a6bed5924.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/47/f4/2a/df5a924ef0b129d5b25dcf0a6bed5924.jpg\" alt=\"\" width=\"750\" height=\"1332\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/a1/75/0a/f7f266ed4a8db3bc59420b26018734c4.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/a1/75/0a/f7f266ed4a8db3bc59420b26018734c4.jpg\" alt=\"\" width=\"750\" height=\"519\" />\n\n<span style=\"color: #ff0000;\"><em><strong>Dầu Gội chăm sóc tóc cao cấp, suôn mượt Heavening Perfect - Nhập khẩu Hàn Quốc:</strong></em></span>\n\n<strong>* Thành phần:</strong>Ammonium Laureth Sulfate, Ammonium Lauryl Sulfate &amp; các loại Vitamin,\n\n<strong>* Dung tích: </strong>750ml/chai.\n\n<strong>* Kích thước hộp:</strong> 16,5 x 8 x 22,2Hcm\n\n<strong>* Công dụng:  </strong>Bổ sung thành phần Collagen &amp; Vitamin B7, ngăn ngừa rụng tóc và kích thích mọc tóc, đồng thời bảo vệ tế bào mầm tóc, giúp phục hồi mái tóc hư tổn do tiếp xúc với những tia tử ngoại dưới điều kiện thời tiết nắng gắt và các tác nhân gây hại như khói bụi &amp; hoá chất trong quá trình uốn, sấy, nhuộm, hấp, duỗi.\n\nThành phần Vitamin E Polyphenol, B1, B2, B6 &amp; B12 phục hồi cấu trúc tóc, gia tăng sự đàn hồi cho tóc, giúp sợi tóc trở lên chắc khỏe đồng thời làm phẳng, bóng bề mặt từ chân đến ngọn tóc, những tinh thể dưỡng chất bổ sung cho tóc được tăng cường gấp 1,8 lần tạo thành lớp màng bảo vệ trước những tác nhân gây hại từ môi trường xung quanh,\n\nHương thơm quyến rũ theo phong cách riêng biệt mang lại sự quyến rũ, tự tin &amp; thoải mái suốt cả ngày.\n\nSản phẩm phù hợp với mọi loại tóc &amp; da đầu.\n\nĐược rất nhiều người tiêu dùng tin tưởng lựa chọn\n\nSản phẩm được nhập khẩu trực tiếp từ Hàn Quốc.\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/9a/91/50/9a38d636cd89ead093c7550ae0f42725.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/3e/83/77/7883461d70d46beb2548e1ad445a040d.jpg\" alt=\"\" width=\"740\" height=\"986\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/27/22/be/b05114b8f0de8319e8a3f9b0cf27f328.jpg\" alt=\"\" width=\"750\" height=\"1062\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/5b/6a/e8/6f81d612efae51d8ce79fd0c814e1b56.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/67/6b/11/822f6aa6813223d5d24c591b802b3d89.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/67/6b/11/822f6aa6813223d5d24c591b802b3d89.jpg\" alt=\"\" width=\"750\" height=\"499\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/c3/4f/d0/aec2cb16f6208d447ef797cae44b0497.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/c3/4f/d0/aec2cb16f6208d447ef797cae44b0497.jpg\" alt=\"\" width=\"750\" height=\"517\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/b4/e4/55/99b1a94c07fb4478d54f13b914d9405e.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/b4/e4/55/99b1a94c07fb4478d54f13b914d9405e.jpg\" alt=\"\" width=\"750\" height=\"1332\" />\n\n<span style=\"color: #ff0000;\"><em><strong>Sữa tắm dưỡng ẩm, làm trắng da toàn thân Hàn Quốc Heavening Perfect 750ml:</strong></em></span>\n\n<strong>* Thành phần: </strong>Chiết xuất hoàn toàn từ các thành phần tinh dầu tự nhiên kết hợp với sữa non lúa mạch cho lớp bọt bóng dày &amp; mịn, tạo cảm giác êm ái, mềm mại\n\n<strong>* Dung tích: </strong>750ml/chai.\n\n<strong>* Kích thước hộp:</strong> 16,5 x 8 x 22,2Hcm\n\n<strong>* Công dụng:</strong> Công thức đột phá hoàn toàn mới, Sữa tắm dưỡng ẩm làm trắng da toàn thân Heavening giúp bổ sung Vitamin E, B1 &amp; B3 nuôi dưỡng và tái tạo tế bào cho làn da trắng luôn khỏe mạnh &amp; sáng một cách tự nhiên, đồng thời loại bỏ hoàn toàn các chất nhờn, tế bào chết một cách hiệu quả.\n\nHương thơm quyến rũ đặc trưng được lưu lâu hơn sau khi tắm giúp cho cơ thể sảng khoái &amp; giảm stress sau một ngày dài bận rộn.\n\nĐặc biệt những thành phần dưỡng ẩm tự nhiên như đường, ngũ cốc, chất béo, protein…vv được thẩm thấu sâu trên bề mặt của làn da mang lại hiệu quả dưỡng ẩm suốt 24 giờ, đồng thời làm trắng sáng cho da chi sau 10 lần tắm\n\nSản phẩm thích hợp cho mọi loại da, không gây kích ứng da, giữ ẩm sâu đồng thời mang lại cho làn da luôn sạch, khỏe, mềm mại và quyến rũ đến diệu kỳ.\n\n<strong>* HDSD</strong>: Làm ướt da, đổ một lượng sữa tắm vừa đủ ra lòng bàn tay hoặc bông tắm, thoa đều lên toàn thân, massage nhẹ nhàng trong vài phút để các dưỡng chất thẩm thấu sâu vào bề mặt của da, sau đó xả sạch lại bằng nước.\n\nĐược rất nhiều người tiêu dùng tin tưởng lựa chọn\n\nSản phẩm được nhập khẩu trực tiếp từ Hàn Quốc.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/65/87/2d6d8a7ebb8962f42959903dcb130175.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3e/83/77/baa9986aee0f1caf6e0ee85c59769e78.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/85/c8/a1ff8786f4a4389607a18374b939e310.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/0d/3a/7499b103c21a80d9d17e410a0c4e7ba8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/47/f4/2a/a809e3f294bf536842a3114116a2f59a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b6/0c/f4/e49931dfd5926fdc23869c560c2d312f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/43/8e/7a/d611a6a8ba1dbcc8ff13dac3bb92545f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c3/4f/d0/4a8d9b7e306e9296d9fa1f33ade72337.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f4/41/c3/abf5fcafa5547565ef52d198bed7f41d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/54/69/04/5dc2982b34d3735b8fba68ca15408774.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b7/78/3d/c2878f20b5d7b08da4bfbac3a5e164ae.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d8/b3/37/7d18a63fa0d7345cdf1e1fe49b4fc485.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/27/22/be/ff25ed7d09e9038ce5685c3d04bf06b0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ff/13/cb/04def14564415e0e7795e741cce0b981.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/83/03/1c/d2ff2158177431701c90a5528d0705d6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4a/20/d9/62358f6d4b325fe5a9cb4c0805e3439c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/6a/e8/caf8d361062886efb6878d6ce2f3a8d3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/65/30/8e/a6056536078e879ab1f0094ba023a25d.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a1/75/0a/05f0c061734c35abacb52ce9af3e9910.jpg"
    ]
  },
  {
    "id": 209177316,
    "name": "Set trải nghiệm sản phẩm Weilaiya - Dầu gội xả gừng, Dầu gội xả phục hồi nấm Truffle, Sữa tắm và Sữa rửa mặt ",
    "url_key": "set-trai-nghiem-san-pham-weilaiya-dau-goi-xa-gung-dau-goi-xa-phuc-hoi-nam-truffle-sua-tam-va-sua-rua-mat-p209177316",
    "price": 180000,
    "description": "<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/f7/b9/ab/bdd1d7574ae0646094c98fceaf517825.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img style=\"margin-left:auto;margin-right:auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/13/a6/8d/dc179b8693064f7ad7e2215453ff2e5f.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align:center;\"><img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/e3/90/1c/e822814a5dee5840ef994429467685c6.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align:center;\"><img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/2b/b1/be/e95be56665f2774b909166cd63a22a8b.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align:center;\"><img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/81/fe/ce/c5467ee650d8cb7e885b38ccd30a25c5.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img style=\"margin-left:auto;margin-right:auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/b8/b1/1a/ac9ec3423475cc9e2172e756385cca0c.png\" alt=\"\" width=\"750\" height=\"718\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d7/ee/03/26abc09c191fd7e3468dfecb35d51a3c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f7/b9/ab/6eb0b5f0884a927fee7901ba2050fd3f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/13/a6/8d/4a313b15fab92394ae7acbf1d74e86b7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e3/90/1c/dc8223762de2ce53cfbbc49d34f1483d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2b/b1/be/1e57b899d18b2e987aef784630b42902.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/81/fe/ce/cb83275d8f50a64a313e247abb75fe54.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b8/b1/1a/6865a9b8e332e45b9265666ac290ae69.png"
    ]
  },
  {
    "id": 204989480,
    "name": "Bộ sữa tắm và dưỡng cơ thể Whoo Spa Body 2pcs set",
    "url_key": "bo-sua-tam-va-duong-co-the-whoo-spa-body-2pcs-set-p204989480",
    "price": 1850000,
    "description": "<strong>Bộ sản phẩm gồm:</strong>\n\n- Sữa tắm thảo dược Whoo Oil Shower 220ml + 50ml\n\n- Sữa dưỡng thể Whoo Spa Moisturizing 220ml + 40ml\n\n<strong>Sữa tắm thảo dược Đông y giúp làm sạch, dưỡng và giữ ẩm cho làn da.</strong>\n\nSữa tắm với dưỡng chất Đông Y đậm đặc, giúp làm sạch sâu, nuôi dưỡng và mang lại làn da ẩm mịn.\n\nTHÀNH PHẦN:\n\n-Liệu pháp tắm bí truyền hoàng cung: Hương Bạch Nhuận. Giúp thư giãn tinh thần, tăng khí huyết, da ẩm mịn\n\n-Bí pháp trị liệu từ whoo Spa Palace. Giúp sạch độc tố, chống oxy hóa, tăng sinh khí, cấp ẩm cho da\n\n-Bí pháp trị liệu từ y học cổ: Giải tỏa căng thẳng, ổn định tinh thần\n\n<strong>HIỆU QUẢ:</strong>\n\n<ul><li>Làm sạch sâu</li>\n<li>Làn da ẩm mịn tức thì</li>\n<li>Kết thúc ẩm mịn, không dính rít trên da</li>\n</ul><strong>ĐẶC ĐIỂM:</strong>\n\n<ul><li>Chứa nguyên vẹn tinh túy Đông Y</li>\n<li>Thể đậm đặc dạng oil liquid</li>\n<li>Tạo bọt dịu nhẹ, không gây kích ứng</li>\n</ul><strong>CÔNG DỤNG:</strong>\n\n• Ứng dụng bí quyết Spa Đông Y, đem lại cảm giác mềm mại và ẩm mịn sau khi tắm cùng mùi hương Đông y thư thái tinh thần.\n\n• Dạng oil dễ dàng massage, dưỡng ẩm và làm sạch tối ưu.\n\n• Thành phần trị liệu Đông Y nên không nhiều bọt, bọt mịn nhẹ nhàng giúp sạch tạp chất.\n\n \n\n<strong>Sữa dưỡng thể Đông y giúp cung cấp độ ẩm, làm mềm mượt và ngăn ngừa lão hóa cho da.</strong>\n\nDưỡng thể dạng hạt chứa tinh túy Đông Y mang lại làn da mềm mịn, trắng sáng cùng hương thơm thư giãn, quyến rũ\n\n<strong>THÀNH PHẦN:</strong>\n\n-Liệu pháp tắm bí truyền hoàng cung: Hương Bạch Nhuận. Giúp thư giãn tinh thần, tăng khí huyết, da ẩm mịn\n\n-Bí pháp trị liệu từ whoo Spa Palace. Giúp sạch độc tố, chống oxy hóa, tăng sinh khí, cấp ẩm cho da\n\n-Bí pháp trị liệu từ y học cổ: Giải tỏa căng thẳng, ổn định tinh thần\n\n<strong>HIỆU QUẢ:</strong>\n\n<ul><li>Dưỡng ẩm</li>\n<li>Chăm sóc nếp da lão hóa</li>\n<li>Hương thơm Ayurvedar ổn định tinh thần</li>\n</ul><strong>ĐẶC ĐIỂM:</strong>\n\n<ul><li>Dạng hạt thảo dược Chứa nguyên vẹn tinh túy Đông Y</li>\n<li>Tan nhảy nhẹ nhàng, mềm mại trên da.</li>\n</ul><strong>CÔNG DỤNG:</strong>\n\n• Dạng lotion có các hạt thảo dược Đông y, cho cảm giác như được chăm sóc tại các Spa chuyên nghiệp. Chăm sóc cơ thể lão hóa. Cảm giác tan chảy khi thoa lên da, đem lại nếp da mềm mại và ẩm mịn tức thì.\n\n<strong>THỂ TÍCH THỰC: 220 ml</strong>\n\n<strong>HƯỚNG DẪN SỬ DỤNG:</strong>\n\nSau khi tắm, lau khô nước, lấy một lượng sản phẩm vừa đủ thoa nhẹ nhàng lên cơ thể từ dưới lên trên.\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3f/e3/cc/3aba36682303cd696e1e1acff2d48b12.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/12/de/4a/e3bea65b30919d8c8b031d6afe41b13b.jpg"
    ]
  },
  {
    "id": 186192785,
    "name": "Combo Gel Tẩy Tế Bào Chết Và Dưỡng Trắng Vùng Nách, Mông, Bikini Rewhitez Hương Nước Hoa Tươi Mát Gabriella 50g",
    "url_key": "combo-gel-tay-te-bao-chet-va-duong-trang-vung-nach-mong-bikini-rewhitez-huong-nuoc-hoa-tuoi-mat-gabriella-50g-p186192785",
    "price": 423000,
    "description": "Combo Gel Tẩy Tế Bào Chết Và Dưỡng Trắng Vùng Nách, Mông, Bikini Rewhitez Hương Nước Hoa Tươi Mát Gabriella 50g\n\n    MÔ TẢ SẢN PHẨM\n\n   - Thương hiệu: Rewhitez\n\n   - Xuất xứ: Việt Nam\n\n   - Kết cấu: Dạng Gel\n\n   - Trọng lượng: 50g\n\n   - Hạn sử dụng: 36 tháng kể từ NSX\n\n   - Combo gồm: Gel tẩy tế bào chết Gabreilla tuýp vàng, Gel tẩy tế bào chết Gabreilla tuýp vàng.\n\n    CÔNG DỤNG:\n\n   Gel tẩy tế bào chết Gabreilla:\n\n   - Cải thiện tình trạng sạm da, sần sùi, dưỡng da trắng hồng, đều màu.\n\n   Gel dưỡng trắng Gabreilla:\n\n   - Cải thiện tình trạng sạm da, thâm xỉn, da sần sùi vỏ cam.\n\n   - Dưỡng da trắng hồng, đều màu.\n\n    THÀNH PHẦN\n\n   Gel tẩy tế bào chết Gabreilla:\n\n   Gel dưỡng trắng Gabreilla:\n\n    CÁCH DÙNG\n\n   Tẩy tế bào chết:\n\n   - Sau bước làm sạch cơ bản, lấy một lượng gel vừa đủ (từ 1-2cm) thoa lên da, nhẹ nhàng massage khoảng 2-3 phút sau đó rửa lại bằng nước sạch.\n\n   Dưỡng trắng:\n\n   - Sau khi làm sạch da, lấy một lượng gel vừa đủ thoa đều lên vùng da nhạy cảm (vùng bikini, mông, bẹn, nách) và massage nhẹ nhàng trong khoảng từ 2-3 phút để dưỡng chất thấm sâu vào da.\n\n    Chú ý:\n\n   - Nên sử dụng tối thiểu 1-2 lần/tuần để tăng tính hiệu quả của sản phẩm.\n\n   - Sử dụng được cho cả nam và nữ.\n\n   - Sản phẩm này không phải là thuốc, không thể thay thế thuốc chữa bệnh.\n\n   ️1900.6436\n\n   Công ty cổ phần Dược Việt Đức\n\n   Địa chỉ: Lô A3/D21 Khu Đô thị Cầu Giấy, P.Dịch Vọng Hậu, Q.Cầu Giấy, HN\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/7a/cf/3811491011cf128087ecefc4dfbc753e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a0/3e/12/de7be148530014e512bd249ee560b9e9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d4/87/7b/5468da248eb7c3c4ae333fafcbb3b5ed.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/41/66/2b/d1af7f4093c9750d52a92345d4d23503.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/93/97/7b/3f51efb8a7ab1bbb883b8f3602796df3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/92/8d/10/9cb998adf0a87514011e981d06a1efb2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9a/bd/9c/61ca6a299c8ff7d4df05693ebda6671f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/68/c0/3d/0dfafed6f72d449995775854d6748c87.jpg"
    ]
  },
  {
    "id": 198120038,
    "name": "Mặt nạ ủ trắng da toàn thân Hàn Quốc 200ml - Whitening Body Mask - Laura Sunshine - Nhật Kim Anh",
    "url_key": "mat-na-u-trang-da-toan-than-whitening-body-mask-laura-sunshine-p198120038",
    "price": 750000,
    "description": "<article class=\"4ever-article\"><article class=\"4ever-article\"><strong>Nỗi lo của bạn:</strong>\n\n<ul><li>\n<div>Thường xuyên làm việc dưới ánh nắng mặt trời gay gắt hoặc phòng máy lạnh liên tục 8h/ngày, làm cho làn da bị mất đi độ ẩm vốn có, da khô rát, kém sức sống. Nám, tàn nhang xuất hiện trên bề mặt da.</div>\n</li>\n<li>\n<div>Không khí ô nhiễm, khí thải từ các phương tiện giao thông, khí công nghiệp từ các nhà máy,... làm hại đến làn da, khiến da bị xỉn màu, thiếu đi sức sống.</div>\n</li>\n<li>\n<div>Thiếu thời gian chăm sóc làn da, làm cho làn da trở nên kém tươi tắn.</div>\n</li>\n<li>\n<div>Tuổi tác càng lớn, làn da càng kém sức sống, thô ráp và lão hóa.</div>\n</li>\n</ul><ul><li>\n<div>Nám, tàn nhang xuất hiện.</div>\n</li>\n<li>\n<div>Chăm sóc da mặt rất nhiều nhưng lại quên chăm sóc da toàn thân.</div>\n</li>\n</ul><strong>Tính năng vượt trội của Whitening Body Mask - Mặt nạ ủ trắng da toàn thân - 200ml:</strong>\n\n<ul><li>\n<div>Trắng da:</div>\n<ul><li>\n<div>Với hàm lượng Glutathione cao cùng sự kết hợp các hoạt chất Niacinamide và chiết xuất thực vật giúp mang lại làn da trắng hồng nhìn thấy ngay sau 1-2 lần sử dụng. Hoàn toàn an toàn và tự nhiên, không gây mỏng da, không bào mòn da. Lớp tế bào sừng không còn và hình thành tế bào mới trắng hồng hơn.</div>\n</li>\n</ul></li>\n<li>\n<div>Trẻ hóa da:</div>\n<ul><li>\n<div>Da được tăng sinh collagen một cách tự nhiên và tăng độ săn chắc cùng kết cấu cho bề mặt da. Từ đó, các dấu hiệu lão hóa như nếp nhăn, đồi mồi,... Ít xuất hiện, da luôn tươi trẻ và mịn màng.</div>\n</li>\n</ul></li>\n<li>\n<div>Dưỡng ẩm tối ưu:</div>\n<ul><li>\n<div>Hàng rào bảo vệ da vô cùng quan trọng khi giúp da hạn chế khỏi những xâm nhập có hại từ bên ngoài khiến da mất cân bằng ẩm. Sự có mặt và tham gia của Niacinamide trong quy trình chăm sóc da sẽ giúp tái tạo và củng cố “hàng rào” này trở nên kiên cố, tăng sản sinh các ceramides lấy lại sự trẻ trung, mềm mịn vốn có. Niacinamide dễ thẩm thấu trên da hơn với việc ngăn chặn thoát ẩm.</div>\n</li>\n</ul></li>\n</ul>Chứng nhận/Giấy công bố:\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/4e/6f/1f/c6f59b78d5a8bdb238f06cff904671e7.jpg\" alt=\"4e6f1fac4847f0bd2c622085483720af.jpg\" width=\"584\" height=\"830\" />\n\n<p style=\"text-align:center;\">Phiếu công bố sản phẩm Whitening Body Mask.\n\n<strong>Thành phần:</strong>\n\n<ul><li>\n<div>Glutathione.</div>\n</li>\n<li>\n<div>Niacinamide B3.</div>\n</li>\n</ul><strong>Hướng dẫn sử dụng:</strong>\n\n<ul><li>\n<div>Sử dụng 2-3 lần/tuần, sau bước làm sạch da.</div>\n</li>\n<li>\n<div>Lấy một lượng kem vừa đủ thoa đều lên toàn thân hoặc những vùng da muốn làm trắng (cổ, gáy, khuỷu tay, đầu gối,...).</div>\n</li>\n<li>\n<div>Ủ trên da từ 20-30 phút, sau đó tắm xả lại.</div>\n</li>\n<li>\n<div>Nên sử dụng kem chống nắng vào ban ngày.</div>\n</li>\n</ul>Bảo quản:\n\n<ul><li>\n<div>Nơi khô ráo, thoáng mát.</div>\n</li>\n<li>\n<div>Tránh ánh nắng trực tiếp, nơi có nhiệt độ cao hoặc ẩm ướt.</div>\n</li>\n<li>\n<div>Đậy nắp kín sau khi sử dụng.</div>\n</li>\n<li>\n<div>Tránh xa tầm tay trẻ em.</div>\n</li>\n</ul> \n\nHSD: in trên bao bì\n\nNơi sản xuất: Hàn Quốc \n\n-------------------\n\nSản phẩm thuộc thương hiệu: Laura Sunshine\n\nĐược phân phối bởi SB RETAIL - Nhà phân phối Top 1 với hệ thống 25 cửa hàng toàn quốc\n\n#laurasunshine #utrangda #trangda\n\n</article></article>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/97/37/81/6499a59177e611e7c98a28e1ca539af4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/79/c4/c6/b57bd60cf9d4b7fa0a107c53226102e9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/22/6c/1c/a2bdad20a4bdb6ff9224cd2b2efd0852.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4e/6f/1f/53ba59a7c2fbcadf771967e3deeb6638.jpg"
    ]
  },
  {
    "id": 235665481,
    "name": "Combo Hộp Quà Tặng 2 Món sữa tắm Dưỡng ẩm Cottage 250ml Hương Hoa Cam và 560ml Hạt Bơ Mỡ",
    "url_key": "combo-hop-qua-tang-2-mon-sua-tam-duong-am-cottage-250ml-huong-hoa-cam-va-560ml-hat-bo-mo-p235665481",
    "price": 132000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Quý khách lưu ý khi đặt hàng, sản phẩm có chia phân loại hàng:\n\n   -Phân loại 1 : Lẻ chai 560ml (không hộp)\n\n   -Phân loại 2 : Lẻ chai 250ml (không hộp)\n\n   -Phân Loại 3: Combo Hộp Quà Tặng 2 món có hộp đẹp, được đóng gói như sau:\n\n   1 Dầu tắm Extra Nourishing 560ml - 97% thành phần có nguồn gốc tự nhiên *: Công thức đặc biệt dành cho da khô và nhạy cảm, được làm giàu với dầu dừa, giúp làm sạch làn da mỏng manh nhất mà không gây kích ứng và không để lại màng nhờn. Da sạch sẽ, thoải mái và ngậm nước.\n\n   1 hộp quà tặng gồm vỏ hộp và lõi hộp\n\n    Sản phẩm của Pháp\n\n    Độ pH trung tính cho da.\n\n    Sản phẩm được kiểm định và kiểm tra gắt gao của các chuyên gia Da Liễu.\n\n    Chai và nắp có thể tái chế 100%.\n\n    Theo Tiêu chuẩn ISO 16128.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/92/e9/1f/c7af479d6c07e121c59466199ffb8ca9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2c/43/77/a5b2e17526ea42092e580c68858baf0b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7a/7b/2e/87a81a2cec014537522cf47840d57fd2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8b/f6/04/4411af1a98241792b799d80074e021d4.jpg"
    ]
  },
  {
    "id": 196925900,
    "name": "Bộ đôi Nước hoa và Sữa tắm Nữ Gennie Little Gold Dress (50ml - 450ml)",
    "url_key": "bo-doi-nuoc-hoa-va-sua-tam-nu-gennie-little-gold-dress-50ml-450ml-p196925900",
    "price": 398000,
    "description": "[1] Ngọt ngào, tươi mát, một chút phong vị thực phẩm thơm ngon, một chút nồng nàn của hỗn hợp gỗ và gia vị sẽ mang đến một mở đầu khá thú vị. Tiếp đến, mùi hương ngọt ngào tràn ngập mọi ngóc ngách của khứu giác.\n\nMùi hương nhẹ nhàng và tinh tế của Little Dress – GOLD sẽ là một sự lựa chọn đầy hoàn hảo cho những chiếc đầm maxi mùa hè hay những bộ cánh mùa đông ấm cúng và kín đáo.\n\n• Hương đầu: quả lý chua đen, hương quýt, hương đào.\n\n• Hương giữa: hoa nhài, hoa hồng, hoa huệ.\n\n• Hương cuối: xạ hương, gỗ đàn hương, hương vani.\n\n-------------------------------------------------------\n\n[2] Sữa tắm Nước Hoa Gennie Little Gold Dress là mùi hương dành cho các cô nàng tuổi đôi mươi tươi trẻ, sôi nổi và đầy nhiệt huyết với cuộc sống. Đây là mùi hương hoa ngọt ngào kết hợp cùng các loài trái cây tươi mới và hương biển xanh phóng khoáng, cùng sức mạnh lưu hương lâu giúp các nàng thêm tự tin tỏa hương ngôn rực rỡ của chính mình.\n\n \n\nBên cạnh khả năng tỏa hương mạnh mẽ và lưu giữ hương thơm lâu trên da, Sữa Tắm Nước Hoa Gennie Little Dress kết hợp các tính năng: Sạch Sâu và Dưỡng Ẩm, mang đến cho các nàng một làn da vừa thơm ngát, vừa được chăm sóc toàn diện.\n\nTầng hương:\n\nHương đầu: hương chanh, đào, hương biển, hương xanh.\n\nHương giữa: hoa sún, hoa hồng, hoa nhài.\n\nHương cuối: gỗ đàn hương, xạ hương, nhựa thơm.\n\n---------------------------------------------------------\n\nHạn sử dụng: 3 năm kể từ ngày sản xuất.\n\n- Do sản phẩm về từng lô khác nhau nên HSD sẽ được cập nhật mới theo từng lô\n\nNgày sản xuất: Xem trên bao bì.\n\n&gt;&gt;Hướng dẫn sử dụng NƯỚC HOA:\n\n[1] ĐÚNG THỜI ĐIÊM: Da sau khi tắm xong là trạng thái tốt nhất cho việc Lưu Hương\n\n[2] ĐÚNG VỊ TRÍ: Các điểm mạch (sau gáy, sau tai, ...) - nơi có nhiệt độ cơ thể cao - là vị trí tốt nhất cho việc Tỏa Hương.\n\n[3] ĐÚNG KHOẢN CÁCH: 13-18cm là khoản cách tốt nhất để tạo ra tia nước hoa ở dạng sương mịn - giúp mùi hương có NỒNG ĐỘ vừa phải và tròn trịa nhất.\n\n&gt;&gt; Hướng dẫn sử dụng SỮA TẮM\n\n[1] Làm ướt cơ thể. Đổ sữa tắm một lượng vừa đủ vào lòng bàn tay/ bông tắm.\n\n[2] Tạo bạo và Massage đều khắp cơ thể giúp lan tỏa mùi hương nước hoa Châu Âu.\n\n[3] Rửa sạch lại với nước và cảm nhận làn da mịn màng với hương thơm lôi cuốn.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/cf/06/39/a70ae8bc9b81da226aab166f75623715.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4b/ac/75/87d1156af01e44d7ff5c123afe08a6bc.jpeg"
    ]
  },
  {
    "id": 169128817,
    "name": "Combo Dầu Gội Xả 2in1 + Sữa Tắm PharmaAct Tonic & PharmaAct Super Extra Cool Body Soap",
    "url_key": "combo-dau-goi-xa-2in1-sua-tam-pharmaact-tonic-pharmaact-super-extra-cool-body-soap-p169128817",
    "price": 99000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Bộ đôi sản phẩm Dầu Gội Xả 2in1 + Sữa Tắm PharmaAct Super Extra Cool Body Soap là cặp đôi hoàn hảo chăm sóc nam giới đem lại cảm giác sảng khoái xua tan cái nóng mùa hè để giới mày râu luôn tự tin vào chính mình.\n\n   1. DẦU GỘI XẢ BẠC HÀ MÁT LẠNH PHARMAACT TONIC NHẬT BẢN DÀNH CHO NAM GIỚI (600ML)\n\n    Công Dụng:\n\n   - Làm sạch hết bụi bẩn, tóc và da đầu\n\n   - Giảm ngứa da đầu\n\n   - Cung cấp độ ẩm tự nhiên cho mái tóc\n\n   - Giúp dưỡng tóc mềm mại, bồng bềnh và chắc khỏe\n\n   - Khử mùi hôi trên tóc và da đầu\n\n   - Lưu hương thơm bạc hà mát lạnh, sảng khoái\n\n   Hướng Dẫn Sử Dụng:\n\n   - Làm ướt toàn bộ tóc và da đầu\n\n   - Nhấn dầu gội ra lòng bàn tay, xoa cùng chút nước để tạo bọt\n\n   - Thoa bọt dầu gội lên tóc và dùng các đầu ngón tay massage nhẹ nhàng chân tóc và thân tóc\n\n   - Xả sạch lại với nước và thấm khô tóc.\n\n   2. SỮA TẮM BẠC HÀ SIÊU MÁT LẠNH PHARMAACT NHẬT BẢN (CHAI 600ML)\n\n    Công Dụng:\n\n   - Làm chậm quá trình lão hóa da, cân bằng độ pH trên da và duy trì độ ẩm cho da luôn mềm mại.\n\n   - Thành phần axit myristic có đặc tính kháng khuẩn cao, giúp giải quyết triệt để tình trạng mụn lưng, ngực ở nam giới.\n\n   Hướng Dẫn Sử Dụng:\n\n   Lấy một lượng sữa tắm bạc hà siêu mát lạnh Pharmaact Nhật Bản vừa đủ ra lòng bàn tay hoặc bông tắm, tạo bọt kỹ với nước ấm sau đó thoa đều lên da, nhẹ nhàng massage khắp cơ thể để làm sạch da, xả lại với nước sau khi tắm xong.\n\n   OMI PHARMA “Thấu hiểu hơn mỗi ngày”\n\n   Với 15 năm kinh nghiệm cùng sự hiểu biết sâu rộng về chăm sóc sức khỏe cho thị trường khó tính như Nhật Bản, Omi Pharma đem đến trải nghiệm tuyệt vời nhất về sản phẩm an toàn, hiện đại và tuyệt đối tin cậy.\n\n    Cam kết sản phẩm 100% là hàng chính hãng.\n\n    Dịch vụ tư vấn chuyên nghiệp, nhiệt tình giải đáp mọi thắc mắc của khách hàng\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/e2/e9/778f182a9b801de4a7762725d46d3f26.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b7/58/c8/d02b5bbe6add2a4d860525b341460fe2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/69/0b/46/cef6abce4acfe93e00f9ecebfba1b6f4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/98/a6/3d85ec6097eb48aadfa2469029512a69.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1a/fb/6f/3e2f837036a2c338de2c1b78e7a3c940.jpg"
    ]
  },
  {
    "id": 210879538,
    "name": "Miếng Dán Xông Hơi Megrhythm Vùng Chân - Không Hương",
    "url_key": "mieng-dan-xong-hoi-megrhythm-vung-chan-khong-huong-p210879538",
    "price": 160000,
    "description": "<h2>Miếng Dán Xông Hơi Megrhythm Vùng Chân - Không Hương</h2>\n \n\nMiếng Dán Xông Hơi Vùng Chân Megrhythm – Không Hương là giải pháp mới cho những triệu chứng như bắp chân bị mỏi, chân có cảm giác bị trì trệ và nặng chân. Do đặc thù công việc, lối sống bận rộn và ít thời gian để vận động, khách hàng mong muốn có một giải pháp tiện lợi để có thể thư giãn vùng chân một cách nhanh chóng. Hiểu được vấn đề đó, công ty Kao Việt Nam quyết định tung sản phẩm mới là “Giải pháp chăm sóc cơ thể toàn diện từ MegRhythm” với những tính năng ưu việt:<br />- Hơi nước nhẹ nhàng ở khoảng 40 độ C trong khoảng 30 phút giúp bạn thoải mái thư giãn, cải thiện lưu thông máu. <br />- Với công nghệ Self-warming của Nhật Bản, nó tự động ấm lên ngay sau khi mở, rất thuận tiện khi sử dụng. <br />- Các cơ căng cứng được được thư giãn một cách hiệu quả. <br />- Giảm cảm giác trì trệ ở bắp chân sau khi ngồi nhiều giờ liền do công việc hay ít vận động.<br />- Miếng dán có thể sử dụng sau khi ngồi lâu, sau khi ngồi trên tàu, xe hay máy bay,….\n\n<strong>Thành phần:</strong> Vải không dệt, màng đáy, keo dính, hạt sinh nhiệt.\n\n<strong>Hướng dẫn sử dụng:</strong> <br />1. Lấy miếng dán ra khỏi bao bì. Miếng dán sẽ tự động ấm dần lên ngay lúc mở bao bì. Hãy sử dụng ngay sau khi mở ra.<br />2. Tách miếng dán sau đó dán lên vùng bắp chân.\n\nSản phẩm không có mùi hương, phù hợp với tất cả khách hàng\n\n<strong>Hướng dẫn bảo quản và xử lý sau khi dùng: </strong><br />- Để xa tầm tay trẻ em và những người bị suy giảm trí nhớ. <br />- Miếng dán có thể không ấm lên nếu bao ngoài bị rách. <br />- Tránh ánh nắng trực tiếp, nhiệt độ cao và các nguồn nhiệt (lò sưởi,…). <br />- Bỏ vào thùng rác sau khi sử dụng. <br />- Giữ lại hướng dẫn này cho đến khi sử dụng hết cả các miếng trong hộp.\n\n<strong>Lưu ý:</strong> Ngưng sử dụng miếng dán ngay lập tức nếu cảm thấy quá nóng, đau rát, khó chịu hoặc phát hiện thay đổi bất thường.\n\n<em>Hạn sử dụng: 36 tháng kể từ ngày sản xuất <br />Xuất xứ: Nhật Bản <br />Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng mặt trời</em>\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/1a/4e/65/c1e645adbfa8c51fc659fb8f379654e3.png\" alt=\"\" width=\"750\" height=\"839\" />\n\n<h2>Thông tin thương hiệu</h2>\nMegRhythm là thương hiệu Mặt Nạ Thư Giãn Mắt của tập đoàn KAO, Nhật Bản. Tập đoàn Kao phát triển kinh doanh sản phẩm tiêu dùng cho mọi tầng lớp khách hàng nói chung ở bốn lĩnh vực: Mỹ phẩm, Chăm sóc da và tóc, Chăm sóc sức khỏe con người, Chăm sóc vải sợi &amp; vệ sinh nhà cửa. Còn trong lĩnh vực kinh doanh hóa chất, chúng tôi cũng phát triển các chủng loại sản phẩm hóa chất đa dạng đáp ứng các nhu cầu khác nhau cho các ngành công nghiệp. Tập đoàn Kao tin rằng thông qua các lĩnh vực kinh doanh này, chúng tôi có thể đóng góp để làm hài lòng và phong phú cuộc sống của mọi người trên toàn thế giới.<br />Các sản phẩm của chúng tôi đã góp phần đem lại một cuộc sống thoải mái và khỏe mạnh hơn mỗi ngày, từ các sản phẩm vệ sinh như băng vệ sinh Laurier, tã em bé Merries, tã người lớn Relief cho tới đồ uống chức năng Healthya đã được nhà nước chứng nhận FOSHU (thực phẩm đặc biệt cho sức khỏe), sản phẩm chăm sóc răng miệng PureOra, viên thả bồn tắm Bub, và mặt nạ xông hơi mắt MegRhythm.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/4e/d7/940e7432dd7a9e1f4375205af960e367.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/62/a7/e4/66358d45f3a8344b3ba6a8f1823bd0ac.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/77/0b/f1/d816ed20d1c0df9bc8a5cdca36f64e8b.png"
    ]
  },
  {
    "id": 235665041,
    "name": "Combo Quà Tặng 5 món sữa tắm Dưỡng ẩm Cottage Hương Dừa-mẫu mới 2023",
    "url_key": "combo-qua-tang-5-mon-sua-tam-duong-am-cottage-huong-dua-mau-moi-2023-p235665041",
    "price": 209000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Quý khách lưu ý khi đặt hàng, sản phẩm có chia phân loại hàng:\n\n   -Phân loại: Lẻ chai 560ml Hương Dừa\n\n   -Phân Loại combo 5 món gồm:\n\n    1 Chai Sữa tắm Extra Nourishing Mono ï Oil 250ml:\n\n   Công thức đặc biệt dành cho da khô và nhạy cảm, được làm giàu với Monoï, giúp làm sạch làn da mỏng manh nhất mà không gây kích ứng và không để lại màng nhờn. Da sạch sẽ, thoải mái và ngậm nước.\n\n   1 Chai Sữa dưỡng thể dưỡng ẩm Mono ï 200ml:\n\n   Được làm giàu với Monoi, sản phẩm chăm sóc da khô hàng ngày này giúp nuôi dưỡng sâu sắc làn da và lưu lại hương thơm nhẹ nhàng.\n\n   1 Bánh xà phòng đạm đặc 100g:\n\n   thơm tinh tế với Mono ï\n\n    1 Khăn trắng 100% cotton\n\n    Tất cả trong hộp tre có thể tái sử dụng \n\n   Công thức và bao bì của sữa tắm của chúng tôi được sản xuất và lắp ráp tại Pháp.\n\n   Công thức tôn trọng làn da và thiên nhiên\n\n   Độ pH trung tính cho da.\n\n   Được kiểm định dưới sự đánh giá và kiểm tra gắt gao từ các chuyên gia da liễu.\n\n   Chai &amp; nắp có thể tái chế 100%.\n\n   * Tiêu chuẩn ISO 16128\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/12/ce/8b/ea2419ea85fd3a0e34631ef76c1476ff.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e7/60/ec/2bfa8cf9b2e2fb09f4457c3563ab8eaa.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/52/18/ff/bfed4d5789756a45cb6e0f29b35b4376.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/65/2b/98de15a9d6c4f362d0d1d1ada5ce38a7.jpg"
    ]
  },
  {
    "id": 235665461,
    "name": "Combo Hộp Quà Tặng 2 Món sữa tắm Dưỡng ẩm Cottage",
    "url_key": "combo-hop-qua-tang-2-mon-sua-tam-duong-am-cottage-p235665461",
    "price": 132000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Quý khách lưu ý khi đặt hàng, sản phẩm có chia phân loại hàng:\n\n   -Phân loại 1 : Lẻ chai 560ml (không hộp)\n\n   -Phân loại 2 : Lẻ chai 250ml (không hộp)\n\n   -Phân Loại 3: Combo Hộp Quà Tặng 2 món có hộp đẹp, được đóng gói như sau:\n\n   1 Dầu tắm Extra Nourishing 560ml - 97% thành phần có nguồn gốc tự nhiên *: Công thức đặc biệt dành cho da khô và nhạy cảm, được làm giàu với dầu dừa, giúp làm sạch làn da mỏng manh nhất mà không gây kích ứng và không để lại màng nhờn. Da sạch sẽ, thoải mái và ngậm nước.\n\n   1 hộp quà tặng gồm vỏ hộp và lõi hộp\n\n    Sản phẩm của Pháp\n\n    Độ pH trung tính cho da.\n\n    Sản phẩm được kiểm định và kiểm tra gắt gao của các chuyên gia Da Liễu.\n\n    Chai và nắp có thể tái chế 100%.\n\n    Theo Tiêu chuẩn ISO 16128.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/54/13/29/231cb5feebbab4778188ff5cd23dc0ca.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/b9/55/4b658dc43c0977f99fac4870a74785c6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/eb/39/50/cf2f884ee54bd93c4d4b013643e62edc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/af/c7/a95068ace24be4168782b40d23e7ba10.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6d/66/c2/5c44e7e9178dcdfb14649a67bbc73688.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2c/43/77/d5ea0d3e4ff26e2f74869cccff86c7eb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/79/a6/555db2e27d306f9b628a121c172472c8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6d/90/f8/7287cd3317bcbc80234025468eec5076.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bb/66/e3/c92f7cf79fade44841fa7aa752b231e3.jpg"
    ]
  },
  {
    "id": 169128489,
    "name": "Bộ Tứ Nam Tính - Combo DEVE Chăm Sóc Da Hoàn Hảo Cho Nam Giới",
    "url_key": "bo-tu-nam-tinh-combo-deve-cham-soc-da-hoan-hao-cho-nam-gioi-p169128489",
    "price": 75000,
    "description": "Đối với nhiều người đàn ông, khái niệm “chăm sóc da” hầu như không có trong từ điển của họ. Tất cả chỉ gói gọn với việc sử dụng dầu gội, sữa tắm hoặc nước hoa mỗi ngày. Tuy nhiên ngày nay, không chỉ có phái đẹp mới cần chăm sóc và nuôi dưỡng làn da, mà phái mạnh cũng thu được nhiều “lợi ích” từ việc yêu thương làn da của chính mình.\n\n   Bộ tứ nam tính - combo DEVE là một gợi ý không tồi cho việc chăm sóc da hoàn hảo dành cho các đấng mày râu.\n\n   Bộ sản phẩm bao gồm:\n\n   1. SỮA RỬA MẶT DEVE HẠT SCRUB DÀNH CHO NAM (130G)\n\n    Công dụng:\n\n   Sữa rửa mặt giúp làm sạch bụi bẩn, bã nhờn, kiểm soát dầu trên da, mang đến một làn da thoáng sạch, mềm mịn. Thích hợp sử dụng cho da dầu, có mụn đầu đen, lỗ chân lông to, da sần sùi, thô ráp. Chú ý không dùng cho da có mụn viêm vì khi massage với các hạt scrub có thể làm vỡ nốt mụn và phán tán vi khuẩn ra các vùng da xung quanh.\n\n   2. SỮA RỬA MẶT DEVE MEN SUMI FACIAL WASH THAN HOẠT TÍNH DÀNH CHO NAM (130G)\n\n    Công dụng:\n\n    Hướng dẫn sử dụng sữa rửa mặt:\n\n   Lấy một lượng sản phẩm vừa đủ ra lòng bàn tay, thêm một ít nước ấm xoa đều để tạo bọt. Tiếp đến thoa lên mặt, massage nhẹ nhàng trong 2-3 phút rồi rửa sạch.\n\n   3. GEL CẠO RÂU DEVE MEN SHAVING NHẬT BẢN (220G)\n\n    Công dụng:\n\n   Gel cạo râu có tác dụng làm mềm ria mép từ gốc, giúp cạo sát một cách trơn tru không gây rát da, chứa hoạt chất chống viêm, ngăn tình trạng mẩn đỏ, nổi mụn trên da sau khi cạo. Ngoài ra sản phẩm có chứa thành phần acid hyaluronic, chiết xuất lô hội bổ sung độ ẩm cho da, làm dịu da mặt, tránh tình trạng khô ngứa sau khi cạo. Sản phẩm dễ dàng rửa sạch bằng nước mà không dính lại trên khuôn mặt.\n\n    Hướng dẫn sử dụng:\n\n   - Thoa đều gel cạo râu lên vùng da dưới cằm và quanh miệng, đợi khoảng 1-2 phút.\n\n   - Dùng dao cạo râu nhẹ nhàng, cạo hết những phần râu đã bôi gel cạo.\n\n   - Rửa sạch da với nước mát, chú ý làm sạch hết phần gel cạo còn thừa trên da.\n\n   - Dùng khăn mềm thấm khô da, chú ý không chà khăn trên mặt.\n\n   - Dưỡng ẩm cho da sau khi cạo râu để da không bị mất nước.\n\n   4. GEL TẠO KIỂU TÓC DEVE MEN STYLING GEL NHẬT BẢN (230G)\n\n    Công dụng:\n\n   Gel tạo kiểu tóc DEVE Men Styling Gel có công dụng chính giữ nếp, tạo kiểu tóc theo ý, tạo độ bóng cho mái tóc. Ngoài ra, còn có tác dụng giúp kích thích sự phát triển của các sợi tóc, giúp cải thiện những tình trạng tóc rối, tóc thưa, tóc gãy rụng. Đối với các bạn nam đang bị những tình trạng tóc mỏng, tóc xoăn rối làm phiền, gel vuốt tóc sẽ là cứu cánh hoàn hảo để bạn chấm dứt chúng.\n\n    Hướng dẫn sử dụng:\n\n   Sử dụng gel tạo kiểu tóc khi tóc khô hoặc ẩm sau khi gội xong.\n\n   Xoa đều lượng Gel tạo kiểu tóc vừa đủ lên các ngón tay (không xoa vào lòng bàn tay).\n\n   Sau đó vuốt vào tóc theo nếp theo ý muốn nhưng hạn chế chạm vào tóc sau khi vuốt\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d2/41/ff/f0a60d2afa4876b7fb86f01cebe38f09.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/91/b5/8d/e9d8e82fb053d8c7a604aa20f1d2e93a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4a/4b/72/ce715d36abe923b64fda120e4ae1570d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2d/33/9a/431a3c45c88b82c8d60339abe374ff27.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/68/61/46/513078c5d856bf9fdd4cc6ef9241c60d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/66/2b/5812aea5432ca3bd85175ec07d1f4e63.jpg"
    ]
  },
  {
    "id": 72008526,
    "name": "Combo Dầu Gội Thảo Mộc MẸ KEN 250ml & Tinh Dầu Bưởi Nguyên Chất MẸ KEN 100ml kích thích mọc tóc, ngăn ngừa gãy rụng, giảm nấm ngứa - Tặng kèm 1 khăn tắm",
    "url_key": "combo-dau-goi-thao-moc-me-ken-250ml-tinh-dau-buoi-nguyen-chat-me-ken-100ml-kich-thich-moc-toc-ngan-ngua-gay-rung-giam-nam-ngua-tang-kem-1-khan-tam-p72008526",
    "price": 385000,
    "description": "SẢN PHẨM CHĂM SÓC TÓC - TINH CHẤT GỘI ĐẦU CÔ ĐẶC THẢO MỘC DƯỠNG TÓC MẸ KEN\n\n <img src=\"https://salt.tikicdn.com/ts/tmp/78/03/da/bbeb87c80c6610b55f83e7fba1e5739a.jpg\" alt=\"\" width=\"394\" height=\"394\" /> <img src=\"https://salt.tikicdn.com/ts/tmp/a1/ae/b3/7202047d673f8f3c3aea047628407abc.jpg\" alt=\"\" width=\"376\" height=\"376\" />\n\n \n\nKHÁC HOÀN TOÀN DẦU GỘI TẠO BỌT ngoài thị trường và kèm dầu xả… hoàn toàn từ hoá chất, ít có tác dụng dưỡng mà thiên về silicon tạo cảm giác mướt ảo… Gây nên tình trạng rụng tóc, bít nang tóc, nhanh bết.\n\n \n\nKHÁC VỚI CÁCH NẤU TRUYỀN THỐNG kết hợp BỒ KẾT, HƯƠNG NHU, MẦN TRẦU…. Hỗn hợp nước thiên nhiên này tốt tuy nhiên có khá nhiều nhược điểm như gây bết, rít, ko mướt, ko sạch, …\n\n \n\nTINH CHẤT CÔ ĐẶC THẢO MỘC DƯỠNG TÓC MẸ KEN hoàn toàn khác biệt… Kết hợp tất cả những dược liệu quý và tinh dầu giúp tóc mềm mướt ngay lần gội đầu tiên mà lại thơm thoang thoảng mùi hoa bưởi, hoa nhài.\n\n \n\nCÔNG DỤNG :\n\nVới chiết xuất HOÀN TOÀN THIÊN NHIÊN an toàn và tốt tuyệt đối cho cả trẻ con… Tinh chất thảo mộc với hơn 16 dược liệu quý giúp mọc tóc, hỗ trợ điều trị gàu nấm ngứa, ngừa rụng tóc, giúp tóc đen, suông mượt, chống khô xơ và chẻ ngọn…\n\n \n\nTHÀNH PHẦN :\n\nBồ kết, vỏ bưởi, hương nhu, kinh giới, bạch chỉ, sả chanh, tầm ma, lá ổi, lá cứt lợn, lá hà thủ ô, lá chua me rừng, bạch đàn, gừng, mần trầu, hoa nhài, bách diệp, 1 số tinh dầu thiên nhiên làm mướt tóc, …\n\n \n\nCÁCH SỬ DỤNG :\n\nSử dụng gội đầu mỗi lần mà ko cần sử dụng dầu xả lại. Chỉ cần 1 ít là đủ…\n\nRất tốt cho trẻ con và sản phụ sau sinh\n\nVÌ CHO CẢ TRẺ CON GỘI nên mùi hương trong dầu gội hoàn toàn từ thảo dược thiên nhiên. MẸ KEN ko sử dụng hương liệu.\n\n \n\nTINH CHẤT GỘI ĐẦU CÔ ĐẶC THẢO MỘC DƯỠNG TÓC MẸ KEN\n\n+ Giảm ngứa sau 10 ngày sử dụng\n\n+ Kích thích mọc tóc và giảm rụng sau 1 tháng\n\n+ Suôn mềm, giảm chẻ ngọn và bóng tóc\n\n<ul>\n<li><strong>TINH DẦU BƯỞI NGUYÊN CHẤT MẸ KEN</strong></li>\n</ul>\n<div><img src=\"https://salt.tikicdn.com/ts/tmp/36/de/6a/4fed7d3ee50dcf9fdba690129790dad3.jpg\" alt=\"\" width=\"750\" height=\"750\" /><br />L\n<div>TINH DẦU BƯỞI NGUYÊN CHẤT ĐẬM ĐẶC MẸ KEN Kích thích mọc tóc cải thiện tình trạng rụng tóc hói đầu của bạn Giúp tóc nhanh dài, chắc khỏ Đặc biệt ngăn ngừa rụng tóc cho phụ nữ sau sinh Bầu bí cho con bú xài vô tư nhé. CÔNG DỤNG : ngăn ngừa rụng tóc, giúp tóc mọc nhanh, bóng khoẻ, thơm dễ chị<br />Là bài thuốc dân gian dưỡng tóc cực kì hiệu quả.</div>\n<div> </div>\n<div>*THÀNH PHẦN: 100% tinh dầu bưởi</div>\n<div>*CÔNG DỤNG: Giúp tóc khỏe, suôn, óng mượt, dưỡng ẩm cho mái tóc, giúp mọc tóc, ngăn ngừa rụng tóc</div>\n<div> </div>\n*HƯỚNG DẪN SỬ DỤNG:\n\n<div>HƯỚNG DẪN SỬ DỤNG COMBO CHĂM SÓC TÓC để đạt hiệu quả cao giúp tóc Khỏe _ Suôn _ Óng mượt _ Dưỡng ẩm cho tóc _ Giúp mọc tóc _ Ngăn ngừa rụng tóc :</div>\n<div>BƯỚC 1 : Ủ TÓC VỚI TINH DẦU BƯỞI NGUYÊN CHẤT MẸ KEN. Xịt tinh dầu bưởi nguyên chất từ 3 - 5 giọt bôi trực tiếp lên da đầu và tóc của bạn mát xa nhẹ nhàng vào vùng da đầu và tóc của bạn. Ủ nó trên da đầu của bạn từ 30 đến 60 phút . Sau đó gội sạch lại với dầu gội.<br /> \n<div>*BẢO QUẢN: Nơi khô ráo, thoáng mát và có nhiệt độ dưới 30 độ. Đậy kín lọ sau khi sử dụng. Để xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng</div>\n<div><br />HẠN DÙNG: 12 tháng kể từ ngày sản xuất</div>\n</div>\n</div>\n<div>\n<div> </div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/cc/24/9f/eafe30afa6cf03a96a7e1ac822c51dc5.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/24/09/cf/b05e9a5f63ab3f35e0adb6a17d32e9e7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/40/ef/c4ff7a56f89db5728180d5f4e7a7ace6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/83/e0/32/d20a91035794769c054168e361b9d1fc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/87/11/cd/d2a301df8501d5d433dd139f5fb63c61.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a1/ae/b3/d03b6e70dbb8b1816ad6d4d6754ab9cc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ac/7c/7f/5dd50c889569cd654f013750bf7af07b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cf/d0/df/da81e9c6d92aa4ef3a9cda667cf1c6ae.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f0/ec/5c/532bf6e1a8f6755edd8dc132d9170096.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/cd/37/13b99f2f0945bf43aa2114fdf19ed194.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f6/db/77/dc52204c837704751344d347c80ab861.jpg"
    ]
  },
  {
    "id": 8427432,
    "name": "Quà tặng sếp nữ – Lady Gift",
    "url_key": "qua-tang-doanh-nghiep-ecolife-p8427432",
    "price": 1100000,
    "description": "<ul>\n<li><strong>Quà Tặng Doanh Nghiệp Ecolife</strong> - Hộp quà màu thổ sang trọng, tạo cảm giác gần gũi với thiên nhiên. Chất liệu giấy có khả năng tự phân hủy, bảo vệ môi trường sinh thái. Quà tặng Ecolife luôn là món quà gắn liền với lợi ích xã hội, mang ý nghĩa nhân văn sâu sắc.</li>\n<li>Quà tặng có ý nghĩa sử dụng thực tế và khả năng ứng dụng ngay trong cuộc sống hằng ngày. Chăm sóc vẻ đẹp từ đầu đến chân, kết hợp liệu pháp thiên nhiên trong việc giảm stress và các căn bệnh tinh thần do áp lực công việc và cuộc sống.</li>\n<li>Quà tặng Ecolife với thiết kế sáng tạo theo tiêu chuẩn mỹ thuật Hàn Quốc, phù hợp là quà tặng cao cấp để gửi gắm đến cha mẹ, đối tác, sếp và bạn bè thân thiết trong các dịp lễ trong năm.</li>\n</ul>\n<strong>Quà tặng doanh nghiệp:</strong>\n\n<ul>\n<li>Đá thơm với tính năng thấm hút tinh dầu đặc biệt, giúp lan tỏa hương thơm sả nhẹ nhàng, dễ chịu. Sản phẩm ngoài tác dụng chống côn trùng, muỗi, khử mùi, làm sạch không khí, còn có khả năng giúp tinh thần trở nên thư thái, giảm stress, ngủ ngon, hỗ trợ sức khỏe và là một phương thức tốt.</li>\n<li>Xà phòng rửa mặt, chống lão hóa, sạch nhờn sáng da cao cấp Ecolife Beauty làm cân bằng bã nhờn trên da, sạch nhờn, làm sáng da, hỗ trợ giảm mụn trứng cá, mụn thâm, mụn viêm, mụn sẹo cho nam.</li>\n<li>Muối tắm tinh dầu hoa hồng Ecolife kết hợp thành phần muối biển với tinh dầu hoa hồng nguyên chất giúp tẩy tế bào chết hiệu quả. Muối tắm còn có khả năng giúp giải độc tốt trên da và tái tạo da mới, làm trẻ hóa da, giúp se nhỏ lỗ chân lông. Hương thơm của tinh dầu hoa hồng khiến tinh thần được thư giãn, giảm căng thẳng, chống mệt mỏi.</li>\n<li>Dầu cám gạo hữu cơ Ecolife với thành phần 100% dầu tự nhiên có tác dụng kháng khuẩn, kháng nấm, kích thích tăng trưởng tế bào, làm mờ vết thâm và nuôi dưỡng làn da mịn màng, hỗ trợ điều trị nức môi, dưỡng da tay da chân.</li>\n<li>Tinh dầu ngọc lan: Với thành phần 100% nguyên chất hữu cơ cùng mùi thơm quyến rũ dùng để massage cơ thể, xông hơi giúp thư giãn tinh thần, khử mùi, đuổi côn trùng hiệu quả. Ngoài ra, tinh dầu này còn giúp tạo hưng phấn, hỗ trợ làm tăng hạnh phúc vợ chồng.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/58/bc/79/9f51f70559c865254e159658fc6bd3cf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/38/74/a8/8899bc56dba893f6e8d3d3ba36a2c869.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4e/45/bc/3d82a542f6c457f0e8d567b911223456.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a6/b3/69/842d3eb32d761439b1471adc7b3da5df.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bf/45/e7/96f1c711d08978f0ebb4ccee69ccce77.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f3/7e/0b/d0dad8b4fb11c0bf36c46d9f7cbe7a70.jpg"
    ]
  },
  {
    "id": 145601943,
    "name": "Combo Dầu Gội Hà Thủ Ô 2in1 Cocayhoala 450g và Dung Dịch Vệ Sinh Phụ Nữ Gel X2 Nano Nghệ Hương Đào Tặng Kèm Bột Cần Tây Mật Ong Motree",
    "url_key": "combo-dau-goi-ha-thu-o-2in1-cocayhoala-450g-va-dung-dich-ve-sinh-phu-nu-gel-x2-nano-nghe-huong-dao-tang-kem-1-goi-bot-can-tay-p145601943",
    "price": 495000,
    "description": "Chai mới dung tích gấp 150% Hỗ trợ điều trị tóc bạc, Giúp tóc đen, dày, mềm mượt Hỗ trợ điều trị rụng tóc, các vấn đề nấm, gàu, ngứa Giúp mọc tóc con, trả lại màu đen cho tóc Dầu gội 2 trong 1 vừa gội vừa xả Sản phẩm đạt nhiều bằng khen, giấy khen, giấy chứng nhận chất lượng sản phẩm và hiệu quả khi sử dụng. NSND Lan Hương và nhiều người sử dụng, cảm thấy sản phẩm hiệu quả, tác dụng tốt.\n\n1. Thành phần\n\n- Hà thủ ô: là một loại thảo dược có nhiều công dụng tốt cho sức khỏe con người, bồi bổ khí huyết, tăng cường lưu thông máu giúp da dẻ hồng hà. Đặc biệt công dụng nổi bật nhất được công nhận hiệu quả rất tốt đối với tóc, làm chậm quá trình bạc tóc, làm đen tóc cũng như kích thích mọc tóc.\n\n2. Công dụng\n\nDầu gội Hà Thủ Ô điều chỉnh cân bằng nồng độ PH, nuôi dưỡng tóc và da đầu. Đồng thời giải quyết các vấn đề về tóc giúp:<br /><br />- Làm chậm quá trình bạc tóc\n\n- Ngăn rụng tóc, kích thích mọc tóc\n\n- hỗ trợ trị gàu và làm sạch sâu da đầu\n\n- Phục hồi tóc hư tổn, nuôi dưỡng tóc từ sâu bên trong\n\n- Khắc phục các vấn đề về da đầu, nấm ngứa\n\n \n\n3. Hướng dẫn sử dụng\n\nB1: Làm ướt tóc, thoa dầu gội, masage tóc nhẹ nhàng 5-10 phút để làm sạch bụi bẩn, thư giãn da đầu.\n\n \n\nB2: Xả sạch tóc với nước, lặp lại lần nữa (nếu muốn). Thoa dầu gội lên tóc, tiếp tục massage da dầu 5 phút rồi xả sạch.\n\n \n\nB3: Dùng khăn mềm lau khô tóc, chờ tóc khô tự nhiên. Thực hiện đều đặn tuần 2-3 lần để cảm nhận sự khác biệt.\n\n \n\n-------------\n\nTình trạng viêm ngứa vùng kín rất phổ biến hiện nay cũng dẫn đến việc chị em mắc các bệnh liên quan đến vùng kín rất cao, để lâu sẽ dẫn đến các hệ quả nghiêm trọng cho cô bé, viêm nhiễm nấm ngứa dẫn đến môi trường trong vùng kín của chị em bị tổn hại, mất cân bằng độ Ph và không còn thuận lợi cho quá trình sinh sản - lúc này, việc thụ thai sẽ khó khăn hơn rất nhiều. Trẻ được sinh ra rất dễ mắc bệnh do nhiễm vi khuẩn di truyền từ mẹ, ảnh hưởng rất lớn đến quá tình phát triển của bé.\n\nDưới đây là những chia sẻ của nhiều người bệnh đã khỏi hoàn toàn nhờ chọn đúng giải pháp từ thảo dược, áp dụng công nghệ Nano vượt trội, tân tiến nhất hiện nay Dung dịch vệ sinh phụ nữ Gel X2 Nano Nghệ. Tùy thuộc vào cơ địa đáp ứng của từng người mà hiệu quả giảm viêm, ngứa, mùi khó chịu có thể nhanh hay chậm khác nhau, đặc biệt là với tình trạng viêm nhiễm, nấm vùng kín tái đi tái lại sẽ phụ thuộc rất nhiều vào chế độ ăn uống, sinh hoạt, bởi vậy hãy cố gắng kiên trì áp dụng theo đủ liệu trình để có hiệu quả tốt \n\n<h2><strong>Vì sao nên chọn dung dịch vệ sinh phụ nữ Gel X2 Nghệ Đào</strong></h2>\n<em>Sản phẩm dùng để vệ sinh vùng kín. Có tác dụng làm sạch, góp phần ngăn ngừa vi khuẩn, giúp giữ ẩm khử mùi, giúp cô bé luôn sạch sẽ.</em>\n\n<strong>Làm sạch cơ quan sinh dục ngoài</strong>\n\nGel X2 Nano nghệ có chứa 90% thành phần tự nhiên bao gồm: Nano nghệ. Berberin, chanh tây, bạc hà…có tác dụng làm sạch cơ quan sinh dục ngoài hiệu quả.\n\nĐặc biệt, sản phẩm hoàn toàn không chứa hóa chất độc hại, không chất tẩy rửa, paraben, an toàn cho mọi đối tượng, kể cả mẹ bầu, sau sinh.\n\n<strong>Ngăn ngừa vi khuẩn tấn công</strong>\n\nNano Nghệ có trong Gel X2 Nano Nghệ Đào không chỉ các tác dụng làm sạch mà còn ngăn ngừa các loại vi khuẩn tấn công, hỗ trợ phòng ngừa viêm nhiễm hiệu quả.\n\n<em><strong>Khử mùi hôi hiệu quả</strong></em>\n\nChiết xuất chanh tây, bạc hà có trong dung dịch vệ sinh Gel X2 Nano nghệ đào giúp khử mùi hôi vùng kín hiệu quả, giúp cho cơ quan sinh dục luôn sạch sẽ, thoáng mát.\n\n<em><strong>Độ pH phù hợp, không gây khô rát khi sử dụng</strong></em>\n\nSản phẩm có nhiều ưu điểm vượt trội với độ pH 4.5 hoàn toàn phù hợp với môi trường pH, hoàn toàn không gây khô rát cho chị em khi quan hệ.\n\n<strong>Những ai nên sử dụng Gel X2 Nano nghệ đào?</strong>\n\nGel X2 Nano nghệ đào có thể sử dụng an toàn cho các đối tượng:\n\n<ul>\n<li>Phụ nữ đang tìm một sản phẩm chăm sóc vùng kín hiệu quả.</li>\n<li>Phụ nữ mang bầu gặp các vấn đề về ngứa, hôi vùng kín.</li>\n<li>Người hay bị viêm nhiễm vùng kín hoặc vùng kín sạm khô</li>\n<li>Phụ nữ sau sinh.</li>\n<li>Bạn gái mới lớn.</li>\n<li>Người có làn da nhạy cảm.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/a0/de/62/fae5e9e9218f24e929f620eb14112636.png"
    ]
  },
  {
    "id": 7128137,
    "name": "Bộ Dầu gội Romano Atitude 650ml+Sữa tắm Romano 650ml+Tặng 5 gói dầu gội",
    "url_key": "bo-dau-goi-romano-atitude-650ml-sua-tam-romano-650ml-tang-5-goi-dau-goi-p7128137",
    "price": 359000,
    "description": "Dầu Gội Cao Cấp Cho Nam Romano (650g) không chỉ nhẹ nhàng làm sạch da đầu, tạo cảm giác mát lạnh, sảng khoái mà còn bổ sung thành phần Pro Vitamin B5 nuôi dưỡng mái tóc thẳng mượt và giúp da đầu luôn khỏe mạnh. Hương thơm mát lạnh, sảng khoái giúp phái nam luôn tự tin và cuốn hút.\n\nThông tin sản phẩm\n\nDầu gội dành cho nam\n\nDầu gội cao cấp Romano có công thức chuyên biệt dành cho nam với thành phần Pro Vitamin B5 cho mái tóc sạch, mát và chắc khỏe.\n\nHương thơm mạnh mẽ, nam tính\n\nDầu Gội Cao Cấp Cho Nam Romanolà sự kết hợp của các thành phần tự nhiên, lấy cảm hứng từ hương nước hoa cho hương thơm sảng khoái, mát lạnh và nam tính sẽ cho bạn phong cách trẻ trung, năng động và quyến rũ.\n\nAn toàn, không hại da đầu\n\nDầu gội được chứng minh là không hại da đầu, bạn chỉ cần nhẹ nhàng gội Romano với nước, massage nhẹ nhàng rồi xả lại là đã có một mái tóc chắc khỏe, đầy sức sống.\n\nSản phẩm thích hợp cho mọi loại tóc.\n\nSỮA TẮM ROMANO\n\nSữa Tắm Romano  (650g)  là dòng sữa tắm dành cho phái mạnh, giúp làm sạch bụi bẩn và mang lại mùi hương đầy quyến rũ.\n\nSản phẩm là sự hòa quyện tuyệt vời giữa hương chanh và cam Bergamot cùng hương hoa, gỗ tự nhiên, đặc biệt là gỗ Guaiac và hạt đậu hương, mang đến hương thơm nồng ấm. \n\nMùi hương của Romano  rất phù hợp cho những quý ông văn phòng, một sự thu hút, gợi cảm đến từ Romano  rất tự nhiên.\n\nSản phẩm phù hợp thích hợp dùng cho mọi làn da.\n\nChai lớn tiết kiệm\n\nThiết kế chai lớn 650g giúp bạn sử dụng tiết kiệm hơn.\n\nHướng dẫn sử dụng\n\nLấy 1 lượng sản phẩm vừa đủ lên tóc và cơ thể, nhẹ nhàng mát xa. Xả sạch lại với nước.\n\nDate 2021\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7a/86/18/8cec2e0dd25c7fc6daee99be4176ee44.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/8c/08/223ecf02fadff302ce43225f929ef279.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/89/2e/e2/9c9d8da6c1f35ab68dbdf5616d934ead.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a5/d2/d7/3b8b8c2fe8963314ff2d603a358250bd.png"
    ]
  },
  {
    "id": 141235753,
    "name": "(New) Bộ Sản Phẩm Chăm Sóc Da Minigraden (Kem Dưỡng Trắng Da Toàn Thân 180ML + Sữa Tắm Men Bia 250ML) PV1015",
    "url_key": "new-bo-san-pham-cham-soc-da-minigraden-kem-duong-trang-da-toan-than-180ml-sua-tam-men-bia-250ml-pv1015-p141235753",
    "price": 499000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Bộ Sản Phẩm Chăm Sóc Da Minigraden (Kem Dưỡng Trắng Da Toàn Thân 180ML + Sữa Tắm MenBia 250ML) PV1015\n\n   + Kem Dưỡng Trắng Da Toàn Thân 180ML\n\n   Mini Garden Whitening Body Cream SPF 25 PA ++ với thành phần chiết xuất từ lúa mạch cùng với ngọc trai cho làn da sáng hồng, khỏe mạnh. Kết hợp thành phần chống nắng tự nhiên giúp bảo vệ da khỏi tác hại từ ánh nắng mặt trời và môi trường , góp phần ngăn ngừa lão hóa hiệu quả.\n\n   Với sự an toàn và lành tính này, kem Mini Garden Whitening Body Cream SPF 25 PA ++ nhận được sự đánh giá cao của người dùng. Đặc biệt với sự xuất hiện tràn lan các loại kem trộn và sản phẩm kém chất lượng, kem Mini Garden Whitening Body Cream SPF 25 PA ++ dần dần trở thành một sản phẩm làm trắng an toàn được phái đẹp tin tưởng.\n\n   Sử dụng hiệu quả nhất khi kết hợp kèm SỮA TẮM WHITENING BODY WASH từ Mini Garden\n\n   + CÔNG DỤNG :\n\n   Làm thơm , dưỡng da, giúp chống nắng, bảo vệ da khỏi tác hại từ ánh nắng mặt trời và môi trường , cho làn da trông sáng hồng và khỏe mạnh hơn. Góp phần ngăn ngừa lão hóa da sớm.\n\n   + HƯỚNG DẪN SỬ DỤNG :\n\n   Sau khi tắm, lấy một lượng kem Mini Garden Whitening Body Cream SPF 25 PA ++ vừa đủ thoa đều lên cơ thể, đặc biệt những vùng da khô, những vùng da muốn làm trắng. Sử dụng kem dưỡng trắng này vào mỗi sáng và mỗi tối để đạt hiệu quả tối ưu.\n\n   - Thể tích : 180ml\n\n   + Sữa Tắm Men Bia\n\n   ** ƯU ĐIỂM SỮA TẮM MEN BIA MINI GARDEN - MINI GARDEN WHITENING BODY WASH\n\n   Đột phá mới x2 dưỡng trắng da hiệu quả: Chiết xuất men bia kết hợp các loại Vitamin thẩm thấu sâu, nuôi dưỡng làn da Dưỡng trắng da ngay từ lần đầu tiên sử dụng. Dưỡng trắng bất chấp các loại da đen lì, đen bẩm sinh hay cháy nắng\n\n   &gt; An Toàn - Không lột tẩy - Không hại da - Không hồi da\n\n   Công thức dưỡng trắng da an toàn kết hợp chiết xuất men bia cùng các loại vitamin và dầu hướng dương nguyên chất nuôi dưỡng sâu từ bên trong, ức chế sắc tố đen. Làm trắng da hiệu quả, an toàn, không gây châm chích, không lột tẩy, không hại da như các loại tắm trắng thông thường khác\n\n   &gt; Chống lão hoá - Thu nhỏ lỗ chân lông\n\n   Theo thời gian, làn da không được cung cấp độ ẩm, chăm sóc bảo vệ đúng cách sẽ nhanh chóng xuất hiện các dấu hiệu lão hoá, da sạm, sập sệ, lỗ chân lông to. Dầu hướng dương được coi như 1 loại thần dược tự nhiên trong làm sáng da, nuôi dưỡng và ngăn ngừa lão hoá cho làn da Cảm nhận làn da trắng sáng, mềm mượt, lỗ chân lông se nhỏ ngay từ lần đầu sử dụng.\n\n   &gt; Kháng Khuẩn 99,99% các loại vi khuẩn\n\n   &gt; An Toàn - Lành tính\n\n   Sản phẩm hoàn toàn không chưa chất lột tẩy hay trắng ảo. Bên cạnh đó Sản phẩm không chứa SLES - Chất tạo bọt Không gây khô da, đảm bảo an toàn cho cả làn da nhạy cảm nhất như da em bé\n\n   &gt; Hương nước hoa thơm mát\n\n   Tinh dầu nước hoa Pháp thơm mát cho cảm giác thư giãn, lưu hương đến 8 giờ\n\n   ** Hướng dẫn sử dụng : Làm ướt da, lấy một lượng vừa đủ lên da massage thật sạch rồi xả sạch lại với nước\n\n   Thể tích thực: 250ml\n\n   Hướng dẫn bảo quản : Bảo quản sản phẩm dưới 30 độ và tránh ánh nắng trực tiếp, vặn chặt nắp…\n\n   Thành phần &amp; NSX xem trên bao bì\n\n   HSD 3 năm kể từ ngày sản xuất\n\n   Sản phẩm thuộc CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI MINI GARDEN VIỆT NAM\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/24/6b/7a/8966ab01d76395db7a5db1db48d3638e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9c/07/dc/6fad3df6ee1aaa372ebe0b831c6a3bd3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d4/2d/1c/dc95c16ad725f5d8ae3b70470a7b1e56.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b2/01/bb/c98998c90f86e4d02b422cb1fa0eb908.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4f/9d/03/8fccc20209c971ca0fe9eec0caa8b3c9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c9/2b/28/dea30a77156016c91fb1daf7e76a5940.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/80/8e/d5/87bc9a6aed41c642d84d2c4f70b65b07.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0e/0f/7f/b95a437587d35fe09e08d55ade31ce41.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ae/1e/a9/7f32e331f4aea90ca39ce8812b4f8e7d.jpg"
    ]
  },
  {
    "id": 202641271,
    "name": "Bộ dưỡng trắng da body Wonmom cho mẹ sau sinh ( 1 kem sữa nghệ toàn thân + 1 cốt nghệ)",
    "url_key": "bo-duong-trang-da-body-wonmom-cho-me-sau-sinh-1-kem-sua-nghe-toan-than-1-cot-nghe-p202641271",
    "price": 446000,
    "description": "<article class=\"4ever-article\"> Bộ sản phẩm bao gồm: 1 kem sữa nghệ toàn thân 150g + 1 cốt nghệ hạ thổ 250 ml\n\n Xuất xứ: Việt Nam\n\n Hạn sử dụng: 24 tháng kể từ ngày sản xuất ( Cam kết giao hàng mới sản xuất )\n\n \n\n Đối tượng sử dụng:\n\n Phụ nữ sau sinh thường và sinh mổ 3 ngày\n\n--------\n\n CÔNG TY TNHH THƯƠNG MẠI VÀ DỊCH VỤ WONMOM WONMOM: WONMOM là viết tắt của Wonderful - Mom - Người mẹ tuyệt vời đồng thời là quá khứ của từ “Win” Mom – Người mẹ chiến thắng. Thương hiệu WONMOM ra đời với mong muốn tạo ra các dòng sản phẩm kế thừa tinh hoa y học cổ truyền kết hợp cải tiến theo y học hiện đại giúp chăm sóc sức khỏe mẹ và bé yêu an toàn và hiệu quả. \n\nBộ dưỡng trắng da body, mờ thâm rạn cho mẹ sau sinh Wonmom gồm 1 Kem sữa nghệ toàn thân 180g và 1 cốt nghệ hạ thổ 200ml\n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/27/bb/b0/9dc730a26628e09adbbe632b107570fe.jpg\" alt=\"27bbb09c126c42e4ad3d7588b45666b5.jpg\" /> \n\n1/ Kem sữa nghệ toàn thân Wonmom:\n\nGiới thiệu: Kem sữa nghệ dưỡng trắng da toàn thân Wonmom là 1 trong số những sản phẩm được yêu thích nhất của các mẹ bỉm sữa với thành phần 100% nguồn gốc tự nhiên: Nghệ, tinh dầu nghệ, dầu hạt nho, dầu jojoba, nhân sâm, vitamin E và một số tinh dầu khác.\n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/05/c2/0e/762c0db7544fa0687040e966faf80902.jpg\" alt=\"05c20e7a0088f2c04316576da38dc4e5.jpg\" />  \n\nCông dụng:\n\n Thành phần chính của nghệ là Curcumin quý giá, hợp chất chống oxy hóa mạnh nên có khả năng đẩy lùi các sắc tố melanin giúp dưỡng trắng da body, cải thiện dấu hiệu lão hóa da, mờ thâm rạn… hiệu quả.\n\n Dầu hạt nho có chứa axit linoleic có công dụng ngăn ngừa bít tắc lỗ chân lông, ngăn ngừa mụn đáng kể.\n\n Tinh dầu jojoba giàu vitamin E đặc biệt là vitamin E NNO có tác dụng dưỡng ẩm, giúp da mịn màng.\n\n Trong nhân sâm có chứa thành phần Saponin giúp da hồng hào, căng mịn và tươi sáng hơn. \n\n Vitamin E giúp dưỡng trắng da nhờ tác dụng đặc biệt giúp chữa lành tổn thương do tia cực tím, ánh nắng mặt trời gây ra như sạm da, nám da,… và các sẹo tổn thương lâu năm như vết thâm do sẹo và mụn để lại.\n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/f8/fa/2b/3b5bd797e63b1b8f5ff7d91bead9515e.jpg\" alt=\"f8fa2b278bf8d5717ce0e0f699266407.jpg\" /> \n\n2/ Cốt nghệ hạ thổ:\n\nGiới thiệu: Cốt nghệ hạ thổ dưỡng trắng da body Wonmom được chiết xuất với thành phần 100% nguồn gốc tự nhiên: nghệ, hoa hồng, hoa cúc, nhân sâm, bạch phục linh, bạch chỉ , hương nhu.\n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/9d/c1/35/9c6e67809fbb5c31800eec03f6591bee.jpg\" alt=\"9dc135f3217c3003b0cc03c14986970c.jpg\" /> \n\nCông dụng:\n\n Thành phần chính của tinh bột nghệ là curcumin giúp tái tạo làn da, xóa mờ vết thâm, giúp da trắng hồng tự nhiên.\n\n Tinh chất hoa hồng chứa chất chống oxy hóa giúp se lỗ chân lông, kể cả ở da nhạy cảm, giúp cân bằng chất dầu trên da nhờn, làm mềm và làm da tươi sáng. \n\n Hoa cúc rất hữu dụng trong việc làm đẹp da bởi có chứa vitamin A, vitamin E, flavonoid đều là những chất chống oxy hóa, làm sạch da và ngăn ngừa mụn hiệu quả.\n\n Các thành phần Saponin có trong nhân sâm giúp thúc đẩy quá trình tái tạo máu và tăng cường oxy giúp cho mạch máu lưu thông tốt nên có tác dụng làm da căng hồng và tươi sáng.\n\n Các thành phần eugenol, gamma-caryophyllene và methyl eugenol trong hương nhu giúp sáng da.\n\n Trong bạch chỉ có lipid, glucid làm mờ vết nám, da căng mịn, khỏe mạnh.\n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/e4/fb/97/b3be6227cfd4b2008ab1f09ebf0afc49.jpg\" alt=\"e4fb97d038a00afdec3f610867522d30.jpg\" /> \n\n4/ Hướng dẫn sử dụng trọn bộ dưỡng da mặt trắng hồng Wonmom:\n\n️ Bước 1: Sau khi xông tắm, mẹ thoa cốt nghệ hạ thổ toàn thân giúp giữ ấm cơ thể, lưu thông khí huyết, dưỡng trắng da body\n\n️ Bước 2: Mẹ thoa kem sữa nghệ toàn thân vào thời điểm bất kỳ \n\n</article>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/27/bb/b0/09a138c152dd8c86b46408b5eab227c9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/e2/47/c8b766bbde73fddf1f8ee185c0050aea.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/05/c2/0e/e6918b50471ce9a26c27b0bceac77248.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f8/fa/2b/c65a33bef81b2e9bfab4d4e94a70df0e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/c1/35/670adf7fd7ab94a2ffbf787e1f55962c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/fb/97/3d70799c342f654ecff03d5ea9b21a3e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/d9/17/cd3486fb0dc8b8f5a95cd6b633d244a3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/28/8f/4a/dd968cc465e40d47c7203b8b6a625ce7.jpg"
    ]
  },
  {
    "id": 242760770,
    "name": "Combo Dầu Gội Thảo Dược 2in1 imaj 600ml Và Sữa Tắm Dưỡng Da imaj 500ml - Hàng Chính Hãng",
    "url_key": "combo-dau-goi-thao-duoc-2in1-imaj-600ml-va-sua-tam-duong-da-imaj-500ml-hang-nhap-khau-chinh-hang-p242760770",
    "price": 298000,
    "description": "<strong>COMBO DẦU GỘI OLIVE 2 IN 1 imaj Herbal Shampoo 600ml &amp; SỮA TẮM DƯỠNG DA imaj Shower Gel 500ml</strong>\n\n<strong><img src=\"https://salt.tikicdn.com/ts/tmp/7e/a5/30/567ee68e946b81e45d95f890ca21c2c2.png\" alt=\"\" width=\"750\" height=\"750\" /></strong>\n\nDẦU GỘI THẢO DƯỢC 2 IN 1 - imaj Herbal Shampoo 600ml<br />Dầu gội thảo dược chăm sóc tóc dành cho tóc nhuộm, tóc mỏng<br />- Chiết xuất thảo dược dịu nhẹ, thân thiện với tóc giúp giảm tình trạng tóc yếu, mỏng do nhuộm. Đồng thời cung cấp dưỡng chất để ngăn ngừa tuyến bã nhờn, vừa sạch tóc, giảm tình trạng bết dính vừa giữ màu tóc nhuộm bền màu hơn.<br />- Chiết xuất thảo dược vừa an toàn cho da và tóc, vừa giúp da đầu khỏe và cân bằng độ ẩm. Provitamin B5 dưỡng tóc và cân bằng độ pH cho da đầu, mang lại cảm giác mượt mà và dễ dàng chải tóc, giảm gãy rụng.<br />- Công thức gội xả 2in1 tiện lợi, vừa tiết kiệm thời gian, chi phí và vừa tăng cường hiệu quả dưỡng tóc mang đến cho bạn mái tóc bóng mượt và khỏe mạnh đơn giản trong 1 bước.<br />- Dầu gội mang lại mái tóc nhẹ, phồng và trông dày dặn hơn, giữ màu tóc nhuộm tốt hơn, mái tóc mềm mượt thoải mái với hương thơm dịu cho bạn cảm giác thoải mái suốt cả ngày.<br />- Dung tích 600ml<br />- Xuất xứ: Thổ Nhĩ Kỳ\n\nSỮA TẮM DƯỠNG DA - imaj Shower Gel 500ml<br />Sữa tắm thảo dược dưỡng da cho làn da tươi sáng<br />- Chiết xuất quả mâm xôi có thành phần dinh dưỡng cao, giàu Vitamin E, chống lão hóa hiệu quả cho da. Chiết xuất lựu có tác dụng tẩy tế bào chết vừa chứa nhiều chất chống lão hoá, giúp kích thích các tế bào da mới từ đó giúp da tươi trẻ hơn.<br />- Thành phần chính chiết xuất từ thảo dược đảm bảo an toàn cho da, không gây kích ứng khi sử dụng.<br />- Sữa tắm có mùi hương thanh mát, nhẹ nhàng làm sạch đem lại một làn da tươi sáng, mềm mượt và hồng hào.<br />- Dung tích 500ml<br />- Xuất xứ: Thổ Nhĩ Kỳ\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/5c/1f/58/564d913a229ac2edd5ceca7269d630f2.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/da/53/efb7933a25cf18f45874b477ed19d8cf.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/9c/e8/ec3e2581987c6ca92ff370c0de03fc37.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7a/3e/ec/28c1ae34f7e05056e070afdfeb28ce58.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8e/dd/2e/f1627ccf5c7786962ddae3ee868076a4.png"
    ]
  },
  {
    "id": 16495436,
    "name": "Bộ chăm sóc da tinh dầu thiên nhiên 4 sản phẩm cho nam",
    "url_key": "bo-cham-soc-da-tinh-dau-thien-nhien-4-san-pham-cho-nam-p16495436",
    "price": 790000,
    "description": "Mùi hương đặc trưng của các loại tinh dầu thiên nhiên, bên cạnh việc hỗ trợ làm đẹp da, còn mang lại cảm giác sảng khoái, thư giãnGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/da/72/41/86ccdffa87bc55a9758b2bba2b002218.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/04/d4/f3/0dc3a3d839a3383cf4658054c6a369b6.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/64/b5/c4/e054f947b7a254bf23167b80f7029aba.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f4/c7/95/4ffd93deddeb38d96743834124d2ea72.jpg"
    ]
  },
  {
    "id": 122901533,
    "name": "Bộ chăm sóc toàn thân Menly",
    "url_key": "bo-cham-soc-toan-than-menly-p122901533",
    "price": 1128000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   BỘ SẢN PHẨM BAO GỒM:\n\n   - Sữa rửa mặt cho nam 100gr.\n\n   - Serum dưỡng sáng da mặt 30ml\n\n   - Kem dưỡng da Body 250gr\n\n   1. Sữa rửa mặt cho nam 100gr.\n\n   Công dụng:\n\n   - Cân bằng độ ẩm, giảm viêm, tiêu sưng cho da.\n\n   - Kiểm soát nhờn, ngừa mụn.\n\n   2. Serum dưỡng sáng da 30ml\n\n   Công dụng:\n\n   - Giúp da mềm mịn tự nhiên\n\n   - Dưỡng trắng sáng da, làm đều màu da\n\n   - Cung cấp độ ẩm cần thiết cho da\n\n   3. Kem dưỡng sáng da Body 250gr\n\n   Công dụng:\n\n   - Giúp da Body trắng sáng tự nhiên, mềm mịn những vùng da chai sạm\n\n   HƯỚNG DẪN SỬ DỤNG\n\n   - Bước 1: Tắm sạch toàn thân và rửa mặt sạch bằng sửa rửa mặt Menly, sau đó lau khô bằng khăn sạch và mềm.\n\n   - Bước 2: Nhỏ 3 - 4 giọt serum ra lòng bàn tay sau đó massge nhẹ cho serum thấm vào da và để qua đêm.\n\n   - Bước 3: Dùng kem body MENLY lấy 1 lượng vừa đủ thoa lên cơ thể và massge nhẹ nhàng. Dùng 2 lần/ngày để có hiệu quả tốt nhất.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/26/5b/439c8cc1a6d385433128756cdf7d2fe5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/73/f3/62/a31fd4c3b478fbba636de8fc0ae12e01.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/64/a7/10/a9e7b87a12fa0fade8f11c4b89011627.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/26/06/64/ed182d9e9e876889a8a7b7010aa0e3e2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/14/56/eb2d4e4f40f7cb4b20abc8b6501f58fa.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/0e/36/91b4124064b595bb8457cd0a8a5273c1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6a/d4/ea/f7e377f461d4ac658ddd8ba8b2a14e8d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/76/73/71/507f59a0f3845e64860dc57cabcc9a52.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c3/6b/70/00aecb7fd62ecc3ab87aef1f3429ab11.jpg"
    ]
  },
  {
    "id": 143105936,
    "name": "[Combo 3 Tặng 1] Combo3 hộp nước muối sinh lý bào tử lợi khuẩn LiveSpo NAVAX- Dành cho trẻ sơ sinh và trẻ em Hộp 5 ống x 5ml",
    "url_key": "combo-3-hop-nuoc-muoi-sinh-ly-xit-bao-tu-loi-khuan-livespo-navax-kids-danh-cho-tre-so-sinh-va-tre-em-5-ong-x-5ml-p143105936",
    "price": 294000,
    "description": "<strong>03 x Nước muối sinh lý chứa bào tử lợi khuẩn LiveSpo Navax Kids - Dành cho trẻ sơ sinh và trẻ em 5 ống x 5ml</strong>\n\n<strong>Công dụng:</strong><br />- Chứa 3 tỷ bào tử lợi khuẩn đa chủng<br />- Vệ sinh tai, mũi, họng hàng ngày<br />- Giảm triệu chứng sổ mũi, nghẹt mũi, vi.êm mũi dị ứng theo mùa, vi.êm tai, viê xoang.<br />- Bổ sung BTLK giúp giảm nguy cơ viê đường hô hấp\n\n<strong>Đối tượng:</strong> <br />- Người bị viê hoặc có nguy cơ bị viê tai, mũi, họng, vi.êm xoang.<br />- Người tiếp xúc với môi trường bụi bẩn<br />- Người đang dùng kháng sinh\n\n<strong>Quy cách đóng gói:</strong> <br />- Hộp 5 ống x 5ml\n\nXuất xứ thương hiệu: Việt Nam<br />Sản xuất tại: Việt Nam\n\nNgày sản xuất: Ghi trên nhãn sản phẩm<br />Hạn sử dụng: 2 năm kể từ ngày sản xuất\n\n<strong>THÔNG TIN THƯƠNG HIỆU</strong><br />Livespo là thương hiệu dược phẩm đến từ Việt Nam, chuyên nghiên cứu, sản xuất và xuất khẩu các sản phẩm chức năng chăm sóc sức khỏe bằng bào tử lợi khuẩn. Các sản phẩm của Livespo được sản xuất theo quy trình hiện đại với tiêu chuẩn nghiêm ngặt, đã được đăng ký với FDA Hoa Kỳ. Với đa dạng các dòng sản phẩm có khả năng hỗ trợ từ đường tiêu hóa, đường hô hấp, phụ khoa đến chăm sóc da, Livespo giúp chăm sóc toàn diện cho người tiêu dùng ở mọi lứa tuổi.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c3/90/bd/df680299b9274f5cde4278f18df93737.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/52/53/ec/29d4560bcf7ac9c5f030ddacc28e2395.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6a/b4/af/b306908abeb1a2cbdb39e47ca169a708.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e9/12/78/b20d95673af7022cfa87293070b21f1d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b0/cd/9d/46d2845fce1d2584b8aa4ca919414bed.jpg"
    ]
  },
  {
    "id": 208237120,
    "name": "Tinh Dầu An Nhi Dạ Thảo Liên ( 20ml) Thảo Dược Thiên Nhiên giúp làm sạch, thông thoáng đường hô hấp",
    "url_key": "tinh-dau-an-nhi-da-thao-lien-20ml-thao-duoc-thien-nhien-giup-lam-sach-thong-thoang-duong-ho-hap-p208237120",
    "price": 580000,
    "description": "<p class=\"N5VAH-\">Tinh Dầu An Nhi Dạ Thảo Liên ( 20ml) Thảo Dược Thiên Nhiên giúp làm sạch, thông thoáng đường hô hấp\n\n<p class=\"N5VAH-\"> \n\n<p class=\"N5VAH-\">✪ SHOP CAM KẾT\n\n<p class=\"N5VAH-\">- Chúng tôi cung cấp sản phẩm chính hãng với chất lượng cao nhất\n\n<p class=\"N5VAH-\">- Tư vấn, hỗ trợ khách hàng 24/7\n\n<p class=\"N5VAH-\">- Sản phẩm nguồn gốc 100% tự nhiên, an toàn cho sức khỏe\n\n<p class=\"N5VAH-\"> \n\n<p class=\"N5VAH-\">✪ Mô tả\n\n<p class=\"N5VAH-\">Giúp phòng và làm ấm, sạch đường hô hấp trên, giúp t.r.ị sổ mũi, ngạt mũi, giúp tiêu đờm, làm dịu cơn ho, giảm sưng đau rát họng.1 lọ sử dụng 3 - 6 tháng (siêu tiết kiệm)\n\n<div class=\"N5VAH-\">\n<div>\n<div class=\"JCfBJx\"><img class=\"_4LnSp7 wdZ+2f\" src=\"https://cf.shopee.vn/file/028fd89021785f1817e45623bb30d392\" alt=\"028fd89021785f1817e45623bb30d392\" /></div>\n</div>\n</div>\n<p class=\"N5VAH-\"> \n\n<p class=\"N5VAH-\">✪ Đối tượng sử dụng\n\n<p class=\"N5VAH-\">- Người bị sổ mũi, v.i.ê.m Mũi Dị Ứng, v.i.ê.m Đường Hô Hấp Trên\n\n<p class=\"N5VAH-\">- Ho gió, Ho khan, Ho lâu ngày, Ho có đờm, Ho đau rát họng.\n\n<p class=\"N5VAH-\">- V.i.ê.m đường hô hấp, v.i.ê.m họng, v.i.ê.m amidan, Sổ mũi.\n\n<p class=\"N5VAH-\">- Ngứa rát cổ họng, Khàn tiếng, Mất tiếng.\n\n<p class=\"N5VAH-\"> \n\n<p class=\"N5VAH-\">✪ THÀNH PHẦN\n\n<p class=\"N5VAH-\">- Mentha Arvensis Essential Oil ( Tinh Dầu Bạc Hà )\n\n<p class=\"N5VAH-\">- Perilla Frutescens Essential Oil ( Tinh Dầu Tía Tô )\n\n<p class=\"N5VAH-\">- Rhizoma Homalomenae Essential Oil ( Tinh Dầu Thiên Niên Kiện )\n\n<p class=\"N5VAH-\">- Zingiber oficinale Essential Oil ( tinh Dầu Gừng )\n\n<p class=\"N5VAH-\">- Syzy gium Aromaticum Essential Oil ( Tinh Dầu Đinh Hương )\n\n<p class=\"N5VAH-\">- Piper Betle Essential Oil ( Tinh dầu Trầu Không )\n\n<div class=\"N5VAH-\">\n<div>\n<div class=\"JCfBJx\"><img class=\"_4LnSp7 wdZ+2f\" src=\"https://cf.shopee.vn/file/0a2e2e61193320bdc6fd9313b8d70913\" alt=\"0a2e2e61193320bdc6fd9313b8d70913\" /></div>\n</div>\n</div>\n<p class=\"N5VAH-\"> \n\n<p class=\"N5VAH-\">✪ HƯỚNG DẪN SỬ DỤNG\n\n<p class=\"N5VAH-\">- Thoa khung trán, xuống sống mũi &amp; cổ.\n\n<p class=\"N5VAH-\">- Thoa sau lưng hai bên phổi, dùng tay vỗ nhẹ để long đờm.\n\n<p class=\"N5VAH-\">- Thoa hai gan bàn chân, giúp làm ấm bàn chân, giữ ấm cơ thể &amp; ngủ ngon.\n\n<p class=\"N5VAH-\">- Nhỏ vào khẩu trang (hoặc cổ áo, khăn quàng): giúp giữ ấm, không bị khô họng, ngăn vi khuẩn xâm nhập.\n\n<p class=\"N5VAH-\">&gt;&gt; Duy trì sử dụng hằng ngày theo hướng dẫn sẽ cho hiệu quả cao nhất.\n\n<div class=\"N5VAH-\">\n<div>\n<div class=\"JCfBJx\"><img class=\"_4LnSp7 wdZ+2f\" src=\"https://cf.shopee.vn/file/sg-11134202-22100-qrv82acmt9hv9f\" alt=\"sg-11134202-22100-qrv82acmt9hv9f\" /></div>\n</div>\n</div>\n<p class=\"N5VAH-\">✪ Bảo Quản\n\n<p class=\"N5VAH-\">- Đựng trong lọ thủy Tinh Tối màu, Tránh ánh sáng trực tiếp nhiệt độ dưới 30 độ C, đậy kín nắp sau khi sử dụng\n\n<p class=\"N5VAH-\"> \n\n<p class=\"N5VAH-\">✪ SHOP CAM KẾT\n\n<p class=\"N5VAH-\">✓ Cam kết hàng chính hãng 100%\n\n<p class=\"N5VAH-\">✓ Hình sao hàng vậy, đảm bảo chất lượng sản phẩm như cam kết\n\n<p class=\"N5VAH-\">✓ Quý khách vui lòng &gt;&gt; nhấn nút theo dõi Shop ở trên để được thông báo các chương trình giảm giá ạ\n\n<p class=\"N5VAH-\"> \n\n<p class=\"N5VAH-\">#dathaolien #tinhdauannhi #annhi #treem #viemduonghohap #hohap #camcum #nghetmui #somui #ho #antoanchobe #hohapdathaolien #ngatmui #viemmuidiung #viemhong\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/28/a3/6d/24e2e632453b510749f8bf181fd3bebb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/60/fb/b1/d1cb14aaeb42a5bd23769a6b5b0ae729.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/7b/a9/0e1b9e4a4fd4e6b009baf4a3e632850c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/28/a9/01826287850cb0105c4d456fcf434e4a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ed/e2/bc/f575d37d62028b4a4182e48afa28da1f.jpg"
    ]
  },
  {
    "id": 235664900,
    "name": "Combo quà tặng 5 món sữa tắm Cottage Hương Caramel-Mẫu mới 2023",
    "url_key": "combo-qua-tang-5-mon-sua-tam-cottage-huong-caramel-mau-moi-2023-p235664900",
    "price": 132000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Quý khách lưu ý khi đặt hàng, sản phẩm có chia phân loại hàng:\n\n   -Phân loại: Lẻ 1 chai 250ml Caramel\n\n   -Phân loại: Lẻ 1 chai 270ml Caramel tẩy tế bào chết\n\n   -Phân Loại combo 5 món gồm:\n\n    1 Chai sữa tắm Caramel Milk Shower 250ml:\n\n   Cottage đã ưu ái sử dụng một công thức tối giản tôn trọng làn da và thiên nhiên của bạn để thêm phần ngọt ngào.\n\n    1 Chai Sữa tắm tẩy tế bào chết với 100% hạt tẩy tế bào chết tự nhiên Tender Caramel 270ml: Giải phóng tế bào chết, làn da của bạn lấy lại vẻ mềm mại ban đầu và lưu lại hương thơm dịu dàng.\n\n    1 Chai Caramel Moisturizing Body Lotion 50ml:\n\n   Được làm giàu với các chất dưỡng ẩm, sản phẩm chăm sóc da khô hàng ngày này giúp nuôi dưỡng sâu sắc làn da và lưu lại hương thơm nhẹ nhàng.\n\n    1 Găng tay tẩy tế bào chết bằng sợi thực vật:\n\n   làm sạch và tẩy tế bào chết trên da một cách nhẹ nhàng.\n\n    Tất cả trong 1 chiếc thùng kim loại có thể tái sử dụng \n\n   Công thức và bao bì của sữa tắm của chúng tôi được sản xuất và lắp ráp tại Pháp.\n\n   Tôn trọng làn da và thiên nhiên\n\n   Độ pH trung tính cho da.\n\n   Được kiểm soát nghiêm ngặt dưới sự đánh giá của các chuyên gia da liễu.\n\n   Chai &amp; nắp có thể tái chế 100%.\n\n   * Tiêu chuẩn ISO 16128\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c8/fa/93/f1ec15ba4186555d4585ba88d145a7a5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e6/04/1e/bc999a908359874d05e6b52461227adc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a3/d9/87/eb1f6797962bfc537cafccc2d154823a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ba/ff/60/579a2e8babd45298a967d6ad8e512969.jpg"
    ]
  },
  {
    "id": 250105880,
    "name": "Combo Tự Tin Magnet Mencare Dầu Gội Sữa Tắm Nam 2in1 300ml & Sữa Rửa Mặt Nam 100ml & Sữa Dưỡng Da Nam 50ml",
    "url_key": "combo-magnet-mencare-tu-tin-sua-tam-goi-300ml-sua-rua-mat-100ml-sua-duong-50ml-p250105880",
    "price": 882000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Combo Cơ Bản 3 sản phẩm với thành phần và nguyên liệu tự nhiên\n\n   1. Sữa Tắm Gội 2 in 1 MAGNET FOR MEN 300ML Làm Sạch Tóc Và Cơ Thể Dành Cho Nam Giới\n\n   Làm sạch tóc và cơ thể, giúp da và tóc mềm mại, mùi hương vô cùng quyến rũ.\n\n   Công dụng:\n\n   Thành phần nổi bật:\n\n   2. Sửa Rửa Mặt MAGNET MEN CARE FACIAL CLEANSER 100ml Làm Sạch Sâu, Kiểm Soát Dầu Trên Da, Se Khít Lỗ Chân Lông\n\n   FACIAL CLEANSER Oil Control - Anti Wrinkle\n\n   Công dụng:\n\n   Thành phần nổi bật:\n\n   3. Sữa Dưỡng Da MAGNET MEN CARE RIGHTENING MOISTURIZING MILK 50ml Chống Lão Hóa Hạn Chế Nếp Nhăn\n\n   BRIGHTEINING MOISTURIZING MILK Anti-Aging &amp; Wrinkle\n\n   Mờ các vết thâm, vết sạm. Chống lão hoá da. Cân bằng độ PH Ngăn ngừa sự hình thành của mụn.\n\n   Công dụng:\n\n   Sữa dưỡng da làm giảm rõ rệt các vệt nám và cải thiện làn da không đều màu. Giúp da hạn chế các dấu hiệu lão hóa sớm, giảm tác động của bức xạ UV lên da, giúp da giữ được độ săn chắc tự nhiên. Các thành phần tự nhiên giúp cải thiện làn da từ bên trong, làm tăng khả năng giữ nước, làm mềm da. Dưỡng ẩm sâu cho da, giúp da căng bóng, mềm mượt, hạn chế nếp nhăn trên da. Giúp se khít lỗ chân lông, giúp hạn chế bài tiết bã nhờn ở da, ngăn ngừa mụn.\n\n   Thành Phần:\n\n   Thành phần nổi bật:\n\n   Protein thủy phân từ gạo và đậu nành, dầu hướng dương, chiết xuất lô hội, HA Nano, collagen thủy phân\n\n      -  ̂  ́ ̣\n\n    Địa chỉ: 70, Lê Lợi, Phường Cái Khế, Quận Ninh Kiều, Thành Phố Cần Thơ\n\n    Website: \n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/db/f6/219fea59bc24b9358730156b901fa65e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/49/89/05/d73660786a9f116d62ccbf21c6000ee8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5c/1e/99/ef2b692d243e486aa1ef8a40d93fa7eb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/eb/31/bb75a4924ef841865b90da5ce828ec3c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f2/ed/cd/c0f41583a7838e361c33fc2369e1bd71.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a9/d0/82/c99451c726c7577fec39b303476fb704.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/24/0d/7a/fa20665496198861f94b1fa46795d0f9.jpg"
    ]
  },
  {
    "id": 213517842,
    "name": "Bộ Sữa Tắm Và Dưỡng Thể The History Of WHOO- WHOOSPA Body Special Set 4 Sản Phẩm",
    "url_key": "bo-sua-tam-va-duong-the-the-history-of-whoo-whoospa-body-special-set-4-san-pham-p213517842",
    "price": 1850000,
    "description": "<span class=\"x3nfvp2 x1j61x8r x1fcty0u xdj266r xhhsvwb xat24cr xgzva0m xxymvpz xlup9mm x1kky2od\"><img src=\"https://salt.tikicdn.com/ts/product/2c/78/8e/d0420162ed2399c31cf7db2140e3be9e.png\" alt=\"\" width=\"16\" height=\"16\" /></span>Dưỡng ẩm giúp da mịn màng, mềm mại ngay từ lần sử dụng đầu tiên.<br /><span class=\"x3nfvp2 x1j61x8r x1fcty0u xdj266r xhhsvwb xat24cr xgzva0m xxymvpz xlup9mm x1kky2od\"><img src=\"https://salt.tikicdn.com/ts/product/2c/78/8e/d0420162ed2399c31cf7db2140e3be9e.png\" alt=\"\" width=\"16\" height=\"16\" /></span>Làm sạch tạp chất và tẩy tế bào chết trên da. Sử dụng thời gian dài sẽ giúp da chống lão hoá, trẻ hoá tế bào. Mình đang bước vào độ tuổi trung niên nên vấn đề này phải được quan tâm đặc biệt.<br /><span class=\"x3nfvp2 x1j61x8r x1fcty0u xdj266r xhhsvwb xat24cr xgzva0m xxymvpz xlup9mm x1kky2od\"><img src=\"https://salt.tikicdn.com/ts/product/2c/78/8e/d0420162ed2399c31cf7db2140e3be9e.png\" alt=\"\" width=\"16\" height=\"16\" /></span>Nuôi dưỡng da từ bên trong, xóa mờ các nếp nhăn do lão hóa da, vết thâm sạm da, giúp da trở lên mềm mại, khỏe mạnh và trắng hồng tự nhiên để níu giữ tuổi xuân.<br /><span class=\"x3nfvp2 x1j61x8r x1fcty0u xdj266r xhhsvwb xat24cr xgzva0m xxymvpz xlup9mm x1kky2od\"><img src=\"https://salt.tikicdn.com/ts/product/2c/78/8e/d0420162ed2399c31cf7db2140e3be9e.png\" alt=\"\" width=\"16\" height=\"16\" /></span>Cho da săn chắc, khoẻ mạnh từ sâu bên trong.<br />Set bao gồm :<br /><br /><span class=\"x3nfvp2 x1j61x8r x1fcty0u xdj266r xhhsvwb xat24cr xgzva0m xxymvpz xlup9mm x1kky2od\"><img src=\"https://salt.tikicdn.com/ts/product/a6/96/c0/0f76f6cf9b9ca70a3b3e9e1625b70dc3.png\" alt=\"\" width=\"16\" height=\"16\" /></span>Sữa tắm Whoo Spa Oil Shower (220ml +50ml) :<br />+ Có hương thơm Ayurveda giúp ổn định tinh thần, ứng dụng bí quyết Spa Đông Y, sữa tắm Whoo Spa Oil Shower đem lại cảm giác ẩm mịn ngạc nhiên sau khi tắm.<br />+ Dạng Oil nên không bị chảy như nước. Bọt mịn nhẹ nhàng giúp làm sạch tạp chất, bụi bẩn trên da, đem lại cho chị em làn da trắng sáng, căng mượt cùng mùi thơm đông y nhẹ nhàng quyến rũ.<br />+ Đồng thời, cung cấp dưỡng chất cho làn da luôn ẩm mịn, dạng dầu lỏng khi sử dụng sẽ tạo bọt, dễ dàng thấm sâu lấy sạch bã nhờn, đồng thời để lại cảm giác ẩm mịn không ngờ.<br /><br /><span class=\"x3nfvp2 x1j61x8r x1fcty0u xdj266r xhhsvwb xat24cr xgzva0m xxymvpz xlup9mm x1kky2od\"><img src=\"https://salt.tikicdn.com/ts/product/a6/96/c0/0f76f6cf9b9ca70a3b3e9e1625b70dc3.png\" alt=\"\" width=\"16\" height=\"16\" /></span>Sữa dưỡng thể Whoo Spa Moisturizer (220ml +40ml):<br />+ Chứa các hạt thảo dược Đông y sẽ tan chảy nhẹ nhàng và thấm sâu vào da, giúp da mềm mại, tươi mát.<br />+ Hương thơm quý tộc vô cùng sang trọng và quyến rũ, lưu hương trên cơ thể liên tục nhiều giờ, giúp tinh thần thư thái sảng khoái và dễ chịu.<br />+ Dưỡng thể toàn thân giúp da trắng sáng, mịn màng,căng bóng.<br />+ Chăm sóc cơ thể lão hóa. Cảm giác mát như chạm vào nước, nếp da mềm mại và ẩm mịn tức thì, cho làn da mềm mại như da em bé.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/87/fd/fd/88675b72ee524d795e58b04e8836b071.jpg"
    ]
  },
  {
    "id": 197551451,
    "name": "Bộ đôi Nước hoa Và Sữa tắm Nam Gota Iconic Chính Hãng: Nước Hoa Nam 50ml+ Sữa \nTắm Nam 420ml",
    "url_key": "bo-doi-nuoc-hoa-va-sua-tam-nam-gota-iconic-chinh-hang-nuoc-hoa-nam-50ml-sua-tam-nam-420ml-p197551451",
    "price": 435000,
    "description": "Nước hoa Gota Iconic\n\n \n\nEau de Parfum\n\nDung tích: 50 ml\n\nPhong cách: Sảng khoái, năng động\n\nĐộ lưu hương: 6 - 8 tiếng\n\nSản xuất: Việt Nam\n\nSố lượng : 1 chai\n\nHSD: 3 năm kể từ NSX\n\nDo sản phẩm về từng lô khác nhau nên HSD sẽ được cập nhật mới theo từng lô\n\n------------------------------------------------------------------------------------------------------\n\nMô tả sản phẩm:\n\n \n\nNhóm hương:\n\nAromatic Green\n\n \n\nTầng hương:\n\n- Top: hương cam, cây thì là, cây ngải giấm.\n\n- Middle: đinh hương, (Aquatic) hương nước, hương hoa violet.\n\n- Bottom: gỗ đàn hương, hoắc hương, xạ hương, hổ phách.\n\nGOTA Iconic Perfume for Men mang hiệu ứng the mát, đầy sảng khoái của hương Aquatic và Cam begarmot, kết hợp chút nồng ấm của hoắc hương bám vừa vặn trên da, không phừng phừng, cũng không im lìm. Là \"\"năng lượng\"\" hoàn hảo để tiếp thêm khí thế cho tinh thần \"\"chiến đấu\"\" dẻo dai của chàng trai yêu vận động.\n\n \n\nHướng dẫn sử dụng:\n\nHướng vòi xịt vào vị trí cần xịt, cách cơ thể khoảng 15 - 20 cm.\n\nXịt ở những vùng cơ thể tập trung nhiều mạch máu, da ẩm và nhạy cảm như cổ tay, sau gáy, giữa ngực, để hương thơm có thể khuếch tán đồng thời cũng giữ mùi được lâu hơn.\n\nHạn chế xịt trực tiếp lên quần áo và đồ trang sức. Cất nước hoa ở những nơi thoáng mát, không bị ánh nắng chiếu trực tiếp vào sẽ giúp chai nước hoa không bị biến chất, mất mùi.\n\nLưu ý: Độ lưu hương đến 8 tiếng tùy vào cơ địa mỗi người và hoàn cảnh sử dụng Để tránh xa tầm tay trẻ em.\n\n----------------------------------------------------------------------------------------------------\n\n \n\nSữa tắm Nước Hoa Gota Iconic là sự kết hợp hoàn hảo giữa hiệu ứng the mát, đầy sảng khoái của hương Aquatic và chút nồng ấm của hoắc hương bám vừa vặn trên da.\n\nCùng với tính năng làm sạch sâu, mát lạnh, không nhờn rít và sức mạnh lưu hương vượt trội, đây chính là nguồn \"năng lượng\" hoàn hảo để tiếp thêm khí thế cho tinh thần chiến đấu dẻo dai của chàng trai yêu vận động\n\n-------------------------\n\nTầng hương:\n\n+ Hương đầu: hương cam, cây thì là, cây ngải giấm.\n\n+ Hương giữa: đinh hương, (Aquatic) hương nước, hương hoa violet.\n\n+ Hương cuối: gỗ đàn hương, hoắc hương, xạ hương, hổ phách.\n\n------------------------\n\nNhóm hương: Aromatic Green\n\nĐộ lưu hương: 2 giờ\n\nĐối tượng sử dụng: chàng trai năng động, đầy nhiệt huyết, đam mê, ưa thích các hoạt động thể thao và luôn tràn đầy năng lượng\n\n--------------------------------\n\nCách sử dụng ư? Rất đơn giản! Hãy cho sữa tắm vào lòng bàn tay hoặc bông tắm, tạo bọt rồi mát-xa đều khắp cơ thể. Sau đó tắm lại với nước sạch\n\n \n\nXuất xứ thương hiệu: Việt Nam\n\nHSD: 3 năm kể từ ngày sản xuất.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d8/ec/07/8d3652882517f5d3c236e86ffbf78945.jpeg"
    ]
  },
  {
    "id": 235665213,
    "name": "Combo quà tặng 5 món sữa tắm Cottage chính hãng-Mẫu mới 2023",
    "url_key": "combo-qua-tang-5-mon-sua-tam-cottage-chinh-hang-mau-moi-2023-p235665213",
    "price": 429000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Với Combo 5 món Caramel, hay Violet, Caramel , sẽ cùng kiểu đóng gói và cùng có các món:\n\n    1 Chai Sữa tắm dưỡng ẩm 250ml:\n\n   Cottage đã ưu ái một công thức tối giản tôn trọng làn da và sự tự nhiên của bạn để thêm phần ngọt ngào.\n\n    1 Chai Sữa dưỡng thể dưỡng ẩm Milk Moisturizing Body Lotion 50ml:\n\n   Được làm giàu với các chất dưỡng ẩm, sản phẩm chăm sóc da khô hàng ngày này giúp nuôi dưỡng sâu sắc làn da và lưu lại hương thơm nhẹ nhàng.\n\n    1 miếng bọt biển tẩy tế bào chết sợi rau củ\n\n    Tất cả trong 1 chiếc thùng kim loại có thể tái sử dụng \n\n   Với Combo 5 món Hương Hạnh Nhân Argan, Hương Hoa Đại Monoi hay Hương Dứa dừa, sẽ cùng kiểu đóng gói và gồm có:\n\n   Hộp quà này bao gồm:\n\n    1 Chai Sữa tắm dầu dưỡng thêm với dầu 250ml:\n\n   giúp làm sạch những vùng da mỏng manh nhất mà không gây kích ứng và không để lại màng nhờn. Da sạch sẽ, thoải mái và ngậm nước.\n\n    1 Chai Sữa dưỡng thể dưỡng ẩm tinh dầu 200ml:\n\n   sản phẩm chăm sóc hàng ngày dành cho da khô này giúp nuôi dưỡng sâu làn da và lưu lại hương thơm nhẹ nhàng.\n\n    1 Bánh Xà phòng đậm đặc 100gr:\n\n   thơm tinh tế với dầu\n\n    1 Khăn trắng 100% cotton\n\n    Tất cả trong hộp tre có thể tái sử dụng \n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/52/18/ff/727cb4ff221429afdad9592a07a46701.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a3/d9/87/75e49ecc627405839168f45184cbcdec.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b7/42/27/e1050222db12074367ee86aa54a42f24.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e0/5b/d9/f366b3ce6aaa1e9ebf8676846c5bb5e0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e6/04/1e/44b95a3e8def7b906858741718c6c588.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e7/60/ec/8d8b8d0b07c484bd891befae50633cd6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1c/30/4f/a063dc85ef62c3c3d9820f1efaa8fcdb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/3b/5d/b3bc36afaadba5885c648ab62849151e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5f/59/8b/b06d5201138195745c60e3b2e452ed84.jpg"
    ]
  },
  {
    "id": 206952702,
    "name": "Bộ 3 đầu thay thế cho Máy chà gót Enchen Rock callus remover",
    "url_key": "bo-3-dau-thay-the-cho-may-cha-got-enchen-rock-callus-remover-p206952702",
    "price": 102000,
    "description": "Bộ 3 đầu thay thế cho Máy chà gót Enchen Rock callus remover\n\n   1/ ĐẶC ĐIỂM\n\n   • Thương hiệu: Enchen\n\n   • Model: Rock\n\n   • Màu sắc: Trắng\n\n   • Bộ sản phẩm gồm: 3 đầu thay với 3 độ nhám khác nhau cho Máy chà gót Enchen Rock callus remover\n\n   2/ TẠI SAO BẠN NÊN DÙNG MÁY KỲ DA CH.ẾT?\n\n   • Đầu mài nhám: Đầu mài bằng vật liệu nhám chọn lọc, cứng và chống mài mòn, dễ tẩy tế bào da bị sừng hóa trên bề mặt. Đầu mài đem lại cảm giác dịu nhẹ và thân thiện với làn da, không dễ nóng lên trong quá trình sử dụng, giảm cảm giác khó chịu cho da.\n\n   3/ SỬ DỤNG ĐÚNG CÁCH\n\n   • B1: Bạn chỉ cần ngâm chân vào nước ấm 5p cho da mềm hơn.\n\n   • B2: Lau khô chân.\n\n   • B3: Lắp đầu chà nhám vào thân máy.\n\n   • B4: Dùng máy mài chân mài mòn bớt vùng da chai sần.\n\n   * Lưu ý\n\n   • Bảo quản sản phẩm nơi khô ráo, thoáng mát.\n\n   • Vệ sinh, lau chùi sạch sẽ lớp bụi bẩn bám trên đèn sau khi sử dụng\n\n   • Trong quá trình sử dụng, luôn đảm bảo máy sạc đủ pin\n\n   • Lau chùi khi dùng xong bỏ vào hộp nếu có\n\n   • Không để nước và các vật khác lẫn , đè vào làm hỏng\n\n   • Đọc kỹ hướng dẫn trước khi khi sử dụng.\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/38/e1/04/9a0ddcf9276b955a6a1c77b85c7ce321.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2a/04/79/82939b857feaeaca2ccefd50f54ffe29.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ec/16/a0/0158dce47d74b44949e57a093d9647d2.jpg"
    ]
  },
  {
    "id": 178559973,
    "name": "Bộ Chăm Sóc Body MELA, Xà Bông + Tẩy Tế Bào Chết Toàn Thân Làm Sạch Sáng Da - ML19",
    "url_key": "bo-cham-soc-body-mela-xa-bong-tay-te-bao-chet-toan-than-lam-sach-sang-da-giam-mun-viem-nang-long-ml19-p178559973",
    "price": 325000,
    "description": "Bộ Chăm Sóc Body MELA, Xà Bông + Tẩy Tế Bào Chết Toàn Thân Làm Sạch Sáng Da Giảm Mụn Viêm Nang Lông - ML19\n\n   - Bộ sản phẩm gồm:\n\n   1 x Xà Bông Nghệ Tươi Mela 100gr\n\n   1 x Tẩy Da Chết Body Gạo Lứt Hạnh Nhân Mela 250g\n\n    THÔNG SỐ SẢN PHẨM\n\n   + Thương hiệu: Mela\n\n   + Xuất xứ thương hiệu: Việt Nam\n\n   + Hạn sử dụng: 2 năm kể từ ngày sản xuất, 12 tháng kể từ ngày mở nắp\n\n   + Ngày sản xuất: In trên bao bì sản phẩm\n\n    CÔNG DỤNG\n\n   1. Xà Bông Nghệ Tươi Mela\n\n   + Ngăn ngừa mụn trên da\n\n   + Giúp da sáng, khỏe tự nhiên\n\n   + Hỗ trợ cho người viêm nang lông\n\n   + Làm thoáng lỗ chân lông, giúp da mềm mại\n\n   2. Tẩy Da Chết Body Gạo Lứt Hạnh Nhân Mela\n\n   + Cân bằng độ ẩm trên da, hỗ trợ ngăn ngừa mụn\n\n    THÀNH PHẦN\n\n   1. Xà Bông Nghệ Tươi Mela\n\n   Thành phần chiết xuất từ thiên nhiên: Nghệ, Cam thảo, Gạo lứt, Hạt chia, Hoàng liên, Dầu dừa, Dầu ô liu\n\n   2. Tẩy Da Chết Body Gạo Lứt Hạnh Nhân Mela\n\n   Chiết xuất (gạo, xuất đu đủ, rau má, khổ qua, men ong, diếp cá), AHA 2% (Glycolic Acid, Acid Lactic, Acid Hydroxycaproic), BHA 2% (Salicylic Acid), Sepinov EMT 10, Tegocare 450, Cetyl alcohol, Cetylstearyl Alcohol, Myritol 318, Dầu dừa, Tween 20, Phenoxyethanol\n\n    HƯỚNG DẪN SỬ DỤNG\n\n   1. Xà Bông Nghệ Tươi Mela: Sử dụng hàng ngày\n\n   - Bước 1: Làm ướt cơ thể\n\n   - Bước 3: Lấy bọt massage nhẹ nhàng lên cơ thể từ 2 đến 3 phút\n\n   - Bước 4: Rửa sạch lại với nước\n\n   2. Tẩy Da Chết Body Gạo Lứt Hạnh Nhân Mela: Dùng 2 - 3 lần / tuần\n\n   - Bước 1: Sử dụng sau khi tắm sạch cơ thể với xà bông nghệ tươi Mela\n\n   - Bước 3: Massage nhẹ nhàng 2 - 3 phút\n\n   - Bước 4: Rửa sạch lại với nước\n\n    THÔNG TIN THƯƠNG HIỆU:\n\n   Mela là thương hiệu Mỹ phẩm thiên nhiên an toàn được tin cậy tại Việt Nam và đã được có mặt tại các nước Đông Nam Á như Philippines, Malaysia, Thailand… Sản phẩm của Mela có thành phần nguồn gốc thiên nhiên, không chất bảo quản và không hương liệu…\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/77/fb/291e5b44220b26565f615ffa8026dedf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ff/db/1a/1ff3b2c84f15b83ba07e5ac0295aa7d9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4e/e6/c4/c4167fe513903b972f0d27d56a705999.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/86/7d/016050f400cb1067e1c76e6a587388f1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/aa/cb/08/ce206bf9eefb1789837a6ba7af7fbf0d.jpg"
    ]
  },
  {
    "id": 164575169,
    "name": "Hộp quà Milaganics Ý Nghĩa Giành Tặng Bạn Gái, Tặng Vợ, Tặng Mẹ (Phiên Bản Giới Hạn) Kèm Thiệp Chúc Mừng - Gift 1",
    "url_key": "hop-qua-milaganics-y-nghia-gianh-tang-ban-gai-tang-vo-tang-me-phien-ban-gioi-han-kem-thiep-chuc-mung-gift-1-p164575169",
    "price": 225000,
    "description": "<strong>1. Giới thiệu sản phẩm</strong>\n\nScrub tẩy tế bào chết cà phê Milaganics loại bỏ nhẹ nhàng lớp tế bào chết trên da, đồng thời kích thích sản sinh các tế bào mới nhờ bột cà phê hạt mịn Robusta và đường nâu. Sự kết hợp với các Thành phần an toàn, có nguồn gốc 100% từ thiên nhiên như dầu Olive, dầu Cám Gạo, Mật Ong, nước Nha đam cùng Vitamin E, Glycerin giúp dưỡng ẩm và làm da trở nên sáng màu, giảm thâm sạm.\n\nSữa tắm Saffron Milaganic sở hữu màu sắc đỏ cam tự nhiên từ những sợi Saffron nguyên chất. Chiết xuất có trong Saffron chứa các loại vitamin, protein thực vật có tác dụng chống lão hóa, thúc đẩy cơ thể sản sinh collagen, làm mờ vết thâm nám, phục hồi da sau thương tổn, cải thiện các nếp nhăn giúp làm căng da mặt hiệu quả. Đồng thời, Saffron còn có tác dụng giảm sắc tố melanin giúp da trắng sáng đều màu.\n\n<strong>2. Thành phần</strong>\n\nScrub tẩy tế bào chết cà phê là sự kết hợp của bột cà phê hạt mịn Robusta và đường nâu, đóng vai trò như các hạt massage giúp đẩy đi các tế bào chết và những lớp sừng trên da, làm sạch sâu một cách dịu nhẹ. Đồng thời, khi kết hợp với dầu Olive, dầu Cám Gạo, Mật Ong, Glycerin, bột Yến Mạch và nước Nha Đam sẽ giúp làn da được cấp ẩm vượt trội, trở nên mềm mượt và trắng sáng đều màu.\n\nSữa tắm Saffron cùng kết hợp với chiết xuất Nha Đam và chiết xuất Củ Cải Đường giúp làm dịu, tái tạo tế bào da mới. Thêm vào đó, Nha Đam tươi còn có tác dụng làm lành vết thương, mau lên da non, cấp ẩm cho làn da, giúp da căng mịn, đồng thời cũng lấy đi các tế bào chết. Vitamin E giúp da cải thiện sắc tố tối màu, làm sáng da. Dầu dừa, Olive và Argan tăng cường dưỡng ẩm chống khô da, khiến da mịn màng hơn trông thấy.\n\n<strong>3. Công dụng</strong>\n\n- Tẩy da chết, làm sạch da: không gây kích ứng và phù hơp với cả những làn da dễ bị mẫn cảm. Ngoài ra, những hoạt chất từ dẫn xuất tự nhiên này cũng sẽ giúp làm sạch da chết và giảm dầu nhờn gây bít tắc lỗ chân lông.\n\n- Cấp ẩm cho da: giúp làm mềm và giữ ẩm cho da, tái tạo và phục hồi lớp biểu bì bị tổn thương ở bề mặt da. Giúp ngăn ngừa sự mất nước của da, khiến da khỏe mạnh và tăng độ ẩm cho, giữ liên kết cấu trúc da bền vững.\n\n- Giúp sáng da và mềm mịn : loại bỏ các sắc tố melanin gây tối màu, giúp làn da trở nên sáng hồng, đồng thời hạn chế những kích ứng từ môi trường ngoài có hại cho da như: khói, bụi ô nhiễm, phấn hoa,…\n\n<strong>4. Cam kết chất lượng</strong>\n\n- Không Paraben\n\n- Không chứa cồn\n\n- Không Sodium Lauryl Sulfate.\n\n- Không Sodium Laureth Sulfate.\n\n<strong>5. Hướng dẫn sử dụng</strong>\n\nMassage nhẹ nhàng lên vùng da sạch và ẩm theo chuyển động tròn, từ từ di chuyển đến những vùng da khô ráp như cùi chỏ và đầu gối. Rửa lại với nước và lau khô.\n\n<strong>6. Về Milaganics</strong>\n\nMilaganics là thương hiệu mỹ phẩm thiên nhiên của Stella Kinetics, sản phẩm của Milaganics đều được chiết xuất từ những nguồn nguyên liệu thiên nhiên sẵn có tại Việt Nam, cùng những loại nguyên liệu đặc biệt được nhập khẩu trực tiếp từ các Quốc gia nổi tiếng trên thế giới, đảm bảo an toàn và sức khỏe cho người sử dụng.\n\nSản phẩm được sản xuất bằng công nghệ hiện đại với quy chuẩn nghiêm ngặt, có nguồn gốc từ thiên nhiên - an toàn, chất lượng cao.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c5/07/50/be98d27df0e54e24bf071b4cf7ba4938.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/17/ff/4f/d10c3efe801dd7cdccdfa74a34371d5f.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/60/c7/48/6abfce2e4f0ce8a3e507aa09ac40e55c.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/93/7b/cf/3a12c90ad7db941be2e95a47ced7ae6f.png"
    ]
  },
  {
    "id": 235665222,
    "name": "Combo Hộp Quà Tặng 2 Món sữa tắm Dưỡng ẩm Cottage 250ml Hương Violet và 560ml Hạt Bơ Mỡ",
    "url_key": "combo-hop-qua-tang-2-mon-sua-tam-duong-am-cottage-250ml-huong-violet-va-560ml-hat-bo-mo-p235665222",
    "price": 132000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Quý khách lưu ý khi đặt hàng, sản phẩm có chia phân loại hàng:\n\n   -Phân loại 1 : Lẻ chai 560ml (không hộp)\n\n   -Phân loại 2 : Lẻ chai 250ml (không hộp)\n\n   -Phân Loại 3: Combo Hộp Quà Tặng 2 món có hộp đẹp, được đóng gói như sau:\n\n   1 Dầu tắm Extra Nourishing 560ml - 97% thành phần có nguồn gốc tự nhiên *: Công thức đặc biệt dành cho da khô và nhạy cảm, được làm giàu với dầu dừa, giúp làm sạch làn da mỏng manh nhất mà không gây kích ứng và không để lại màng nhờn. Da sạch sẽ, thoải mái và ngậm nước.\n\n   1 hộp quà tặng gồm vỏ hộp và lõi hộp\n\n    Sản phẩm của Pháp\n\n    Độ pH trung tính cho da.\n\n    Sản phẩm được kiểm định và kiểm tra gắt gao của các chuyên gia Da Liễu.\n\n    Chai và nắp có thể tái chế 100%.\n\n    Theo Tiêu chuẩn ISO 16128.\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/bd/94/32/f0a61fbecc81b17e0fa4dca1bdd9b2c3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/af/c7/e2d113679ffd97966c93bf1856d12a5a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ca/87/96/8fd87301fd14317df8c0a5ef2366904c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/84/f7/35/945a2392335a2f4a2d5dde89704cf13b.jpg"
    ]
  },
  {
    "id": 122901493,
    "name": "Combo dưỡng da hoàn hảo toàn thân cho nam MENLY",
    "url_key": "combo-duong-da-hoan-hao-toan-than-cho-nam-menly-p122901493",
    "price": 1411000,
    "description": "BỘ SẢN PHẨM BAO GỒM:\n\n- Sữa rửa mặt cho nam 100gr.\n\n- Toner se khít lỗ chân lông 100ml.\n\n- Serum dưỡng sáng da 30ml.\n\n- Kem Body dưỡng trắng da 250gr\n\nTHÔNG TIN CHI TIẾT\n\n1. Sữa rửa mặt cho nam 100gr.\n\nThành phần nổi bật: Đất sét xanh của Pháp, tinh chất từ nha đam - trà xanh, tinh dầu bạc hà - vỏ bưởi.\n\nĐặc điểm nổi bật:\n\n- Không bọt, không gây khô da.\n\n- Làm mềm và mịn da.\n\n- Không gây kích ứng.\n\n- Dùng được cho mọi loại da kể cả làn da nhạy cảm nhất.\n\nCông dụng:\n\n- Cân bằng độ ẩm, giảm viêm, tiêu sưng cho da.\n\n- Kiểm soát nhờn, ngừa mụn.\n\nHướng dẫn sử dụng:\n\n- Sau khi rửa sạch tay, làm ướt mặt, lấy 1 lượng kem vừa đủ massage đều lên mặt trong 1 phút, sau đó rửa sạch với nước.\n\n2. Toner se khít lỗ chân lông 100ml.\n\nThành phần nổi bật: Cúc XuXi, cúc La Mã, Glycerin chiết xuất từ thực vật\n\nCông dụng:\n\n- Se khít lỗ chân lông,ngừa  các loại mụn cám, mụn đầu đen.\n\n- Cân bằng ẩm cho da, sát khuẩn, làm sạch da, hạn chế tiết nhờn.\n\n- Sử dụng lâu dài giúp lỗ chân lông se khít hơn\n\nHướng dẫn sử dụng:\n\nSau khi rửa sạch mặt, lấy chai toner xịt trực tiếp lên mặt, sau đó vỗ đều cho thẩm thấu vào da. Hoặc xịt ra bông gòn rồi thấm đều khắp mặt. Ngày dùng 2 lần sáng và tối.\n\n3. Serum dưỡng sáng da 30ml.\n\nThành phần nổi bật: Tinh dầu Alpha Burtin chiết xuất từ thực vật; Vitamin C(E)\n\nCông dụng:\n\n- Dưỡng trắng sáng da, cân bằng màu da và làm mờ thâm mới hình thành do mụn để lại.\n\n- Cân bằng ẩm cho da\n\nHướng dẫn sử dụng:\n\nSau khi rửa sạch mặt và tay, dùng 3 tới 5 giọt serum ra tay, xoa đều sau đó massage nhẹ nhàng lên mặt khoảng 1 phút. Ngày dùng 2 lần sáng và tối.\n\n4. Kem Body dưỡng trắng da 250gr\n\nThành phần nổi bật: Tổ hợp AHA; mật ong lên men; collagen thủy phân; chiết xuất dâu tằm.\n\nCông dụng:\n\n- Cải thiện sức khỏe làn da nam giới, giúp da mịn khỏe, săn chắc\n\n- Dưỡng da trắng sáng an toàn nhưng vẫn rất hiệu quả\n\nHướng dẫn sử dụng:\n\n- Sử dụng sản phẩm sau khi tắm sạch, lau khô. Thoa đều và massage nhẹ nhàng lên cơ thể từ cổ trở xuống.\n\n- Không cần rửa lại với nước\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6d/53/bc/794e05199dbf70a5a8d86bf648005f61.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/73/f3/62/91291df2477b499ed02e68c76e0f033a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/64/a7/10/3ed6071b74fae11efcc49de4adea3365.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/26/06/64/2f1f7fab5a956b4eca8bb65a88c43ec1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/67/c0/a9/5b04663294dc0ad5b304b054d8f767e0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b8/ee/49/4cc7eec92fc999474491e9f6288af4a5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/27/45/7892fb38041eb90250f4498ef98708a0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/34/d0/63e8881299f8c64bac9aa98d96568d82.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/af/5e/24/e0ba8a318d9d4ba3226e696df4b4bdcc.jpg"
    ]
  },
  {
    "id": 128590368,
    "name": "Combo Sữa tắm St.ives Cam chanh 650ml và Sữa dưỡng thể St.Ives E và bơ 621ml",
    "url_key": "combo-sua-tam-st-ives-cam-chanh-650ml-va-sua-duong-the-st-ives-e-va-bo-621ml-p128590368",
    "price": 409000,
    "description": "Bộ sản phẩm bao gồm:\n<br>01 Sữa tắm dưỡng da St.Ives Cam Chanh 650ml\n<br>01 Sữa dưỡng thể St.Ives Vitamin E và Bơ 621ml\nTHÔNG TIN SẢN PHẨM<br>1. Sữa tắm dưỡng da St.Ives Cam Chanh: hạt tẩy tế bào chết 100% chiết xuất từ thiên nhiên (Chanh đào và Cam quýt) giúp nhẹ nhàng tẩy sạch khuyết điểm trên làn da, giúp làn da sáng mịn, đều màu. Hương thơm Cam Chanh giúp đánh thức các giác quan, mang lại hương thơm dễ chịu trên da. Sữa tắm giàu độ ẩm với các bọt kem làm sạch và nhiều mùi hương tự nhiên thỏa mãn các giác quan.<br>*Hướng dẫn sử dụng:<br>- Cho sản phẩm trực tiếp lên da ướt hoặc bông tắm để tạo bọt, mát xa nhẹ nhàng toàn thân rồi tắm lại với nước\n\n2. Sữa dưỡng thể toàn thân St.Ives Vitamin E và Bơ với các thành phần dưỡng ẩm 100% từ thiên nhiên thẩm thấu nhanh vào da. Làn da được dưỡng ẩm tự nhiên cho da, làn da mềm mượt và tươi khỏe trông thấy. - Với 100% thành phần thiên nhiên (vintamin E chống lão hóa) công thức thẩm thấu nhanh và không nhờn tăng cường vitamin E chống lão hóa, ngăn ngừa khô da, cải thiện làn da tươi khỏe trông thấy.<br>*Hướng dẫn sử dụng:<br>- Thoa đều sản phẩm lên toàn thân mỗi tối và sáng.<br>- Sử dụng mỗi ngày để duy trì độ ẩm cho da, nên dùng sản phẩm ngay sau khi tắm để đạt hiệu quả dưỡng da tối ưu.\n\n*Hướng dẫn bảo quản:<br>- Chỉ sử dụng ngoài da.<br>- Để xa tầm tay trẻ em.<br>- Không sử dụng sản phẩm đã hết hạn.<br>- Không để sản phẩm trực tiếp dưới nắng.<br>- Rửa ngay với nước nếu sản phẩm rơi vào mắt.<br>- Ngưng sử dụng và hỏi ý kiến bác sĩ da liễu nếu da bị kích ứng.\n\nXuất xứ: Mỹ<br>Nơi sản xuất: Mỹ<br>NSX: Xem trên bao bì<br>Hạn sử dụng: 3 năm kể từ ngày sản xuất\n\nTHÔNG TIN THƯƠNG HIỆU<br>St.Ives là thương hiệu trực thuộc tập đoàn Unilever của Mỹ, ra đời từ năm 1980 và nổi tiếng với những sản phẩm chăm sóc sức khỏe làn da hiệu quả từ các thành phần thiên nhiên như: Sữa rửa mặt tẩy tế bào chết, Sữa dưỡng thể trẻ hóa da, Kem chống nắng, Mặt nạ,… St.Ives cam kết mang lại cho bạn những trải nghiệm chăm sóc da hiệu quả và hợp túi tiền với tiêu chí sử dụng nguyên liệu tươi tốt, chiết xuất 100% từ thiên nhiên, không có hóa chất, được chị em phụ nữ khắp thế giới biết đến và tin dùng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/6a/25/f7f2298d012004e4794c3121a605eab2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f4/19/5d/9529bb35f9cbf7bc5e7d1fde25746f57.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/22/b3/4a/e0b2d4999f60bd6989d69559bb62f1c7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/75/dc/a4/3448faa56c90cb8f0af0dc0a9e643768.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/4f/e4/f78396ad74843d3164fe3b9eed276255.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a9/e0/0e/f1a08f602f9e25381512abd7b01f3d3b.jpg"
    ]
  },
  {
    "id": 22019709,
    "name": "Bộ dụng cụ làm đẹp",
    "url_key": "bo-dung-cu-lam-dep-p22019709",
    "price": 30000,
    "description": "<span style=\"font-size: 14px;\">Bộ sản phẩm gồm:1 kéo tỉa lông,1 nhíp,1 dao cạo lông và set 3 khuôn kẻ lông mày.</span>\n\n<span style=\"font-size: 14px;\">Màu sắc không bao giờ lỗi mốt nhẹ.</span>\n\n<span style=\"font-size: 14px;\">Kích thước: dao:15 cm ,nhíp 9.5 cm ,nhíp 9 cm ,khuôn kẻ 8.5 cm.</span>\n\n<span style=\"font-size: 14px;\">Bộ cùng tiện lợi mà rất an toàn .</span>\n\n<span style=\"font-size: 14px;\">Bộ dụng cụ làm đẹp đa năng được thiết kế tinh xảo, nhỏ nhắn và được đựng trong túi đựng</span>\n\n<span style=\"font-size: 14px;\">Kiểu dáng sang trọng và đẹp mắt, rất thích hợp để làm quà tặng ý nghĩa cho bạn bè và người thân.</span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/16/4a/2f/f744efee05ab44479496b418023ebec8.jpg"
    ]
  },
  {
    "id": 190455947,
    "name": "Tinh dầu Slimming Body SII hỗ trợ giảm cân vùng eo đùi hiệu quả",
    "url_key": "tinh-dau-slimming-body-sii-giam-can-vung-eo-dui-hieu-qua-p190455947",
    "price": 600000,
    "description": "<strong>Tinh dầu Slimming Body SII ảm c.ân vùng eo đùi hiệu quả</strong>\n\nTinh Dầu Ủ Nóng giảm c.ân vùng Bụng Slimming Body SB-II có chiết xuất 100% từ các nguyên liệu sẵn có trong tự nhiên: gừng, quế, ngải cứu và các loại thảo dược khác từ xưa tới nay đã được dân gian sử dụng và chứng minh là mang lại hiệu quả tốt và tuyệt đối an toàn đối với tất cả mọi người \n\n- Thương hiệu: Slimming\n\n- Xuất xứ: Việt Nam \n\n- Hạn sử dụng: 24 tháng\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/ba/86/3f/29d62634dd926dae2fea550e5644dd21.png\" alt=\"\" width=\"677\" height=\"675\" />\n\n<strong>THÀNH PHẦN </strong>\n\n- Sản phẩm có thành phần hoàn toàn từ thiên nhiên, như là quế, tràm, gừng, khuynh diệp. Sâm đỏ, hương nhu, long não, những thành phần này hoàn toàn từ thiên nhiên và cực kì an toàn với làn da.\n\n- Những thành phần này có tính nóng của gừng, tính dịu nhẹ của hương nhu, Và khi kết hợp những thành phần này lại sẽ giúp ủ nóng ảm c.ân vùng bụng của chúng ta hiệu quả.\n\n \n\n<strong>CÔNG<img src=\"https://salt.tikicdn.com/ts/tmp/83/fa/e5/c607cec4f685d127cfe7c60a0e68cf74.jpeg\" alt=\"\" width=\"634\" height=\"586\" /> DỤNG</strong>\n\n- Sản phẩm giúp thẩm thấu nhanh và sâu hơn vào trong lớp mỡ ở dưới da và đánh tan m.ỡ một cách an toàn, nhanh chóng\n\n- Giúp se khít lớp da vùng bụng, đùi và bắp tay bị biến đổi chảy sệ, rạn, nhăn được thu gọn lại\n\n- Giúp làm tan mỡ bụng hiệu quả cho da vùng săn chắc, khỏe mạnh\n\n- Hỗ trợ ngăn ngừa hiện tượng hậu sản - co hồi phần dạ con đồng thời giúp sản dịch được đẩy ra nhanh hơn.\n\n- Định hình phom bụng, đùi và bắp tay thon thả có tác dụng sâu từ bên trong. Giảm c.ân rất hiệu quả tại những vùng nhiều cơ và khó giảm dù đã tập luyện hay ăn kiêng đó là bắp tay, đùi và phần bụng dưới.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/6f/78/45/8d071c45e2c6f0051232ff81730d0c69.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n \n\n<strong>HƯỚNG DẪN SỬ DỤNG</strong>\n\n- Xoa tinh dầu lên bụng từ 7-8 xịt. massage 5-10 phút sau đó dùng miếng nilon quấn quanh vùng cần giảm.\n\n- Sau đó sử dụng đai quấn nóng, chỉnh nhiệt độ phù hợp với cơ thể, ủ nóng từ 30-45 phút .\n\nLưu ý:\n\nKhông nên ủ quá lâu, quá nóng, nên điều chỉnh nhiệt độ giảm dần, không nên nằm ủ đai.\n\n \n\n \n\n<strong>CAM KẾT</strong>\n\n- 100% sản phẩm đều đạt chất lượng cao của weilaiya<br />- Sản phẩm hoàn toàn chính hãng có giấy tờ đầy đủ <br />- Được kiểm tra hàng và đổi trả hàng theo quy định\n\n \n\n<strong>LƯU Ý</strong>\n\n- Đơn hàng phát sinh trước 16h , sẽ được đóng và giao luôn trong ngày , đơn hàng phát sinh sau 16h sẽ được đóng gói giao vào hôm sau .<br />- Khách sau khi nhận hàng kiểm tra tem trên gói hàng <br />- Nếu khách hàng thấy sản phẩm không như mô tả, không có tem phụ, sản phảm hết hạn. Khách hàng vui lòng bấm TRẢ HÀNG – HOÀN TIỀN\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/78/45/6b98ac75e79599bdaf94393d3ffc3380.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/83/fa/e5/903d861e4a0f56708079c93efa369a7f.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/09/99/14/6897316116e77935aa14078e1dc16c8e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b6/49/27/2a32b6c8bf1dbeda63b0ca112c399837.jpg"
    ]
  },
  {
    "id": 195960182,
    "name": "Combo dầu gội gừng và huyết thanh hỗ trợ mọc tóc tặng kèm máy kèm 1 máy sấy Weilaiya",
    "url_key": "combo-dau-goi-gung-va-huyet-thanh-ho-tro-moc-toc-tang-kem-may-kem-1-may-say-weilaiya-p195960182",
    "price": 1430000,
    "description": "<strong>Combo dầu gội gừng và huyết thanh hỗ trợ mọc tóc tặng kèm máy kèm 1 máy sấy Weilaiya</strong>\n\n<strong>Bộ dầu gội dầu xả gừng Weilaiya Ginger Shampoo &amp; Conditioner kích thích mọc tóc tem trắng</strong>\n\nBộ gội xả có hương thơm đặc trưng của gừng kết hợp với hương Vanilla ấm áp mang đến cảm giác thư giãn sau khi gội.\n\nSản phẩm dùng cho người tóc dầu và hư tổn, rụng tóc, rụng tóc sau sinh, mẹ bầu, mẹ bỉm sữa muốn sử dụng sản phẩm an toàn cho cả em bé.\n\nCặp dầu gội xả gừng trắng kích mọc tóc Weilaiya gồm:\n\n- Dầu gội gừng kích mọc tóc Weilaiya Ginger Shampoo 400ml\n\n- Dầu xả gừng kích mọc tóc Weilaiya Ginger Conditioner 250ml\n\n<strong>THÀNH PHẦN :</strong>\n\n- Bộ dầu gội, xả gừng trắng được chiết xuất từ gừng tươi, tinh dầu hoa trà và các loại thảo mộc tự nhiên, không chứa Silicon, sunfat tạo bọt đảm bảo độ an toàn và lành tính cùng với hương thơm đặc trưng của gừng kết hợp với hương Vanilla thơm mát.\n\n- Dầu gội xả gừng Weilaiya chứa chiết xuất từ gừng tươi và các loại thảo mộc tự nhiên giúp làm sạch tóc và da đầu, ngăn ngừa gàu. Đồng thời dầu gội còn có tác dụng hỗ trợ lưu thông máu da đầu, tăng cường dinh dưỡng nuôi dưỡng nang tóc, giúp tóc phục hồi chắc khoẻ, giảm gãy rụng chỉ sau 1 lần gội. Ngoài ra dầu gội xả gừng Weilaiya có khả năng kích thích tóc mọc mới, giúp tóc đen nhánh, bóng mượt.\n\n<strong>CÔNG DỤNG:</strong>\n\n– Ngăn ngừa rụng tóc cực kỳ hiệu quả đồng thời thúc đẩy mọc tóc và quá trình nuôi dưỡng tóc.\n\n– Làm tăng tuần hoàn máu huyết, giúp tái tạo nhanh tế bào mới nuôi dưỡng da đầu khỏe mạnh\n\n–Làm  sạch chất dầu nhờn trên da đầu, giảm ngứa da đầu\n\n– Ngăn ngừa gàu hiệu quả\n\n– Làm sạch da đầu cực kỳ hiệu quả\n\n– Thâm nhập tinh chất dưỡng tóc thực sự từ bên trong, nuôi dưỡng da đầu\n\n– Cân bằng điều chỉnh nồng độ PH trên da đầu\n\n– Thúc đẩy mọc tóc sau thời gian ngắn sử dụng.\n\n– Làm mềm mịn tóc, tóc trở nên suôn mượt óng ả.\n\n<strong>HƯỚNG DẪN SỬ DỤNG :</strong>\n\n- Lấy 1 lượng dầu gội Biotin Collagen vừa đủ bôi lên tóc ẩm.\n\n- Massage tóc từ 3-5 phút sau đó xả sạch với nước &amp; tiếp tục sử dụng dầu xả.\n\n- Thoa đều dầu xả lên tóc chờ 3-5 phút và sau đó rửa sạch lại với nước\n\n<strong>Serum huyết thanh kích thích mọc tóc weilaiya</strong>\n\nHuyết thanh Serum kích mọc và làm dày tóc là một sản phẩm tốt dòng cao cấp hiệu quả nhanh chóng sau 1 liệu trình. Bạn sẽ thấy tóc mọc nhanh, giảm gãy rụng và mang lại cảm giác suôn mượt, óng ả\n\nTHÀNH PHẦN :\n\n- Với thành phần chiết xuất từ Đương Quy, Gừng Vân Nam, tinh chất mầm gạo, Hà Thủ Ô thuỷ phân dễ hấp thụ thẩm thấu da đầu.\n\n- Mua độc quyền sáng chế công thức Đông Y của nhà thuốc nức danh Trung Hoa, phối hợp công nghệ hiện đại, nghiên cứu và thử nghiệm hơn 3 năm.\n\n- Công thức sản phẩm hoàn hảo tác động lên nang tóc, tăng cường độ sâu và rộng của nang tóc, đẩy mạnh sự lưu thông vi mạch và trao đổi chất trong tế bào nang tóc, cũng cố góc tóc, duy trì độ ẩm hợp lý cho da đầu và tóc để ngăn chặn rụng tóc đồng thời kích thích mọc tóc lại. Dưỡng tóc và mang lại mái tóc khoẻ, đẹp.\n\n \n\nCÔNG DỤNG :\n\nHuyết thanh giảm rụng nặng. Sản phẩm huyết thanh toàn diện và chuyên sâu của Weilaiya dành cho\n\n- Tóc rụng nhiều 1 thời gian dài\n\n- Tóc quá mảnh, rụng liên tục\n\n- Da đầu yếu, tóc mọc chậm\n\n \n\nHƯỚNG DẪN SỬ DỤNG\n\n- Sau mỗi lần gội khi tóc và da đầu khô, tách cách đường chân tóc thoa 1 lọ nhỏ (với tóc rụng nặng, hói mảng), 1/2 lọ với tóc rụng nhiều\n\n- Lưu ý: Tóc rất nhiều, hói mảng (Tuần 3-4 lần, không nhất thiết phải sau mỗi lần gội, thoa vào buổi tối trước khi đi ngủ); Tóc rụng nhiều (Tuần 2-3 lần)\n\n \n\nCAM KẾT\n\n- 100% sản phẩm đều đạt chất lượng cao <br />- Sản phẩm hoàn toàn chính hãng có giấy tờ đầy đủ <br />- Được kiểm tra hàng và đổi trả hàng theo quy định\n\nLƯU Ý \n\n- Đơn hàng phát sinh trước 16h , sẽ được đóng và giao luôn trong ngày , đơn hàng phát sinh sau 16h sẽ được đóng gói giao vào hôm sau .<br />- Khách sau khi nhận hàng kiểm tra tem trên gói hàng <br />- Nếu khách hàng thấy sản phẩm không như mô tả, không có tem phụ, sản phẩm hết hạn. Khách hàng vui lòng bấm TRẢ HÀNG – HOÀN TIỀN\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/5f/56/93/6fcc106be0bb72a6d53872881369e763.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b2/71/82/1f06550d75a2cc1468e2c38d5e9116db.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/08/a5/ba/2a29ab09f9b1eab6c7d1c42091a79cc3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/73/cc/bf/e2422ec449ca80f294c61e1b581a36bd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a6/8e/e7/a1ac58c66ab919211da1e458c0567f3b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2b/ce/c2/3daa1d3f498cdb16894bb5143120f4c2.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/27/e0/3b/78bac17f7a64245a65b4daa2cab2e569.jpg"
    ]
  },
  {
    "id": 139681920,
    "name": "Bộ sản phẩm tắm gội làm sạch dịu nhẹ & dầu mát-xa cho bé Sebamed",
    "url_key": "bo-san-pham-tam-goi-lam-sach-diu-nhe-dau-mat-xa-cho-be-sebamed-p139681920",
    "price": 699000,
    "description": "<p style=\"text-align: justify;\">Bộ sản phẩm tắm gội làm sạch dịu nhẹ &amp; dầu mát-xa cho bé Sebamed<br />1. Sữa tắm gội cho bé Sebamed pH5.5 - 200ml<br />2. Dầu mát-xa trẻ em Baby Sebamed - 150ml\n\n<p style=\"text-align: justify;\"><br />1. Sữa tắm gội cho bé Sebamed pH5.5 - 200ml<br />Công dụng Sữa tắm gội cho bé Sebamed pH5.5<br />- Sản xuất tại Đức<br />- 100% không chứa xà phòng và kiềm<br />- Tái tạo hiệu quả lớp màng vernix, cung cấp lipid hỗ trợ cho làn da bé<br />- Allantoin làm cho da mềm mại và mịn màng<br />- Hương thơm thực vật dễ chịu<br />- Công thức không cay mắt bé<br />- 0% hiện tượng kích ứng &amp; dị ứng<br />- Chứng nhận da liễu và kiểm nghiệm lâm sàng\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/8d/b8/8a/6a822bd96eaad1a275ae3493872f001d.png\" alt=\"\" width=\"600\" height=\"600\" />\n\n<p style=\"text-align: justify;\">Thành phần chính<br />Aqua, Decyl Glucoside, PEG-7 Glyceryl Cocoate, Disodium Laureth Sulfosuccinate, Sodium Laureth-6 Carboxylate, PEG-120 Methyl Glucose Dioleate, Lactic Acid, Allantoin, Squalane, Magnesium Sulfate, Sodium Hydroxide, Parfum, Benzyl Alcohol, Phenoxyethanol, Sodium Benzoate.\n\n<p style=\"text-align: justify;\">Hướng dẫn sử dụng<br />Làm ướt người bé, lấy sữa tắm ra tay và massage nhẹ nhàng khắp người bé. Tắm lại bằng nước sạch.\n\n<p style=\"text-align: justify;\">2. Dầu mát-xa trẻ em Baby Sebamed - 150ml<br />Công dụng của Dầu mát-xa trẻ em Baby Sebamed<br />- Massage nhẹ nhàng và bảo vệ làn da nhạy cảm của bé.<br />- Massage giúp bé thư giãn và thông minh hơn<br />- Kích thích tuần hoàn máu, tiêu hóa và phát triển trí não.<br />- Làm mềm, mịn da với 95% tinh dầu thành tự nhiên<br />- Chứa hàm lượng cao Vitamin E, đảm bảo làn da luôn được bảo vệ tối ưu.<br />- Massage giúp bé phát triển trí tuệ cảm xúc nhiều hơn với bố mẹ.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/9b/dc/4f/e5aefffcbf79183eab82faf1eab76e58.png\" alt=\"\" width=\"600\" height=\"600\" />\n\n<p style=\"text-align: justify;\">Thành phần chính<br />Glycine soja oil, Oleyl Erucate, Coco-Caprylate/Caprate, Hexyl Laurate, Parfum, Triticum vulgare germ oil.\n\n<p style=\"text-align: justify;\">Hướng dẫn sử dụng<br />- Hãy bắt đầu massage từ khuôn mặt của bé. Bạn có thể sử dụng ngón tay của bạn nhẹ nhàng lướt trên trán, má và cằm, nhẹ nhàng quanh mắt, tai, mũi và miệng của trẻ.<br />- Tiếp theo, massage cánh tay của bé. Bạn bắt đầu bằng cách massage theo đường vòng tròn hai bên vai của trẻ và lướt xuống cánh tay trẻ bằng cách sử dụng ngón tay của bạn thật nhẹ nhàng.<br />- Di chuyển xuống đôi chân bé bằng cách sử dụng bàn tay của bạn để massage chân của trẻ theo chiều hướng đi lên. Nhẹ nhàng đưa đầu gối của trẻ lên bụng của bạn (điều này có thể giúp làm giảm đau bụng và đầy hơi cho bé). Sử dụng ngón tay của bạn để massage theo vòng tròn trên đôi chân của bé.<br />- Để thực hiện xoa bóp cho bé, bạn chỉ cần xoa bóp nhẹ nhàng mà không cần có sự tham gia của rất nhiều áp lực trên đôi tay.<br />- Tại bụng của bé, bạn nên massage cho con theo hình các vòng tròn nhẹ nhàng theo chiều kim đồng hồ bắt đầu từ rốn của con. Sau đó dần dần tăng kích thước của các vòng tròn khi massage tại khu vực này.<br />- Cuối cùng, sử dụng lòng bàn tay của bạn để massage từ từ và nhẹ nhàng cho bé nhà bạn từ dưới trở lại lên đến vai. Tuyệt đối đừng xoa bóp cột sống của trẻ nhé.\n\n<p style=\"text-align: justify;\">Ngày sản xuất: xem trên bao bì<br />Hạn sử dụng: 03 năm kể từ ngày sản xuất\n\n<p style=\"text-align: justify;\">pH5.5 - Khoa học về làn da khỏe mạnh là triết lý từ nhãn hàng dược mỹ phẩm Sebamed trong lãnh vực chăm sóc và làm sạch da bé sơ sinh và trẻ nhỏ. Sebamed là chuyên gia chăm sóc da hàng đầu thế giới đến từ Đức với hơn 50 năm kinh nghiệm. Sebamed là thương hiệu được lựa chọn ở hơn 85 quốc gia trên toàn thế giới.\n\n<p style=\"text-align: justify;\">*Tất cả dòng dược mỹ phẩm Sebamed đều được Chứng nhận Da liễu và Kiểm nghiệm lâm sàng\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/bc/73/355f125c86a0281e6108c95cd99d2317.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b2/ec/11/39f22387670253e829abe5c4b751baee.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b2/4c/93/a6f69cf2ef884f684fef4e3388d31c7e.png"
    ]
  },
  {
    "id": 139672302,
    "name": "Bộ sản phẩm tắm gội làm sạch, ngăn ngừa & giảm hăm tã cho bé Sebamed",
    "url_key": "bo-san-pham-tam-goi-lam-sach-ngan-ngua-giam-ham-ta-cho-be-sebamed-p139672302",
    "price": 608000,
    "description": "<p style=\"text-align: justify;\">Bộ sản phẩm tắm gội làm sạch, ngăn ngừa &amp; giảm hăm tã cho bé Sebamed gồm<br />1. Sữa tắm gội cho bé Sebamed pH5.5 - 200ml<br />2. Kem ngăn ngừa hăm tã cho bé Sebamed - 50ml\n\n<p style=\"text-align: justify;\">1. Sữa tắm gội cho bé Sebamed pH5.5 - 200ml<br />Công dụng Sữa tắm gội cho bé Sebamed pH5.5<br />- Sản xuất tại Đức<br />- 100% không chứa xà phòng và kiềm<br />- Tái tạo hiệu quả lớp màng vernix, cung cấp lipid hỗ trợ cho làn da bé<br />- Allantoin làm cho da mềm mại và mịn màng<br />- Hương thơm thực vật dễ chịu<br />- Công thức không cay mắt bé<br />- 0% hiện tượng kích ứng &amp; dị ứng<br />- Chứng nhận da liễu và kiểm nghiệm lâm sàng\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/54/81/8f/3cded9197aad87d69a6ed101023d2df9.png\" alt=\"\" width=\"600\" height=\"450\" />\n\n<p style=\"text-align: justify;\">Thành phần chính<br />Aqua, Decyl Glucoside, PEG-7 Glyceryl Cocoate, Disodium Laureth Sulfosuccinate, Sodium Laureth-6 Carboxylate, PEG-120 Methyl Glucose Dioleate, Lactic Acid, Allantoin, Squalane, Magnesium Sulfate, Sodium Hydroxide, Parfum, Benzyl Alcohol, Phenoxyethanol, Sodium Benzoate.\n\n<p style=\"text-align: justify;\">Hướng dẫn sử dụng<br />Làm ướt người bé, lấy sữa tắm ra tay và massage nhẹ nhàng khắp người bé. Tắm lại bằng nước sạch.\n\n<p style=\"text-align: justify;\">2. Kem ngăn ngừa hăm tã cho bé Sebamed - 50ml<br />Công dụng của Kem ngăn ngừa hăm tã cho bé Sebamed<br />- Bảo vệ bé khỏi chứng phát ban do hăm khi đóng tã, bỉm 1 cách hiệu quả.<br />- Panthenol thúc đẩy quá trình làm lành da.<br />- Vernik-related Squalane cung cấp lượng lipid cần thiết hỗ trợ và bảo vệ<br />- Titanium Dioxide làm thành 1 hàng rào bảo vệ chống lại những chất tấn công mà có thể là nguyên nhân gây ra chứng viêm.<br />- Chiết xuất Chamomile (Hoa cúc) làm dịu.<br />- Công thức Water-in-oil.\n\n<p style=\"text-align: justify;\">Thành phần chính\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/45/b4/80/2838b5bb7d4b59e322cf9e43290eb3d5.png\" alt=\"\" width=\"600\" height=\"450\" /><br />Aqua, Petrolatum, Paraffinum liquidum, Polyglyceryl-2-Sesquiisostearate, Panthenol, Cera alba, Sorbitol, Squalane, Titanium Dioxide, Dimethicone, Triticum vulgare bran extract, Lecithin, Ascorbyl Palmitate, Allantoin, Sodium Lactate, Cera microcristallina, Caprylic/Capric Triglyceride, Citric Acid, Disodium EDTA, Sodium Hydroxide, Parfum, Benzyl Alcohol, Phenoxyethanol, Sodium Benzoate, Sorbic Acid.\n\n<p style=\"text-align: justify;\">Hướng dẫn sử dụng<br />- Sau khi tắm cho trẻ xong, lấy một lượng kem vừa phải bôi lên vùng da của trẻ đang bị hăm (bẹn, nách, cổ,).<br />- Không cần rửa lại với nước.<br />- Sản phẩm có thể sử dụng làm kem dưỡng da cho trẻ ngay tại vùng mặc tả để giúp trẻ ngăn ngừa hăm.\n\n<p style=\"text-align: justify;\">Ngày sản xuất: xem trên bao bì<br />Hạn sử dụng: 03 năm kể từ ngày sản xuất\n\n<p style=\"text-align: justify;\">pH5.5 - Khoa học về làn da khỏe mạnh là triết lý từ nhãn hàng dược mỹ phẩm Sebamed trong lãnh vực chăm sóc và làm sạch da bé sơ sinh và trẻ nhỏ. Sebamed là chuyên gia chăm sóc da hàng đầu thế giới đến từ Đức với hơn 50 năm kinh nghiệm. Sebamed là thương hiệu được lựa chọn ở hơn 85 quốc gia trên toàn thế giới.\n\n<p style=\"text-align: justify;\">*Tất cả dòng dược mỹ phẩm Sebamed đều được Chứng nhận Da liễu và Kiểm nghiệm lâm sàng\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8b/78/2b/d4f0782d946691900d420cb5bf91efc0.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b2/ec/11/04043abfc6f8bd645e9c76e3c3fde768.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f5/6b/6e/3c4d8e4fa4921d195b19577e44790aa3.png"
    ]
  },
  {
    "id": 221836448,
    "name": "Dầu Gội Giàu Khoáng Chất từ Dầu Argan - MINERAL SHAMPOO - ARGAN OIL - Seamantika",
    "url_key": "dau-goi-giau-khoang-chat-tu-dau-argan-mineral-shampoo-argan-oil-p221836448",
    "price": 360000,
    "description": "Với công thức độc đáo và hiệu quả kết hợp sự pha trộn của khoáng chất Biển Chết. Dầu gội đem đến sự phục hồi và dầu argan cung cấp dưỡng chất sâu, nhẹ nhàng cho tóc và da đầu, giúp phục hồi và tăng cường cơ thể tự nhiên và bóng mượt của tóc.\n\n   Dầu gội này không chứa hóa chất Sulfate &amp; Silicone\n\n   - Chỉ phù hợp với nhu cầu: Dầu gội an toàn chăm sóc da dầu và phục hồi tóc mang tính lâu dài.\n\n   - Không phù hợp với yêu cầu: Dầu gội làm sạch nhanh chóng và làm đẹp cấp tốc cho tóc\n\n   THÀNH PHẦN\n\n   CÔNG DỤNG\n\n   1. AN TOÀN DỊU NHẸ\n\n   Công thức không chứa: Sulfate, Silicone, Phosphat, Paraben là tiêu chuẩn an toàn cao nhất của dầu gội (rất ít dầu gội trên thị trường đạt được tiêu chuẩn này).\n\n   HIỆU QUẢ SỬ DỤNG: Cảm giác dịu nhẹ ngay trong lần sử dụng đầu tiên, da đầu khỏe mạnh hơn sau mỗi lần gội, chống gàu ngứa, giảm rụng tóc sau 2 tuần sử dụng\n\n   2. DƯỠNG ẨM SÂU - CÂN BẰNG ĐỘ ẨM\n\n   HIỆU QUẢ SỬ DUNG\n\n   * Dưỡng ẩm sâu giúp tóc mềm mại từ bên trong, tạo mái tóc mềm mại tơi nhẹ bồng bềnh\n\n   * Cân bằng độ ẩm giúp duy trì trạng thái tơi mềm dài lâu tới 72 tiếng\n\n   3. GIẢI PHÁP HOÀN HẢO CHO DA DẦU, TÓC BẾT\n\n   4. GIẢM RỤNG TÓC\n\n   - Cung cấp dưỡng chất tự nhiên tạo môi trường tự nhiên lý tưởng cho da đầu giúp cải thiện rụng tóc do da đầu nhạy cảm\n\n   - Bổ xung dưỡng chất, khoáng chất phục hồi nang tóc khỏe mạnh, giúp kéo dài giai đoạn sinh trưởng (Anagen) của tóc, giảm lượng tóc rụng, khắc phục tình trạng tóc thưa mỏng\n\n   5. LÀM SẠCH SÂU\n\n   6. MÙI HƯƠNG\n\n   Mùi hương 3 tầng, tinh tế, khuyến rũ, lưu hương lâu\n\n   HƯỚNG DẪN SỬ DỤNG\n\n   - Làm ướt tóc với nước ấm, lấy một lượng dầu vừa đủ xoa lên tóc, gãi trong 3-5 phút. Sau đó dùng với dầu xả để tăng hiệu quả chăm sóc tóc\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f6/af/56/9cc2e4f7c86bd18e8e2dcfbdc7ce0aab.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/24/51/6d/58af7f93e7c1846d2eab55544711bcab.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/30/b2/44/a5d08aa60246b6a52cfbf94b3874a75c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/72/bb/e2/b62855b4053e92379e24d61f480c1af0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d0/64/09/0ac1df714fbcb41c4bcd632614d56ee7.jpg"
    ]
  },
  {
    "id": 173153212,
    "name": "Thảo mộc xông tắm toàn thân Tanamera 14 gói",
    "url_key": "thao-moc-xong-tam-toan-than-tanamera-14-goi-p173153212",
    "price": 495000,
    "description": "<h1 class=\"title-product\">Thảo mộc xông tắm sau sinh</h1>\n<h2><strong>Thành phần của nước tắm sau sinh</strong></h2>\nThành phần của thảo mộc  Tanamera (nước tắm sau sinh cho bà đẻ Tanamera) hoàn toàn từ các thảo mộc thiên nhiên, organic không chứa chất bảo quản, nấm mốc và bất kỳ thành phần hóa chất bảo vệ thực vật nào.\n\nNhục Đậu Khấu , Nghệ (Curcuma longa), Nghệ rễ vàng (Curcuma xanthorrhiza), Cau (Area catechu), Sả , cỏ hương bài, Nghệ (Curcuma zeylanicum), Tô Mộc , Địa Y, Lá Dứa, Riềng nếp, Chanh Ta, Chanh xác, Melastoma malabatricum, Alyxia stellata …\n\n Tanamera thường được gọi là nước tắm sau sinh dành cho phụ nữ làm từ thảo mộc giúp phục hồi nhanh sức khỏe, tránh mất sức cho phụ nữ sau 9 tháng mang thai và sinh nở. Sản phẩm giúp các mẹ sau sinh tắm gội an toàn mà không cần phải kiêng cữ. Giúp loại bỏ mùi hôi cơ thể, làm sạch làn da và hết nhức mỏi. Sản phẩm dùng xông và tắm cho phụ nữ sau sinh và cho người bình thường muốn xông toàn thân<strong><em> .</em></strong>\n\n<h2><strong>Công dụng của thảo mộc xông tắm sau sinh Tanamera</strong></h2>\n<div>\n<ul><li>Làm sạch cơ thể cho phụ nữ xông tắm sau sinh, giúp khỏe khoắn</li>\n<li>Tái tạo năng lượng, phục hồi cơ thể sau sinh</li>\n<li>Khử mùi cơ thể sau khi sinh nở</li>\n<li>Làm dịu cơ bị đau và hết mệt mỏi</li>\n<li>Giúp da mịn màng</li>\n<li>Sử dụng như một loại nước xông sau sinh</li>\n</ul><h2><strong>Cách dùng thảo mộc xông tắm sau sinh Tanamera</strong></h2>\n<div>\n<ul><li>Bắt đầu sử dụng từ ngày thứ 5 sau sinh</li>\n<li>Hai (2) gói thảo dược được nấu với 2 lít nước trong 20 phút</li>\n<li>Có thể dùng xông tắm sau khi sinh</li>\n<li>Tắm sau sinh (theo kiểu tắm dội)</li>\n<li>Dùng gội đầu sau khi sinh</li>\n</ul> \n\n \n\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ee/d6/02/3ae5fbc70c680bc0fcebccf4678a682b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/24/a5/2aba2710311e82019d9d3b00fb342f9e.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/af/79/bf/a13c2ee88d1c3d736143de3019c709e4.png"
    ]
  },
  {
    "id": 242766993,
    "name": "Combo Dầu Gội Thảo Dược 2in1 imaj 600ml và Sữa Tắm Dưỡng Da imaj 500ml - Hàng Chính Hãng",
    "url_key": "combo-dau-goi-thao-duoc-2in1-imaj-600ml-sua-tam-duong-da-imaj-500ml-hang-nhap-khau-chinh-hang-p242766993",
    "price": 298000,
    "description": "<strong>COMBO DẦU GỘI OLIVE 2 IN 1 imaj Herbal Shampoo 600ml &amp; SỮA TẮM DƯỠNG DA imaj Shower Gel 500ml</strong>\n\n<strong><img src=\"https://salt.tikicdn.com/ts/tmp/bd/5c/31/d8abbe60de1bda38b6cef88cdfaf768d.png\" alt=\"\" width=\"750\" height=\"750\" /></strong>\n\n<strong>DẦU GỘI THẢO DƯỢC 2 IN 1 - imaj Herbal Shampoo 600ml</strong>\n\nDầu gội thảo dược chăm sóc tóc dành cho tóc khô<br />- Chiết xuất Hoa cúc la mã và lô hội vừa tăng cường độ dưỡng ẩm, vừa phục hồi sâu từ bên trong làm tăng sự đàn hồi, dẻo dai của sợi tóc giúp cải thiện tình trạng tóc khô, xơ, chẻ ngọn.<br />- Chiết xuất thảo dược vừa an toàn cho da và tóc, vừa giúp da đầu khỏe và cân bằng độ ẩm. Provitamin B5 dưỡng tóc và cân bằng độ pH cho da đầu, mang lại cảm giác mượt mà và dễ dàng chải tóc, giảm gãy rụng.<br />- Công thức gội xả 2in1 tiện lợi, vừa tiết kiệm thời gian, chi phí và vừa tăng cường hiệu quả dưỡng tóc mang đến cho bạn mái tóc bóng mượt và khỏe mạnh đơn giản trong 1 bước.<br />- Dầu gội làm sạch nhẹ nhàng từ gốc đến ngọn, giúp mái tóc mềm mượt, vào nếp, chắc khỏe.<br />- Dung tích: 600 ml<br />- Xuất xứ: Thổ Nhĩ Kỳ\n\n<strong>SỮA TẮM DƯỠNG DA - imaj Shower Gel 500ml</strong>\n\nSữa tắm thảo dược dưỡng ẩm dành cho da khô<br />- Chiết xuất bơ cacao tăng cường khả năng thẩm thấu và giữ độ ẩm cho da. Đồng thời hỗ trợ kiềm dầu, chống oxy hóa da, phục hồi và cải thiện kết cấu, độ đàn hồi cho da.<br />- Thành phần chính chiết xuất từ thảo dược đảm bảo an toàn cho da, không gây kích ứng khi sử dụng.<br />- Sữa tắm có mùi hương ngọt ngào, nhẹ nhàng làm sạch đem lại một làn da mềm mại, mịn màng và săn chắc. <br />- Dung tích 500ml<br />- Xuất xứ: Thổ Nhĩ Kỳ\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/55/aa/ab9dae445da46fd30d9711ac235afe7c.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/01/aa/4296d6ef012774415862668dc506a5bf.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/45/2f/42b0f4104bf46a7dc409cece0c73e1cc.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/f7/42/7e3eb884738b7ed965c775352c891fe1.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0c/82/e8/39f274bf836a4fa4de868fa6f2338fa5.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/13/05/a1/b7abfe590c6878291ccf780dffefc10a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/10/61/9a/1d18920e4efbca6ed4f4c8779a66f0d6.png"
    ]
  },
  {
    "id": 253400739,
    "name": "Hiruscar Gel Hỗ Trợ Giảm Mờ Sẹo Lõm, Sẹ Lồi 20g",
    "url_key": "hiruscar-gel-ho-tro-giam-mo-seo-lom-se-loi-20g-p253400739",
    "price": 350000,
    "description": "HIRUSCAR GEL HỖ TRỢ GIẢM MỜ SẸO LÕM, SẸO LỒI<br />Sản phẩm làm mờ các loại sẹo lõm, sẹo lồi do phẫu thuật, tai nạn, bỏng, mụn nhọt hay vết rạn da, hữu hiệu cho cả sẹo mới và sẹo cũ hình thành dưới 2 năm.\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/a4/08/87/aed0e1a91af21762243402e6347e096f.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/ce/11/0e/15d67645a45e843f973eb9764891c47d.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<br /><br />1.Công Dụng <br />- Các thành phần tạo nên tác động KÉP<br />- Ức chế sự hình thành sẹo: giảm viêm - Tăng tưới máu - Thúc đẩy lành vết sẹo- Ngăn chặn sự tích tụ quá mức sợi xơ tạo sẹo<br />- Làm giảm và mờ vết sẹo: Nới lỏng và cắt đứt các mô sẹo - Dưỡng ẩm, làm mềm mô sẹo - Làm giảm thâm, giảm đỏ - Sáng da, mờ sẹo\n\n2. Thành Phần <br />- Allium cepa, niacinamide, sorbeth-30, PPG-26-Buteth-26 &amp; PEG-40 hydrogenated castor oil, aloe vera, carbomer, hương liệu, iodopropynyl butylcarbamate &amp; DMDM hydantoin, allantoin, NaOH, tocopheryl acetate, mucopolysaccharide polysulphate (MPS), nước.\n\n3. Hướng dẫn sử dụng<br />- Sẹo đã hình thành: Xoa nhẹ nhàng lên vết thương đã liền da 3-4lần/ngày.<br />- Để tránh hình thành sẹo: Xoa nhẹ nhàng lên vết thương đã liền da 2-3lần/ngày.<br />- Sử dụng liên tục (8 tuần-6 tháng) giúp sẹo mờ dần, phẳng và mềm hơn.\n\nLưu ý: Không dùng cho vết thương hở, tránh tiếp xúc với mắt.\n\n4. Bảo quản <br />Bảo quản nơi khô ráo thoáng mát tránh ánh nắng trực tiếp\n\nDung tích: Tuýp 5gr, 20gr<br />Xuât sứ: Thụy Sỹ<br />Thương hiệu: Hiruscar\n\n \n\n<strong>*** Mẫu mã bao bì có thể thay đổi theo qui định của hãng.</strong>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/a4/08/87/586ba0c2313d668d5cc5a9d265a6d1de.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ce/11/0e/5b23d6016e3d6144222acc309d022e9d.png"
    ]
  },
  {
    "id": 242761525,
    "name": "Combo Dầu Gội Thảo Dược 2in1 imaj 600ml và Sữa Tắm Dưỡng Da imaj 500ml - Hàng Chính Hãng",
    "url_key": "combo-dau-goi-thao-duoc-2in1-imaj-600ml-sua-tam-duong-da-imaj-500ml-hang-nhap-khau-chinh-hang-p242761525",
    "price": 298000,
    "description": "<strong>COMBO DẦU GỘI OLIVE 2 IN 1 Imaj Herbal Shampoo 600ml &amp; SỮA TẮM DƯỠNG DA İmaj Shower Gel 500ml</strong>\n\n<strong><img src=\"https://salt.tikicdn.com/ts/tmp/4c/a8/d6/f9d949281450b8e4ff5f971f0d4198bd.png\" alt=\"\" width=\"500\" height=\"500\" /></strong>\n\n<strong>DẦU GỘI OLIVE 2IN1 imaj Herbal Shampoo 600ml</strong><br />Dầu gội olive chăm sóc tóc dành cho mọi loại tóc<br />- Tinh dầu olive vừa chăm sóc sâu từ bên trong giúp tái tạo lớp biểu bì cho mái tóc, vừa tạo lớp màng bảo vệ bên ngoài sợi tóc giúp nuôi dưỡng tóc từ gốc đến ngọn.<br />- Chiết xuất thảo dược vừa an toàn cho da và tóc, vừa giúp da đầu khỏe và cân bằng độ ẩm. Provitamin B5 dưỡng tóc và cân bằng độ pH cho da đầu, mang lại cảm giác mượt mà và dễ dàng chải tóc, giảm gãy rụng.<br />- Công thức gội xả 2in1 tiện lợi, vừa tiết kiệm thời gian, chi phí và vừa tăng cường hiệu quả dưỡng tóc mang đến cho bạn mái tóc bóng mượt và khỏe mạnh đơn giản trong 1 bước.<br />- Với dầu gội thảo dược olive, tóc được làm sạch nhẹ nhàng khỏi bụi bẩn và chất nhờn cho mái tóc chắc, khỏe, mềm mại và bóng mượt tự nhiên.<br />- Dung tích: 600 ml<br />- Xuất xứ: Thổ Nhĩ Kỳ\n\n<br /><strong>SỮA TẮM DƯỠNG DA imaj Shower Gel 500ml</strong>\n\nSữa tắm thảo dược dưỡng da phù hợp cho mọi loại da<br />- Công thức bổ sung dầu olive giúp cân bằng dầu và độ ẩm, cho làn da tươi tắn và mịn màng hơn<br />- Thành phần chính chiết xuất từ thảo dược đảm bảo an toàn cho da, không gây kích ứng khi sử dụng<br />- Hương thơm dịu nhẹ, công thức làm sạch sâu đồng thời cấp ẩm giúp làn da mềm mại, mịn màng.<br />- Dung tích 500ml<br />- Xuất xứ: Thổ Nhĩ Kỳ\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d8/bf/aa/3f9a69e16233ff34410ad9712494bb16.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/14/eb/48e333ecc330f8f1ed4473d993f98ad0.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a2/85/4f/6222802cc2e69201a08c645d5fdab1ba.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f7/b6/80/de87fde7a62779a05004bff2b64f7ad8.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ae/06/7c/96162b4b88b66bed48905f03275b1562.png"
    ]
  },
  {
    "id": 248179300,
    "name": "Combo Sữa tắm + Dưỡng thể Thinkinbae hương Gỗ đàn hương & Quả mâm xôi 300ml",
    "url_key": "combo-sua-tam-duong-the-thinkinbae-huong-go-dan-huong-qua-mam-xoi-300ml-p248179300",
    "price": 219000,
    "description": "<em><strong>Combo Sữa tắm + Dưỡng thể Thinkinbae hương Gỗ đàn hương &amp; Quả mâm xôi 300ml</strong></em>\n\n<div>Combo Gel Tắm + Dưỡng Thể THINKINBAE hương Sandalwood &amp; Raspberry 300ml được chế tạo từ công thức đặc biệt chiết xuất từ nha đam kết hợp với mùi hương của hoa và trái cây có tác dụng làm sạch và mềm da, giúp da mịn mượt tức thì, cho bạn thơm ngát suốt cả ngày dài.</div>\n<div>\nBạn sẽ thơm như: Đi vào rừng một mình khi quả chín nở rộ đâu đây, hương vỏ và rễ cây thơm ngát.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/product/d8/a1/83/f3c48dee95757fd0aacfd0458f5b68bc.png\" width=\"500\" height=\"500\" alt=\"combo-2-chai-sandal-3-removebg_fa9fa5046d5745e4a864cd163f6b050b_grande.png\" />\n\nPlaylist nốt hương:\n\n<ul><li>Gỗ đàn hương ngọt ấm</li>\n<li>Quả mâm xôi ngọt ngào</li>\n<li>Hoắc hương nồng nàn</li>\n</ul>Làn da của bạn sẽ được làm sạch, cung cấp độ ẩm và thơm ngát suốt cả ngày dài.\n\n<ul><li>Nguyên liệu nhập khẩu từ Châu Âu, hương thơm tự nhiên từ hoa, trái cây tự nhiên độc đáo với 3 tầng hương cá tính.</li>\n<li>Dịu nhẹ, lành tính, thấm nhanh, không gây bết dính.</li>\n<li>Chiết xuất nha đam glycerin và Vitamin E nuôi dưỡng làn da ẩm mượt, mềm mướt, căng mịn.</li>\n<li>Công thức lưu hương vượt trội giúp lưu lại mùi hương nhẹ nhàng trên làn da 4-6h</li>\n<li>Không chứa silicon, paraben không gây ngứa, rát đỏ khi sử dụng.</li>\n<li>Thiết kế bao bì chỉnh chu, xinh xắn, nổi bật.</li>\n</ul><img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/product/69/6d/5b/e5442e5e75a379cff0496d4f7a43f4a3.png\" width=\"600\" height=\"600\" alt=\"combo-2-chai-sandal-3_19e66d8eeda6453b9ab83088b16afa29_grande.png\" />\n\n<strong>Công dụng</strong>:  Dùng để tắm, làm sạch và thơm cơ thể. Chăm sóc da toàn thân, dưỡng ẩm, giúp da thơm mịn.\n\n<strong>Hướng dẫn sử dụng:</strong>\n\n<ul><li>Làm ướt toàn thân.</li>\n<li>Lấy một lượng vừa đủ vào lòng bàn tay hoặc bông tắm để tạo bọt, mát xa toàn thân rồi xả sạch lại với nước.</li>\n<li>Sau khi tắm xong lau khô rồi thoa sữa dưỡng thể lên toàn thân.</li>\n</ul><strong>Bảo quản:</strong>\n\n<ul><li>Để nơi khô ráo, thoáng mát.</li>\n<li>Tránh ánh nắng trực tiếp.</li>\n<li>Đóng nắp sau khi sử dụng.</li>\n</ul><strong>Thông số sản phẩm:</strong>\n\n<ul><li><strong>Thương hiệu: </strong>THINKINBAE</li>\n<li><strong>Xuất xứ: </strong>Việt Nam</li>\n<li><strong>Nơi sản xuất: </strong>Việt Nam</li>\n<li><strong>Dung tích: </strong>300ml</li>\n<li><strong>Hạn sử dụng: </strong>3 năm kể từ ngày sản xuất.</li>\n<li><strong>Ngày sản xuất: </strong>Xem trên bao bì sản phẩm.</li>\n</ul><p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/e9/5a/be/abebcd96c31a271330c53150f723558a.png\" alt=\"\" width=\"500\" height=\"500\" />\n\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/2c/08/066ae6d533b3931cb019cafc256802a2.png"
    ]
  },
  {
    "id": 248216015,
    "name": "0133649 Hải Thịnh Thảo dược xông giải cảm Hộp 170gram",
    "url_key": "0133649-hai-thinh-thao-duoc-xong-giai-cam-hop-170gram-p248216015",
    "price": 110000,
    "description": "<strong>HẢI THỊNH THẢO DƯỢC XÔNG GIẢI CẢM HỘP 170GRAM</strong>\n\n<strong>THÔNG TIN SẢN PHẨM:</strong>\n\n<strong>• </strong>Đơn vị tính và Quy cách đóng gói:<strong> </strong>Một hộp 170gram\n\n• Nước xuất xứ: sản xuất tại: Việt Nam\n\n<strong>CÔNG DỤNG:</strong>\n\n<ul><li>Bệnh cảm cúm nguyên nhận là do khả năng lọc sạch không khí của bộ phận hô hấp kém nên vi khuẩn có hại xâm nhập cơ thể. Xông hơi bằng thảo dược giúp giãn nở mạch máu dưới da bài tiết mồ hôi nhanh loại bỏ độc tố ra cơ thể theo đường mồ hôi</li>\n<li>Hỗ trợ tăng cường sức khỏe tăng sức đề kháng</li>\n</ul><strong>HƯỚNG DẪN SỬ DỤNG:</strong>\n\n<ul><li>Xông hơi tốt nhất vào buổi chiều</li>\n<li>Thời gian từ 10-20p.</li>\n<li>Đun sôi 2 lít nước sôi với 1 gói thảo dược 20gram</li>\n<li>Dùng lều xông hoặc chăn mền trùm kín không thể thoát ra ngoài.</li>\n</ul><strong>Hướng dẫn bảo quản:</strong>\n\nBảo quản nơi khô ráo nhiệt độ dưới 35°C tránh tiếp xúc trực tiếp với ánh nắng mặt trời.\n\n• Chỉ sử dụng bên ngoài.\n\n• Chúng tôi luôn cố gắng đảm bảo tất cả thông tin về công dụng và hướng dẫn sử dụng của sản phẩm luôn được cập nhật đầy đủ và chính xác trên trang web.\n\n• Đọc kỹ thông tin sản phẩm trên bao bì hoặc tờ rơi hướng dẫn đính kèm trước khi dùng và chỉ được sử dụng theo như hướng dẫn.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/18/90/cf/186fdd96581427b8fa7732049273b675.jpg"
    ]
  },
  {
    "id": 128590386,
    "name": "Combo sữa tắm Monsavon 1000ml + Sữa dưỡng thể St.Ives Yến mạch và bơ 621ml",
    "url_key": "combo-sua-tam-monsavon-1000ml-sua-duong-the-st-ives-yen-mach-va-bo-621ml-p128590386",
    "price": 431000,
    "description": "Bộ sản phẩm bao gồm:\n<br>01 Sữa tắm Monsavon chiết xuất sữa và hoa vani 1000ml\n<br>01 Sữa dưỡng thể St.Ives Yến Mạch và Bơ 621ml\nTHÔNG TIN SẢN PHẨM<br>1. Sữa tắm Monsavon chiết xuất sữa và hoa vani nâng niu làn da đến mềm mịn tuyệt vời với công thức giữ ẩm vượt trội cùng tinh chất sữa. Hương hoa quyến rũ từ Pháp giúp trôi đi bao căng thẳng , mang đến sự thư giãn cho cơ thể bạn sau một ngày dài làm việc mệt mỏi.\n\n*Hướng dẫn sử dụng:<br>Làm ướt cơ thể và cho một lượng sữa tắm vào lòng bàn tay hoặc bông tắm để tạo bọt. Mát xa da nhẹ nhàng và tắm sạch lại với nước. Sử dụng hàng ngày.\n\n2. Sữa dưỡng thể St.Ives Yến Mạch &amp; Bơ với công thức dưỡng ẩm 100% từ thiên nhiên ( yến mạch và bơ hạt mỡ) thẩm thấu nhanh. Làn da được phục hồi, trả lại vẻ sáng ngời tự nhiên. Sử dụng mỗi ngày để duy trì nước trên bề mặt da cho da mềm mịn và sáng hơn.\n\n*Hướng dẫn sử dụng:<br>- Thoa đều sản phẩm lên toàn thân mỗi tối và sáng.<br>- Sử dụng mỗi ngày để duy trì độ ẩm cho da, nên dùng sản phẩm ngay sau khi tắm để đạt hiệu quả dưỡng da tối ưu.\n\nXuất xứ: Pháp/Mỹ<br>Nơi sản xuất: Ấn Độ/Mỹ<br>Hạn sử dụng: 3 năm kể từ ngày sản xuất<br>Bảo quản nơi khô ráo, thoáng mát\n\nTHÔNG TIN THƯƠNG HIỆU<br>Monsavon là thương hiệu mỹ phẩm của Pháp có từ năm 1925, nay thuộc công ty đa quốc gia Unilever. Sữa tắm Monsavon được hàng triệu phụ nữ Pháp và châu Âu yêu dùng bởi mùi hương đặc biệt quyến rũ. Với slogan “Thức tỉnh mọi giác quan\", sữa tắm Monsavon được sản xuất theo một quy trình khoa học nhất và đạt chuẩn về chất lượng đủ để chị em thể hiện sự quyến rũ, gợi cảm của phụ nữ theo một cách làm đẹp thật đơn giản, ít tốn kém và cực an toàn cho làn da.\n\nSt.Ives là thương hiệu trực thuộc tập đoàn Unilever của Mỹ, ra đời từ năm 1980 và nổi tiếng với những sản phẩm chăm sóc sức khỏe làn da hiệu quả từ các thành phần thiên nhiên như: Sữa rửa mặt tẩy tế bào chết, Sữa dưỡng thể trẻ hóa da, Kem chống nắng, Mặt nạ,… St.Ives cam kết mang lại cho bạn những trải nghiệm chăm sóc da hiệu quả và hợp túi tiền với tiêu chí sử dụng nguyên liệu tươi tốt, chiết xuất 100% từ thiên nhiên, không có hóa chất, được chị em phụ nữ khắp thế giới biết đến và tin dùng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d9/11/7c/0c147717f1d23b1e0f2cbc526033342f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/05/67/42/371ddec73d8d2a257e9c013b80fd94c3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/06/c2/38/f8bcfac2ac47cf23ed2fd010945496a6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/32/9a/40/1fbeeece498de77358f3f31c197fad8b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ea/26/1d/5b80a4b938ee8051c6af28aa06410063.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4b/d1/4d/7a8c59749b75ee5867c4bf542cb40862.jpg"
    ]
  },
  {
    "id": 205527639,
    "name": "Liệu Trình Chuyên Viêm Nang Lông Đặc Biệt - Xịt HERFOCUS 100ml + Sữa Tắm HERFOCUS 500ml",
    "url_key": "bo-lieu-trinh-viem-nang-long-mee-natural-xit-viem-nang-long-herfocus-100ml-sua-tam-viem-nang-long-herfocus-500ml-p205527639",
    "price": 695000,
    "description": "BỘ SẢN PHẨM BAO GỒM:\n\n- Xịt  HERFOCUS 2% BHA 100ml\n\n- Sữa tắm HERFOCUS Gluconolactone (PHA) 500ml\n\n3. HƯỚNG DẪN SỬ DỤNG LIỆU TRÌNH XỊT VIÊM NANG LÔNG VÀ SỮA TẮM VIÊM NANG LÔNG HERFOCUS\n\n- Bước 1: Lấy một lượng vừa đủ sữa tắm viêm nang lông và massage trực tiếp lên cơ thể đã được làm ướt, sau 2 phút xả lại với nước. Sữa tắm viêm nang lông HERFOCUS MEE NATURAL thích hợp sử dụng hằng ngày.\n\n- Bước 2: Sau khi tắm, xịt 1 lớp mỏng thảo mộc viêm nang lông, viêm lỗ chân lông xoa đều 2’ cho thẩm thấu vào da, không cần rửa lại với nước. Ngày xịt 2-3 lần sáng, trưa, tối và lắc đều trước khi sử dụng.\n\n4. HƯỚNG DẪN BẢO QUẢN LIỆU TRÌNH XỊT VIÊM NANG LÔNG VÀ SỮA TẮM VIÊM NANG LÔNG - Bảo quản nơi thoáng mát, tránh ánh nắng trực tiếp.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/78/99/56/a874a3ae8e2c8fd41f5c56920d18c6c6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/67/fa/0c/98be6ba06878655dbb34500d90b5a042.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/d6/2f/b76e0d7babb3b0d097c2a33a98dab47b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ca/85/29/9501d0a7f91872c08b4c3f09aacbf3af.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/e3/a0/f9cbf3d7148256dcaa608148b7afe05f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ca/85/29/27d654022dc0277055c39749eff1da63.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/06/22/53618bc9c1d0ebf3258ec42c2431323c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/a1/8e/383a6cf798bb655069fd0747d72008d4.jpg"
    ]
  },
  {
    "id": 254141193,
    "name": "Gel Làm Mờ Sẹo Orlavi Scar Gel 35g",
    "url_key": "gel-lam-mo-seo-orlavi-scar-gel-35g-p254141193",
    "price": 342000,
    "description": "ORLAVI GEL LÀM MỜ SẸO SCAR GEL 35G\n\nGel làm mờ sẹo Orlavi ScarGel thuộc dòng dược mỹ phẩm nổi tiếng từ Mỹ giúp cải thiện tính đàn hồi, hình dạng và cấu trúc của sẹo, tẩy sạch tế bào da chết, từ đó giúp sẹo mềm và trơn láng. Sản phẩm kích thích tái tạo tế bào mới, làm mờ sẹo do mụn, bỏng, vết cắt, sẹo thâm ở vùng da nhạy cảm, sẹo cũ và những vết thương khác, giúp sẹo trở lại màu sắc da tự nhiên.\n\nĐối tượng sử dụng:<br />- Người trưởng thành và trẻ em từ 4 tuổi trở lên\n\nThành phần:<br />- Allatoin, Chiết xuất hành tây, Collagen thủy phân, Panthenol, Sodium Hyaluronate.\n\nCông dụng:<br />- Giúp cải thiện tính đàn hồi, hình dạng và cấu trúc của sẹo. Tẩy sạch tế bào da chết, giúp sẹo mềm và trơn láng. <br />- Kích thích tái tạo tế bào mới, cung cấp dưỡng chất cho da, làm mờ sẹo, mang lại làn da mịn màng. <br />- Hạn chế tình trạng viêm da, giúp ngăn ngừa sẹo đối với vết thương mới lành.<br />- Gel làm mờ sẹo do mụn, sẹo do phẫu thuật, bỏng, vết cắt, sẹo thâm ở vùng da nhạy cảm, sẹo cũ và những vết thương khác, giúp sẹo trở lại màu sắc da tự nhiên.\n\nHướng dẫn sử dụng:<br />- Vệ sinh vùng da bị sẹo trước khi thoa sản phẩm.<br />- Lấy lượng sản phẩm vừa đủ thoa và mát-xa lên vùng da bị sẹo từ 2-3 phút.<br />- Thoa lên sẹo 2-4 lần/ngày. Sử dụng ngay sau khi vết thương lành hoặc sau khi vết thương cắt chỉ. Có thể dùng ngay lập tức đối với vết sẹo cũ.\n\nBảo quản: Nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp. Tránh xa tầm tay trẻ em.\n\nQuy cách đóng gói: Tuýp 35g<br />Xuất xứ thương hiệu: Mỹ<br />Sản xuất tại: Natureplex pharmaceuticals, USA.<br />Nhà nhập khẩu: Công ty TNHH Intershop.<br />Công ty chịu trách nhiệm đưa sản phẩm ra thị trường: Công ty TNHH DKSH Việt Nam.\n\n \n\n<strong>*** Mẫu mã bao bì có thể thay đổi theo qui định của hãng.</strong>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/45/a7/0e/3426a5e55afc3f9689223c1a818fe47c.png"
    ]
  },
  {
    "id": 189557741,
    "name": "Dầu làm dịu da Calming Jojoba 100ml - The Jojoba Company",
    "url_key": "dau-lam-diu-da-calming-jojoba-100ml-the-jojoba-company-p189557741",
    "price": 860000,
    "description": "Nhà nhập khẩu và phân phối: Công ty TNHH Oceania Việt Nam<br />Địa chỉ: số 124 đường 3.3, KĐT Gamuda Garden, P Trần Phú, Q Hoàng Mai, Hà Nội.<br />HSD: 12 tháng kể từ ngày mở nắp\n\nVới Bisabolol<br />Loại dầu làm mát và làm dịu da mặt và cơ thể này được cấu thành từ các hợp chất tinh túy với các loại dầu Bisabolol, Moringa, Chamomile, Camelia và Lavender để làm dịu viêm và mẩn đỏ\n\n- Làm dịu và nuôi dưỡng<br />- Dưỡng ẩm sâu<br />- Giúp giảm căng thẳng<br />**Hiệu quả chứng minh**<br />Độ ẩm lên đến 8 giờ\n\nNhãn hàng The Jojoba Company đại diện cho : <br />1. Hiệu Quả<br />Các đặc tính chữa lành độc đáo của Jojoba Wadi-wadi cho phép việc chăm sóc da mang lại kết quả biến đổi rõ rệt một cách tự nhiên<br />2. Đạo Đức<br />Chúng tôi không thử nghiệm trên động vật. Những nguyên liệu nào phải mua ngoài (không được trồng tại trang trại chúng tôi) thì cũng phải có chứng nhận kiểm soát đạo đức<br />3. An Toàn<br />Chúng tôi không sử dụng phthalates, sulphates (sls, sles), silicon, paraben, dầu khoáng, màu nhân tạo hay hương liệu<br />4. Bền Vững<br />Trang trại của chúng tôi tuân thủ nghiêm ngặt các quy trình có tính bền vững cao nhất và bao bì được chế tạo kết hợp các vật liệu tái chế\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c5/bf/b3/d64778fc532bd4b18309746fd9442aca.jpg"
    ]
  },
  {
    "id": 122901527,
    "name": "bộ combo dưỡng da hoàn hảo cho nam MENLY",
    "url_key": "combo-duong-da-hoan-hao-cho-nam-menly-p122901527",
    "price": 889000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   THÀNH PHẦN:\n\n   - Sữa rửa mặt MENLY\n\n   - Serum dưỡng trắng da MENLY\n\n   - Toner se khít lỗ chân lông MENLY\n\n   CÔNG DỤNG:\n\n   - Dưỡng trắng, mịn da và se khít lỗ chân lông\n\n   HƯỚNG DẪN SỬ DỤNG\n\n   - Bước 1: Rửa sạch tay bằng xà phòng. Làm ướt mặt, sau đó lấy 1 ít sữa rửa mặt Menly, khoảng 1 đốt ngón tay.\n\n   - Bước 2: Thoa đều sản phẩm ra lòng bàn tay , sau đó thoa mặt nhẹ khoảng 15s -30s\n\n   - Bước 3: Rửa lại với nhiều nước và lau khô\n\n   - Bước 4: Dùng bông tẩy trang thấm nước Toner và thoa đều khắp mặt. vỗ nhẹ da như là 1 cách thể dục cho da, giúp đàn hồi da. Một ngày bạn có thể dùng bộ sản phẩm này 2 lần nhé\n\n   - Bước 5: Dùng serum nhỏ 4 - 5 giọt ra lòng bàn tay sau đó thoa nhẹ cho serum thấm vào da. 1 ngày dùng 2 lần\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6c/ed/52/c06d01875eecea0d8217f860a6a5f4cf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bf/48/06/3e903688ce470495c4f243547a81858c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cf/06/9b/ececec651f7b51058d2e8ad0da35670d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1c/18/49/219fc750d1ef94765bfff2f7889243d9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/90/c1/fc2a7399b9062faa00fea5242e7863eb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/a3/8c/31a89d04e8881fbaa5cc9050a0f2c293.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/58/f5/6d/940a6515f4270a23531564a612d8c250.jpg"
    ]
  },
  {
    "id": 180236562,
    "name": "Set 4 món Dung dịch vệ sinh, Nước hoa vùng kín, Son hạnh nhân không chì Lagumi chăm sóc toàn diện",
    "url_key": "set-4-mon-dung-dich-ve-sinh-nuoc-hoa-vung-kin-son-hanh-nhan-khong-chi-lagumi-cham-soc-toan-dien-p180236562",
    "price": 1400000,
    "description": "[COMBO] LAGUMI 4 món chăm sóc ĐẸP-SẠCH-THƠM bao gồm:\n\n   1. Dung dịch vệ sinh chiết xuất trầu không, tràm trà Lagumi 100ml\n\n   2. Son Lagumi không chì chiết xuất hạnh nhân an toàn cho mẹ bầu phiên bản mới\n\n   3. Nước hoa vùng kín Lagumi Sweety - Ban ngày\n\n   4. Nước hoa vùng kín Lagumi Sweety - Ban đêm\n\n   Sở hữu ngay trọn bộ 4 sản phẩm từ thương hiệu Lagumi - Essence of nature để đảm bảo cuộc sống luôn tự tin, ĐẸP - SẠCH - THƠM.\n\n   Nơi sản xuất: Việt Nam\n\n   Xuất xứ thương hiệu: Việt Nam\n\n   Thương hiệu: LAGUMI\n\n   THÀNH PHẦN HOÀN TOÀN TỰ NHIÊN\n\n   100% nguồn gốc tự nhiên, lành tính\n\n   AN TOÀN TUYỆT ĐỐI CHO MẸ BẦU VÀ SAU SINH\n\n   Với trọn bộ COMBO 4 món từ LAGUMI sẽ giúp Mẹ bầu nói riêng và Chị em phụ nữ nói chung có thể thoải mái và tự tin hơn trong cuộc sống hàng ngày.\n\n   Với Son là 1 loại mỹ phẩm hầu hết ai ai cũng có trong túi đồ thì \"\"Son Lagumi không chì chiết xuất hạnh nhân an toàn phiên bản mới\"\" có thể xem là thỏi son quốc dân giúp người phụ nữ tự tin hơn ngay cả khi mang bầu.\n\n   Chiết xuất hoàn toàn tự nhiên từ hạnh nhân và dầu nho, dầu bơ và đặc biệt không chứa chì thì chị em có thể hoàn toàn yên tâm khi sở hữu em nó.\n\n   Chưa dừng ở đó, bộ đôi \"Nước hoa vùng kín Lagumi Sweety\" lại khiến bao anh say đắm cùng nàng.\n\n   Với công dụng mang lại mùi thơm, se khít vùng kín thì nó còn giúp vùng kín tránh những khuẩn có hại trong \"ngày đèn đỏ\" của chị em.\n\n   Đặc biệt nó còn là công cụ giúp chị em giữ \"lửa hạnh phúc\" của tình yêu và hôn nhân - gia đình.\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/68/ec/01/b6a7c3ceae4ff20561275e3c6b39732d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/1a/00/80466037c6347acccbf4df229e51257a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8f/28/83/d8caa160fd68e0deeb4e186932ab3daf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/7c/ed/82488697db386e8de13d09dc9eac97ac.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/d6/f6/938789f9317a7105faafa2568e45b029.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/93/18/502a0974c1f7afcef7e993a7a3eff214.jpg"
    ]
  },
  {
    "id": 208432576,
    "name": "Hôi Nách  Dạ Thảo Liên , Armpit Powder 100% Natural Herbal 39g",
    "url_key": "hoi-nach-bot-da-thao-lien-armpit-powder-100-natural-herbal-39g-p208432576",
    "price": 300000,
    "description": "Hôi Nách Bột Dạ Thảo Liên , Armpit Powder 100% Natural Herbal 39g\n\n   ✪ SHOP CAM KẾT\n\n   - Chúng tôi cung cấp sản phẩm chính hãng với chất lượng cao nhất\n\n   - Tư vấn, hỗ trợ khách hàng 24/7\n\n   - Sản phẩm nguồn gốc 100% tự nhiên, an toàn cho sức khỏe\n\n   ✪ Mô tả:\n\n   - Khử mùi hôi nách tuyệt đối.\n\n   - Giảm tiết mồ hôi vùng nách.\n\n   - Giảm thâm, sần vùng nách, không còn ố vàng vùng nách áo.\n\n   ✪ THÀNH PHẦN\n\n   - Potassium Alum ( khô Phàn )\n\n   - Angelica Dahurica Powder ( Bột Bạch Chi )\n\n   - Saussurea Lappa Clarke Powder ( Bột Mộc Hương )\n\n   - Phellodendron Amurense Powder ( Bột Hoàng Bá )\n\n   - Galla Sinensis Powder ( Bột Ngũ Bội Tử)\n\n   - Sepiella Maindroni powder ( Bột Ô Tặc Cốt )\n\n   - Os Dracois Powder ( Bột Long Cốt )\n\n   ✪ CÔNG DỤNG\n\n   ✪ CÁCH DÙNG\n\n   - Bôi trực tiếp vào nách mỗi ngày 1 đến 2 lần\n\n   - Kết hợp với Hôi Nách Xịt Dạ Thảo Liên đạ hiệu quả tối đa\n\n   dùng buổi tối trước khi đi ngủ, vệ sinh nách bằng nước trước sau đó đổ 1 lượng vừa đủ bột hôi nách ra tay sau đó bôi vào 2 bên nách . Chú ý không nên bôi nhiều quá.\n\n   ✪ CHÚ Ý:\n\n   - Nên có lối sống lành mạnh, vui vẻ, thoải mái; ăn uống hợp lí.\n\n   - Vệ sinh cá nhân sạch sẽ, nên mặc áo có chất vải Cotton thấm hút mồ hôi tốt, thông thoáng và thoải mái.\n\n   - Không ăn nhiều những thực phẩm gây nóng, cay, những thực phẩm có nhiều mùi vị như tỏi, hành, hành tây,…\n\n   ✪ SHOP CAM KẾT\n\n   ✓ Cam kết hàng chính hãng 100%\n\n   ✓ Hình sao hàng vậy, đảm bảo chất lượng sản phẩm như cam kết\n\n   ✓ Quý khách vui lòng &gt;&gt; nhấn nút theo dõi Shop ở trên để được thông báo các chương trình giảm giá ạ\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/50/79/d2/4fa6964bd15ed19eb8b6a42344b51590.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fc/e5/c2/0225c6a451aeaabce7deba2333ba02cb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/70/e2/e2f04db3749287406e390e815bc66dcc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/12/20/09/0cd02ab312c0cff3a4f9253e31eb7c30.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b1/58/74/5da28d13c4cce4a9d87a670c22d54ed0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/46/ae/58c71b635c56b459ca1be6316aefdeb8.jpg"
    ]
  },
  {
    "id": 193413353,
    "name": "Combo 2 Sữa tắm nước hoa, trắng da toàn thân Damask và dầu gội đầu, dầu xả tóc thảo dược gừng Weilaiya ngăn rụng tóc",
    "url_key": "combo-2-sua-tam-nuoc-hoa-trang-da-toan-than-damask-va-dau-goi-dau-dau-xa-toc-thao-duoc-gung-weilaiya-ngan-rung-toc-p193413353",
    "price": 1679000,
    "description": "<p class=\"hrQhmh\">Combo 2 Sữa tắm nước hoa, trắng da toàn thân Damask và dầu gội đầu, dầu xả tóc thảo dược gừng Weilaiya ngăn rụng tóc\n\n<p class=\"hrQhmh\"> \n\n<p class=\"hrQhmh\">THÔNG TIN SẢN PHẨM:\n\n<p class=\"hrQhmh\">Bộ sản phầm gồm:\n\n<p class=\"hrQhmh\">&#43; Cặp dầu gội gừng 400ml &#43; dầu xả gừng 250ml kích mọc tóc Weilaiya\n\n<p class=\"hrQhmh\">&#43; 2 Sữa tắm nước hoa, trắng da toàn thân Damask Weilaiya 450ml\n\n<p class=\"hrQhmh\">- Thương hiệu: WEILAIYA\n\n<p class=\"hrQhmh\">- Xuất xứ sản phẩm: HongKong\n\n<p class=\"hrQhmh\">- Hạn sử dụng: 3 năm\n\n<p class=\"hrQhmh\"> \n\n<p class=\"hrQhmh\">CÔNG DỤNG:\n\n<p class=\"hrQhmh\">- Dành cho tóc hư tổn, tóc khô xơ, tóc nhuộm, tóc tẩy\n\n<p class=\"hrQhmh\">- Nuôi dưỡng da đầu, chống lão hóa da đầu\n\n<p class=\"hrQhmh\">- Cân bằng hệ vi sinh da đầu, cho da đầu khỏe\n\n<p class=\"hrQhmh\">- Đánh thức nang tóc, mang lại mái tóc bồng bềnh\n\n<p class=\"hrQhmh\">- Chống vi khuẩn gây gàu\n\n<p class=\"hrQhmh\">- Hương thơm sang trọng rất giống với nước hoa YSL Black Opium\n\n<p class=\"hrQhmh\">- Giúp tóc suôn mượt, vào nếp chuẩn salon\n\n<p class=\"hrQhmh\">- Công nghệ độc quyền bảo quản cánh hoa hồng tươi Damask từ Bulgaria\n\n<p class=\"hrQhmh\">- 3 tầng hương nước hoa, giống mùi hương Elie Saab\n\n<p class=\"hrQhmh\">- Thẩm thấu sâu, dưỡng ẩm cho làn da căng mướt, mịn màng\n\n<p class=\"hrQhmh\">- Thúc đẩy da sản sinh collagen giúp da trắng hồng tự nhiên\n\n<p class=\"hrQhmh\">- Phù hợp cho mọi loại da, kể cả da nhạy cảm\n\n<p class=\"hrQhmh\"> \n\n<p class=\"hrQhmh\">HƯỚNG DẪN SỬ DỤNG:\n\n<p class=\"hrQhmh\">&#43; Chăm sóc tóc\n\n<p class=\"hrQhmh\">- Làm ướt da đầu.\n\n<p class=\"hrQhmh\">- Thoa dầu gội lên tóc, mát xa cho đều từ chân tóc đến da đầu khoảng 3 - 5 phút.\n\n<p class=\"hrQhmh\">- Xả sạch với nước và thấm tóc ráo nước.\n\n<p class=\"hrQhmh\">- Vắt khô tóc trước khi bôi dầu xả.\n\n<p class=\"hrQhmh\">- Thoa dầu xả lên tóc, mát xa cho đều từ chân tóc đến ngọn tóc khoảng 3 - 5 phút.\n\n<p class=\"hrQhmh\">- Sau đó để trong khoảng 1 - 2 phút để dầu xả có thể dưỡng ẩm cho từng sợi tóc\n\n<p class=\"hrQhmh\">- Xả sạch với nước và thấm tóc ráo nước.\n\n<p class=\"hrQhmh\">&#43; Chăm sóc body\n\n<p class=\"hrQhmh\">- Lấy một lượng sữa tắm phù hợp cho vào lòng bàn tay hoặc bông tắm, nhẹ nhàng xoa đều để tạo bọt\n\n<p class=\"hrQhmh\">- Dùng bọt sữa tắm thoa đều khắp cơ thể\n\n<p class=\"hrQhmh\">- Nhẹ nhàng massage sau đó tắm sạch lại với nước.\n\n<p class=\"hrQhmh\"> \n\n<p class=\"hrQhmh\">HƯỚNG DẪN BẢO QUẢN:\n\n<p class=\"hrQhmh\">- Để nơi khô ráo, thoáng mát.\n\n<p class=\"hrQhmh\">- Tránh ánh nắng trực tiếp và nhiệt độ cao.\n\n<p class=\"hrQhmh\"> \n\n<p class=\"hrQhmh\">CHÍNH SÁCH BẢO HÀNH:\n\n<p class=\"hrQhmh\">&#43; Đổi trả 100% nếu lỗi của nhà sản xuất.\n\n<p class=\"hrQhmh\">- Hàng hoá vẫn còn mới, chưa qua sử dụng.\n\n<p class=\"hrQhmh\">- Hàng hoá bị lỗi hoặc hư hỏng do vận chuyển hoặc do nhà sản xuất.\n\n<p class=\"hrQhmh\">&#43; Trường hợp được chấp nhận:\n\n<p class=\"hrQhmh\">- Hàng không đúng chủng loại, mẫu mã như quý khách đặt hàng.\n\n<p class=\"hrQhmh\">- Không đủ số lượng, không đủ bộ như trong đơn hàng.\n\n<p class=\"hrQhmh\">- Tình trạng bên ngoài bị ảnh hưởng như rách bao bì, bong tróc, bể vỡ…\n\n<p class=\"hrQhmh\">- Không đạt chất lượng trong phạm vi bảo hành của nhà sản xuấ\n\n<p class=\"hrQhmh\">- Thoả thuận giữa WEILAIYA VIỆT NAM và Khách hàng\n\n<p class=\"hrQhmh\">&#43; Miễn phí đổi trả hàng trong 7 ngày theo chính sách của TIKI.\n\n<p class=\"hrQhmh\">&#43; Bảo hành chính hãng, cam kết đảm bảo chất lượng như thông tin đăng tải\n\n<p class=\"hrQhmh\">&#43; Trường hợp miễn trách nhiệm:\n\n<p class=\"hrQhmh\">- Do cài đặt màn hình và điều kiện ánh sáng khác nhau, màu sắc thực tế của sản phẩm có thể chênh lệch khoảng 3-5%\n\n<p class=\"hrQhmh\"> \n\n<p class=\"hrQhmh\">CAM KẾT CỦA SHOP:\n\n<p class=\"hrQhmh\">&#43; Sản phẩm chính hãng.\n\n<p class=\"hrQhmh\">&#43; Hình ảnh sản phẩm giống 100%.\n\n<p class=\"hrQhmh\">&#43; Sản phẩm được kiểm tra kĩ càng, cẩn thận trước khi giao hàng.\n\n<p class=\"hrQhmh\">&#43; Miễn phí vận chuyển theo chính sách của TIKI.\n\n<p class=\"hrQhmh\"> \n\n<p class=\"hrQhmh\">#weilaiya #daugoiweilaiya #daugoidau #daugoithaoduoc #daugoicap #daugoicap #daugoiweilaiyachinhhang #daugoinganrungtoc #daugoiduongtoc #daugoidentoc #daugoihathuo #daugoithaomoc #daugoichotocdau #daugoithomlau #daugoikichthichmoctoc #daugoigung #capdaugoi #capgoixa #capdaugoixa\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/76/df/6b68385548aeb2b781b497bc431facbe.jpg"
    ]
  }
]