[
  {
    "id": 200842822,
    "name": "[Tách set] Bộ Kit Se Khít Lỗ Chân Lông Some By Mi Super Matcha Pore Care Starter Kit - Edition",
    "url_key": "tach-set-bo-kit-se-khit-lo-chan-long-some-by-mi-super-matcha-pore-care-starter-kit-edition-p200842822",
    "price": 80000,
    "description": "[Tách set] Bộ Kit Se Khít Lỗ Chân Lông Some By Mi Super Matcha Pore Care Starter Kit - Edition\n\nThương hiệu: Some By Mi\n\nXuất xứ: Hàn Quốc\n\n \n\n1. SOME BY MI Super Matcha Pore Clean Cleansing Gel 42ml\n\n- Sữa rửa mặt SOME BY MI Super Matcha Pore dạng gel có độ pH thấp không chứa sulfat này giúp thanh lọc, hỗ trợ se khít lỗ chân lông với 62% Nước Matcha, một loại Macha cao cấp từ Bosung, Hàn Quốc.\n\n- Làm sạch tạp chất trên da bằng cách tẩy tế bào chết nhẹ nhàng với 3 loại bột từ Hạt Konjac, đồng thời làm mềm kết cấu da.\n\n- Hình thành các bọt siêu nhỏ, làm sạch sâu các tạp chất tích tụ bên trong lỗ chân lông.\n\n- Hỗ trợ làm sạch bào chết trên da mà không gây kích ứng, chứa thành phần BHA, PHA và chiết xuất vỏ cây liễu trắng.\n\n- Kiểm tra kích ứng da đã hoàn thành; Không chứa 20 hóa chất độc hại, thích hợp cho da nhạy cảm\n\n2. SOME BY MI Super Matcha Pore Clean Clay Mask 42g\n\n- Mặt Nạ Đất Sét Trà Xanh Giúp Làm Sạch, Thu Nhỏ Lỗ Chân Lông Some By Mi Super Matcha Pore Clean Clay Mask giúp làm sạch và thu nhỏ lỗ chân lông với chiết xuất trà xanh, bổ sung BHA nhẹ nhàng làm sạch lớp da chết giúp da trở nên mềm mại và mịn màng hơn, đồng thời chứa chiết xuất rau má, tràm trà, diếp cá, giúp làm dịu làn da hiệu quả.\n\n- Mặt Nạ Đất Sét Trà Xanh Giúp Làm Sạch, Thu Nhỏ Lỗ Chân Lông Some By Mi Super Matcha Pore Clean Clay Mask với 102.000ppm hàm lượng nước trà xanh chứa hơn 200 các hợp chất khác nhau trong đó có catechin, các hợp chất polyphenol, flavonoid, hợp chất polysaccharide, axit amin, Trong đó, đặc biệt là hoạt chất Tannin có đặc tính kháng khuẩn, làm dịu và có tác dụng hiệu quả nhất trong việc điều chỉnh và thu nhỏ lỗ chân lông và cấp ẩm cho da\n\n- Đất sét trắng (Kaolin) nổi tiếng với khá năng thấm hút cao giúp làm sạch da bằng cách hấp thụ các chất nhờn, dầu dư thừa, tap chất và độc tố của da.\n\n- Chiết xuất rau má, tràm trà và diếp cá đều có đặc tính làm dịu, kháng khuẩn và chống oxy hóa cho da, đặc biệt thích hợp cho làn da mụn.\n\n- Kết cấu đất sét đặc mịn, dễ tán đều trên bề mặt da, mùi hương trà xanh dịu nhẹ\n\n3. SOME BY MI Super Matcha Pore Tightening Toner 30ml\n\n- Nước Hoa Hồng Thu Nhỏ Lỗ Chân Lông, Giảm Dầu Nhờn Chiết Xuất Trà Xanh Some By Mi Super Matcha Pore Tightening Toner với 83% nước trà xanh và các thành phần làm dịu da như tràm trà, các hoạt chất của rau má và diếp cá giúp làm sạch các tạp chất còn sót lại trên da sau khi rửa mặt, se khít lỗ chân lông, kiểm soát bã nhờn hiệu quả\n\n- Chứa 5% BHA có khả năng đi sâu hơn vào lỗ chân lông để làm sạch tế bào da chết và bã nhờn dư thừa giúp làn da mịn màng dần và ngăn ngừa mụn đậyu đen, mụn đậu trắng một cách hiệu quả\n\n- Với công nghệ Sebum Control PowderTM giúp cải thiện vấn đề làn da bết dầu, tiết bã nhờn quá độ làm bít tắc lỗ chân lông và giúp cân bằng, ổn định lại độ ẩm và lượng dầu tự nhiên trên da\n\n- Chiết xuất diếp cá đặc biệt thích hợp cho làn da mụn vì có đặc tính kháng khuẩn mạnh mẽ, giúp bảo vệ làn da khỏi tác hại của tia UV\n\n- Các hoạt chất tự nhiên có trong rau má giúp thanh lọc làn da, làm dịu và làm lành da, kích thích sản xuất collagen làm săn chắc da và giảm sự xuất hiện của các nếp nhăn.\n\n- Kết cấu dạng nước trong suốt, không gây bết dính trên da, tạo cảm giác dễ chịu, làm dịu cho da ngay khi sử dụng. Có thể sử dụng dưới dạng lotion mask\n\n- Không chứa 20 thành phần dễ gây kích ứng cho da\n\n4. SOME BY MI Super Matcha Pore Tightening Serum 10ml\n\n- SOME BY MI Super Matcha Pore Tightening Serum với 93% nước matcha nước rất giàu chất chống oxy hóa và là một đặc tính làm dịu tuyệt vời.\n\n- Nhẹ nhàng làm sạch da và làm sạch các tế bào chết trên da với BHA và PHA\n\n- Với thành phần axit hyaluronic và glycerin giúp dưỡng ẩm cho da, giữ cho da luôn mềm mại\n\n- Không chứa 20 hóa chất độc hại và thích hợp cho da nhạy cảm.\n\n+ Hướng dẫn sử dụng:\n\n- Cho một lượng vừa đủ ra bàn tay ướt và tạo bọt, nhẹ nhàng thoa đều lên mặt như khi massage, làm sạch da và rửa lại mặt sạch bằng nước ấm.\n\n- Sau khi rửa mặt sạch, đắp mặt nạ đất sét lên mặt, tránh vùng mắt và miệng.\n\n- Sau 10 - 20 phút, khi các chất bên trong đã khô hoàn toàn, nhẹ nhàng lăn chúng bằng nước ấm và rửa sạch.\n\n- -Sau khi rửa mặt, lắc đều toner để trộn đều bột.\n\n- Lấy một lượng vừa phải toner ra miếng bông và nhẹ nhàng lau sạch theo cấu trúc da.Nhấn vào phần mực còn lại trên da của bạn\n\nSau khi sử dụng toner, thoa một lượng vừa phải lên toàn bộ khuôn mặt và vỗ nhẹ để da hấp thụ.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 195624262,
    "name": "Kem Face Nhân Sâm N_Colagen - Tặng Sét Tẩy Tế Bào Làm Sạch Da",
    "url_key": "kem-face-nhan-sam-n_colagen-tang-set-tay-te-bao-lam-sach-da-p195624262",
    "price": 500000,
    "description": "<ul><li>KEM FACE NHÂN SÂM N&#39;COLLAGEN Tặng Sét Tẩy Tế Bào Làm Sạch Da [Giảm Mụn, Mờ Nám, Tàn Nhang Hàng Chính Hãng Giá Sỉ]\n\n   CÔNG DỤNG: Với tinh chất từ nhân sâm hơn 80% giúp trắng da, giảm nám, tàn nhang, làm mờ các vết thâm, se khít lỗi chân lông, phục hồi da hư tổn. Giúp da săn chắc, ngăn ngừa chảy xệ. Với chỉ số chống nắng cao, bảo vệ da trước các tia UV có hại. Cho bạn làn da trắng hồng tự nhiên và không ăn nắng.\n\n   Còn Ai Chưa Biết Đến Mỹ Phẩm Ncollagen\n\n    Thì Thật Đáng Tiếc\n\n   ️CHÌA KHÓA VÀNG CHO NGÀY MỚI RẠNG NGỜI\n\n   Kem Face Collagen Dùng Cho Da Nhạy Cảm Và Hư Tổn Lão Hoá:\n\n    Nuôi Dưỡng Và Đẩy Lùi Hắc Tố Da Đen Sạm.\n\n    Xoá Mờ Các Nếp Nhăn Li ti, Nếp Nhăn Lớn\n\n    Thu Nhỏ Lỗ Chân Lông Cải Thiện Tận Gốc Các Vùng Nám - Tàn Nhang.\n\n    Phục Hồi Da Hư Tổn, Cân Bằng Độ Ẩm Và Trẻ Hoá Làn Da.\n\n   VÀ dưỡng chất colagen Và phấn hoa chống lão hoá chống bắt nắng làm da trắng hồng mịn màng tự nhiên.\n\n   CÁCH DÙNG: Sử dụng mỗi ngày sau bước làm sạch da. Sử dụng lượng kem vừa đủ và chia đều 5 điểm: Trán, Mũi, Cằm, 2 Má. Sau đó thoa đều nhẹ nhàng hướng từ dưới lên và vỗ nhẹ!\n\n  </li></ul>\n Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/14/d7/9f42c107b791a1feaacb9330630e7ba8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ea/0b/26/ee330020de6442fd86d02048d597b36f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8c/31/08/27e84baeddc5235f487aa4bbf2b4aa96.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/61/4e/01/3956b878774c6eae76a6c2b5e241b607.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/50/7e/40/04cee7fdfae93da95975cc4c4b14efff.jpg"
    ]
  },
  {
    "id": 212426325,
    "name": "Bộ 6 Sản Phẩm Giảm Mụn Some By Mi AHA-BHA-PHA 30 Days Miracle (Ntt 300ml + Sữa rửa mặt Bye Bye 120g + Toner 150ml + Serum 50ml + Kem 60g + Kem chống nắng 50ml)",
    "url_key": "bo-6-san-pham-giam-mun-some-by-mi-aha-bha-pha-30-days-miracle-gom-ntt-300ml-sua-rua-mat-bye-bye-120g-toner-150ml-serum-50ml-kem-60g-kem-chong-nang-50ml-tang-1-mat-na-dr-morita-hoac-1-mat-na-sexylook-p212426325",
    "price": 1385000,
    "description": "Combo 6 Sản Phẩm Ngăn Ngừa Mụn Và Thâm Some By Mi AHA-BHA-PHA 30 Days Miracle\n\nThương hiệu: Some By Mi\n\nXuất xứ: Hàn Quốc\n\nDung tích:\n\n1. Nước tẩy trang 300ml\n\n2. Sữa rửa mặt Bye Bye 120g\n\n3. Toner 150ml\n\n4. Serum 50ml\n\n5. Kem dưỡng 60g\n\n6. Kem chống nắng 50ml\n\n \n\n* Công dụng của bộ sản phẩm:\n\n- Bộ dưỡng giảm mụn some by mi có tác làm làm sạch bề mặt da bao gồm bụi bẩn, lớp cặn mỹ phẩm còn sót lại, kết hợp tẩy tế bào chết giúp mờ vết thâm, da sáng và bít lỗ chân lông.\n\n- Giúp hạn chế tình trạng nổi mụn.\n\n- Đánh bay mọi loại mụn như mụn đầu trắng, mụn đầu đen, mụn cám, viêm, đỏ giúp da mịn mạng và căng bóng hơn.\n\n- Làm sạch dầu thừa và kiểm soát bã nhờn.\n\n* Thành phần của bộ sản phẩm:\n\n- Ngoài ra còn chứa bộ 3 thành phần tẩy da chết hóa học đình đám gồm: AHA, BHA và PHA:\n\n+ AHA - Alpha Hydroxy Acids là thành phần giúp làm sạch lớp da chết đầu tiên, xỉn màu và khô ráp. Bên cạnh đó, thành phần này còn có thể xóa các nếp nhăn li ti vì khả năng làm dày lớp biểu bì và kích thích sản xuất collagen. Chẳng những thế mà là da trở nên căng mịn, khỏe mạnh hơn.\n\n+ BHA - Beta Hydroxy Acids có thể tan trong dầu nên tác động sâu giúp làm sạch bụi bẩn, tế bào chết cứng đầu và làm thông thoáng lỗ chân lông, giảm nguy cơ gây ra mụn.\n\n+ PHA - Polyhydroxy Acids cũng có khả năng tẩy tế bào chết nhưng dịu nhẹ, không gây kích ứng da. Hơn thế, PHA còn chống oxy hóa, kích thích tế bào da tái tạo, giảm nếp nhăn và giúp da mặt khỏe, săn chắc hơn.\n\n \n\n1. Nước Tẩy Trang Some By Mi AHA-BHA-PHA Calming Truecica Micellar Cleansing Water 300ml\n\n \n\n+ Công dụng:\n\n \n\n- Tẩy sạch lớp make-up, kem chống nắng\n\n- Lấy đi tạp chất từ ​​lỗ chân lông đồng thời làm dịu da.\n\n- Các chất tẩy da chết AHA, BHA, PHA và LHA nhẹ nhàng làm mới làn da để có một làn da rạng rỡ. \n\n \n\n+ Thành phần:\n\n \n\n- Hoạt chất làm sạch, củng cố quá trình làm mới làn da được đóng gói với thành phần đặc trưng của SOME BY MI là Truecica , Ceramide và Axit Hyaluronic.\n\n \n\n+ Hướng dẫn sử dụng: \n\n \n\n- Thấm lượng vừa đủ lên bông tẩy trang và nhẹ nhàng lau khắp khuôn mặt.\n\n- Lau đều khắp mặt theo chiều kết cấu da để làm sạch hoàn toàn bụi bẩn và lớp trang điểm.\n\n \n\n2.Sữa Rửa Mặt Sủi Bọt Some By Mi Bye Bye Blackhead 30 Days Miracle Green Tea Tox Bubble Cleanser 120g\n\n \n\n- Dành cho mọi loại da, đặc biệt da xuất hiện nhiều mụn đầu đen.\n\n \n\n- Có khả năng làm sạch sâu bã nhờn, tạp chất sâu trong lỗ chân lông, làm sạch mụn đầu đen giúp bề mặt da thông thoáng.\n\n \n\n+ Thành phần:\n\n \n\n- Chiết xuất từ 16 loại thảo mộc: Trà Lavender, trà lá thông, trà hương thảo, trà hồng giúp chăm sóc và phục hồi và nuôi dưỡng lỗ chân lông khỏe mạnh\n\n \n\n+ Công Dụng:\n\n \n\n- Xử lý chất bã nhờn, dầu thừa.\n\n \n\n- Làm sạch các tạp chất gây ra mụn trứng cá.\n\n \n\n- Làm sạch mụn đầu đen.\n\n \n\n- Thu nhỏ lỗ chân lông.\n\n \n\n- Làm sạch sâu để cân bằng độ pH của da.\n\n \n\nHướng dẫn sử dụng:\n\n \n\n- Bơm một lượng vừa đủ thoa đều lên mặt trong tình trạng da khô mặt khô\n\n \n\n- Sau khi các bọt bong bóng sủi bọt và nổi lên dày đặc từ 3-5 phút, bắt đầu massage nhẹ nhàng theo chiều cấu trúc da với một chút nước để làm sạch hoàn toàn\n\n \n\n3. Nước Hoa Hồng Giảm Mụn Some By Mi AHA BHA PHA 30 Days Miracle Toner 150ml\n\n \n\n+ Thành phần và công dụng:\n\n \n\n- Tinh chất tràm trà hiệu quả trong việc sát trùng, làm dịu sưng viêm do mụn\n\n- Chiết xuất hạt cây phỉ có tác dụng giảm tiết nhờn, thu nhỏ lỗ chân lông\n\n- Đu đủ giúp làm mềm và dịu da\n\n- Tổ yến vàng giúp tái sinh tế bào giúp da đàn hồi và săn chắc\n\n- Chiết xuất hoa sen giúp thanh lọc, cân bằng độ ẩm trên da.\n\n \n\n+Hướng dẫn sử dụng:\n\n \n\n- Sử dụng 2 lần/ngày, sáng và tối sau bước làm sạch da mặt.\n\n- Lấy một lượng vừa đủ ra bông tẩy trang rồi lau nhẹ nhàng toàn mặt để dung dịch thẩm thấu đều vào da.\n\n \n\n4.Tinh chất Giảm Mụn Some By Me AHA-BHA-PHA 30 Days Miracle Serum 50ml\n\n \n\n- Some by mi aha-bha-pha 30 days miracle serum là tinh chất hỗ trợ giảm mụn trứng cá, mụn đầu đem, mụn cám, đặc biệt làm mờ các vết sẹo mụn, chăm sóc da sau khi lấy mụn, giúp thu nhỏ lỗ chân lông và xóa mờ nếp nhăn, tăng cường độ đàn hồi cho da, đồng thời ngăn ngừa lão hóa da.\n\n \n\n5. Kem Dưỡng Giảm Mụn Some By Mi AHA-BHA-PHA 30 Days Miracle Cream 60g\n\n \n\n- Some by mi aha-bha-pha 30 days miracle cream là kem dưỡng các vấn đề về mụn, giúp xóa mờ vết thâm cho bạn làn da trắng sáng, làm se khít lỗ chân lông và ngăn ngừa\n\n \n\n6. Kem Chống Nắng Some By Mi Truecica Mineral Calming Tone Up Suncream SPF50+ PA++++ 50ml\n\n \n\n- Cây thủy cự (veronica officinalis) có tác dụng làm mịn da.\n\n \n\n- Nụ tầm xuân (rosa canina) sẽ giúp bạn chống lại các dấu hiệu lão hóa. Dưỡng ẩm và cải thiện độ đàn hồi cho da.\n\n \n\n- Lá bạc hà (peppermint) nhờ khả năng kháng khuẩn cao nên em ấy sẽ hỗ trợ bạn giảm mụn hiệu quả.\n\n \n\n- Cỏ xạ hương (Thymus vulgaris) sẽ dưỡng da và góp phần giảm mụn trứng cá cho bạn nữa đó.\n\n \n\n- Thành phần Niacinamide giúp kích thích sản sinh Ceramide và Collagen, cải thiện tính đàn hồi của da. Ngoài ra, thành phần này còn giúp ức chế melanin, cải thiện sắc tố giúp da đều màu.\n\n \n\n7. Sử dụng bộ sản phẩm theo thứ tự sau:\n\n \n\nNước tẩy trang -&gt; Sữa rửa mặt -&gt; Nước hoa hồng -&gt; Serum -&gt; Kem dưỡng -&gt; Kem chống nắng\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/9b/98/0f/b0d121b4b515a167045f45227600b7c8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6b/dc/d6/726a551369e9f7d460ec69246ea44360.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/09/ce/de26c21303391eff69199280696d35e4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b1/2e/27/6cecf1227e0c6433d0519f40d2b69b35.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a6/1e/02/06b01e7acbfa7fc11ae8275f6b294581.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d0/84/2d/215a10ee2417cf983fd8aff9101e022d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/01/60/28/4b9734d36aac2f1045d9d777a86553c8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/45/62/e7/d7b8593e779afe4dfcf862aa42e912e0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/63/54/d7/c2da81eb664d2a8c21cd98f39b096e3b.jpg"
    ]
  },
  {
    "id": 177975808,
    "name": "Combo Balance dưỡng toàn diện Serum Vitamin C 30ml+Serum Hyaluronic 30ml+Kem mắt Gold Collagen 15ml",
    "url_key": "combo-balance-duong-toan-dien-serum-vitamin-c-30ml-serum-hyaluronic-30ml-kem-mat-gold-collagen-15ml-p177975808",
    "price": 740000,
    "description": "THÔNG TIN THƯƠNG HIỆU:\n\nBalance Active Formula là thương hiệu mỹ phẩm đến từ Anh với phương châm tạo ra các sản phẩm chăm sóc da có thành phần độc đáo, hiệu quả cao với mức giá bình dân\n\nCombo bao gồm 3 sản phẩm:\n\n1. Serum trắng da, mờ thâm Balance Active Formula Vitamin C Brightening 30ml\n\n2. Serum cấp nước dưỡng ẩm Balance Active Formula Hyaluronic Deep Moisturizing 30ml\n\n3. Kem tái tạo và dưỡng da mắt Balance Active Formula Gold Collagen Rejuvenating Eye 15ml\n\nChi tiết các sản phẩm:\n\n1. Serum trắng da, mờ thâm Balance Active Formula Vitamin C Brightening 30ml: với thành phần chính là Vitamin C nhưng tối ưu hơn nhờ các dạng thức ổn định và hiệu quả nhất của Vitamin C. Sản phẩm chứa Vitamin C với nồng độ an toàn cho da, không gây kích ứng và dễ bảo quản.\n\nCÔNG DỤNG:\n\n- Làm mờ các vết thâm mụn dù là mới hay lâu năm\n\n- Giúp bật tone da trắng hơn, đồng đều màu da.\n\n- Giảm thiểu các vết thâm nám và chống oxi hóa\n\n- Sản sinh collagen giúp da săn chắc\n\n- Tăng cường hiệu quả chống nắng khi sử dụng chung với sản phẩm chống nắng\n\nTHÀNH PHẦN CHÍNH:\n\n- 6% Illumiscin: hợp chất bao gồm Glycerin, chiết xuất lá ô liu, Ascorbyl Glucoside và kẽm PCA.\n\nĐIỂM NỔI BẬT:\n\n- Thiết kế chai bằng nhựa, nhẹ, dễ cầm, không lo rơi vỡ\n\n- Không cần bảo quản tủ lạnh, bảo quản nhiệt độ phòng\n\n- Nồng độ C an toàn cho da mụn và da tuổi vị thành niên từ 15 tuổi\n\n2. Serum cấp nước dưỡng ẩm Balance Active Formula Hyaluronic Deep Moisturizing 30ml: với thành phần chính là axit hyaluronic giúp tăng cường hiệu quả dưỡng ẩm cho da nhờ khả năng hút ẩm và giữ nước vượt trội.\n\nCÔNG DỤNG:\n\n- Dưỡng ẩm cho da, phục hồi tình trạng khô da ngay sau khi dùng\n\n- Giảm các dấu hiệu lão hóa, vết nhăn, vết chân chim\n\n- Giảm tiết dầu nhờn, hạn chế mụn\n\n- Hỗ trợ tăng các sản phẩm khác tăng cường hiệu quả. Vì khi da đủ độ ẩm sẽ dễ dàng hấp thụ các dưỡng chất khác.\n\nTHÀNH PHẦN CHÍNH:\n\n5% Hyasol PF: một dạng thức của axit hyaluronic giúp tăng cường khả năng hút nước, giữ nước, dưỡng ẩm.\n\nCÔNG DỤNG:\n\n- Làm sáng và giảm thâm vùng da mắt\n\n- Giảm thiểu các nếp nhăn, vết chân chim xuất hiện quanh vùng mắt\n\n- Tạo độ săn chắc và đàn hồi cho vùng da mắt, thêm sức sống tươi trẻ cho đôi mắt làm việc mệt mỏi.\n\nTHÀNH PHẦN CHÍNH:\n\n- Colloidal Gold, một hoạt chất được biết đến với đặc tính chữa lành, tái tạo tế bào da mang lại vẻ rạng rỡ.\n\nCÁCH DÙNG BỘ BA SẢN PHẨM:\n\nSau khi rửa mặt sạch và cân bằng độ ẩm cho da bằng nước hoa hồng, cho 3-4\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/bf/bd/9d/a9b8d07628aecb2e806b5982965a6e40.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/dc/87/0d9feef0666148985946fc7b0691222f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5d/b4/0d/1dcd8348827685ad182c2d78f32ca690.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/b6/66/ac0a26162394d0501a1cabd1685a945a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2d/c0/09/2d6093a3cf22fcf9a2723b06df773985.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e3/59/87/7c47654d32349566f7f40dc743942441.jpg"
    ]
  },
  {
    "id": 37707371,
    "name": "Bộ chăm sóc da chuyên sâu cao cấp chống lão hóa LALAYA 7 món: Kem dưỡng da nano collagen ban ngày, Kem dưỡng da nano collagen ban đêm , Kem giảm nám nano collagen, Serum giảm mụn, Serum dưỡng trắng da, Kem dưỡng trắng Body nano collagen và Sữa rửa mặt tạo",
    "url_key": "bo-cham-soc-da-chuyen-sau-cao-cap-chong-lao-hoa-lalaya-7-mon-kem-duong-da-nano-collagen-ban-ngay-kem-duong-da-nano-collagen-ban-dem-kem-giam-nam-nano-collagen-serum-giam-mun-serum-duong-trang-da-kem-duong-trang-body-nano-collagen-va-sua-rua-mat-tao-p37707371",
    "price": 3790000,
    "description": "<div id=\"bd_0\" class=\"com-struct\">\n<div id=\"bd_0_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182514171\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/59/31/b9/b0a8c7a21a09cd2f97d6665b22b5e8b6.jpg\" alt=\"\" width=\"750\" height=\"750\" /></div>\n<div style=\"text-align: center;\" data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\"> </div>\n<div style=\"text-align: center;\" data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\"><em><strong>Bộ chăm sóc da chuyên sâu cao cấp chống lão hóa Lalaya 7 món: Kem dưỡng da nano collagen ban ngày, Kem dưỡng da nano collagen ban đêm , Kem giảm nám nano collagen, Serum giảm mụn, Serum dưỡng trắng da, Kem dưỡng trắng Body nano collagen và Sữa rửa mặt tạo bọt dịu nhẹ đạt chuẩn cGMP-ASIAN</strong></em></div>\n<div style=\"text-align: left;\" data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\"><em><strong>Bộ sản phẩm 7 món bao gồm:</strong></em></div>\n<div style=\"text-align: left;\" data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">1. 1 x Kem dưỡng da ban ngày LALAYA NANO COLLAGEN NIGHT CREAM<br />2. 1 x Kem dưỡng da ban đêm LALAYA NANO COLLAGEN NIGHT CREAM</div>\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">3. 1 x Kem giảm nám tái tạo làm trắng da LALAYA ANTI MELASMA NANO COLLAGEN CREAM <br />4. 1 x Serum giảm mụn ngừa vết thâm, hỗ trợ điều trị mụn ẩn và mụn đầu đen LALAYA ANTI ACNE SERUM<br />5. 1 x Serum dưỡng trắng da LALAYA FACIAL WHITENING SERUM</div>\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">6. 1 x Kem dưỡng trắng da body ban ngày có chống nắng LALAYA BODY WHITENING NANO COLLAGEN CREAM<br />7. 1 x Sữa rửa mặt tạo bọt LALAYA RICH MOIST FOAMING CLEANSER</div>\n</div>\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\"><br />Sản phẩm LALAYA đạt chuẩn ‘’Thực hành tốt sản xuất mỹ phẩm cGMP-ASIAN\"</div>\n<div style=\"text-align: center;\" data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\"><img src=\"https://salt.tikicdn.com/ts/tmp/56/8d/ae/7398f5689b64d503501fb094e80b163a.jpg\" alt=\"\" width=\"750\" height=\"749\" /></div>\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\n<h2>1. Kem dưỡng da ban ngày chống nắng , giúp ngăn ngừa nám, tàn nhang và nếp nhăn LALAYA NANO COLLAGEN NIGHT CREAM</h2>\nSản phẩm chuyên dụng bảo vệ làn da khỏi các tác động xấu từ môi trường và tia xạ mặt trời.\n\n</div>\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\"><img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/95/53/91/4b0a3a886546f18c43389731dee3476c.jpg\" alt=\"kem dưỡng da ban ngày chống nắng\" width=\"446\" height=\"446\" />\n\n<h2><em><strong>1. Công thức tiên tiến với chỉ số chống nắng SPF 30 PA++</strong></em></h2>\nGiúp bảo vệ da tối ưu khỏi tia UVA1, UVA2 và UVB, ngăn ngừa nám, tàn nhang và nếp nhăn do nắng.\n\n<h2><em><strong>2. Kết cấu dạng tinh chất chứa các hạt phân tử nano siêu nhỏ</strong></em></h2>\nDễ dàng thấm nhanh và sâu vào da , đem lại cảm giác dịu nhẹ, thoáng mịn không nhờn rít.\n\n<h2><em><strong>3. Tinh chất Nano collagen</strong></em></h2>\nCollagen thúc đẩy tái tạo tế bào da mới. Giúp da mềm mịn, chống khô da, chống bong tróc, làm chậm lão hóa và giúp da sáng mịn hẳn lên sau vài ngày sử dụng.\n\n<div> </div>\n<div><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://sg-test-11.slatic.net/shop/7cb279c334c6f226ef624bf41f8f2f18.jpeg\" width=\"750\" height=\"39\" /></div>\n<h2>Kem dưỡng da ban ngày chống nắng , giúp ngăn ngừa nám, tàn nhang và nếp nhăn LALAYA NANO COLLAGEN NIGHT CREAM LLY06</h2>\n<img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/ba/d3/ad/6d2cabaec49fa726b2ce499868ee7651.jpg\" alt=\"kem dưỡng da ban ngày có spf\" width=\"425\" height=\"425\" />\n\n \n\n<strong>                     Tên sản phẩm：Kem dưỡng trắng da ban ngày nano collagen Lalaya</strong>\n\n \n\n<strong>                      Công dụng：</strong><em>là sản phẩm làm trắng da chuyên dụng bảo vệ làn da khỏi các tác động xấu từ môi trường và tia xạ mặt trời.</em><strong><br /></strong>\n\n<strong>                      Qui cách đóng gói：</strong>chai 30g\n\n<div> </div>\n<strong>                      Chỉ tiêu kích ứng：</strong>Không đáng kể\n\n \n\n<strong>                      Hạn sử dụng：</strong>3 năm kể từ ngày sản xuất\n\n \n\n                      <strong>Hướng dẫn sử dụng：</strong>Sử dụng sản phẩm vào buổi sáng trước khi ra ngoài 30 phút để đạt được hiệu quả cao.\n\n \n\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_1\" class=\"com-struct\">\n<div id=\"bd_1_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182514169\" class=\"J_module\">\n<p class=\"module-detailImageText\"> \n\n<h2 data-spm-anchor-id=\"a2o4n.pdp.product_detail.i16.3bb22963NzG3UC\">Thành phần thảo dược thiên nhiên lành tính giúp dưỡng trắng hiệu quả mà vẫn an toàn</h2>\n<div id=\"bd_4\" class=\"com-struct\">\n<div id=\"bd_4_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182736294\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div id=\"bd_3\" class=\"com-struct\">\n<div id=\"bd_3_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182874327\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<h4 data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.3bb22963NzG3UC\">Lợi ích mà bạn có thể nhận được từ Kem dưỡng da ban ngày có SPF chống nắng Lalaya:</h4>\n* “Lột xác” làn da đen nhẻm của bạn thành làn da trắng hồng khỏe mạnh tự nhiên chỉ sau vài tuần sử dụng <em><strong>kem dưỡng trắng da ban ngày Lalaya</strong></em>.\n\n* Cấp ẩm và chống lão hóa, giúp làn da không chỉ trắng mà còn mềm mịn, săn chắc tươi trẻ hơn.\n\n* Cải thiện hiệu quả được các tình trạng thâm sạm, nám và viêm lỗ chân lông trên làn da, giúp da bóng mịn, quyến rũ.\n\n* ĐẶC BIỆT SPF 30 PA++ giúp bảo vệ da tối ưu khỏi tia UVA1, UVA2 và UVB, ngăn ngừa nám, tàn nhang và nếp nhăn do nắng. Giúp chống nắng cho da trong thời gian tối đa lên tới 400 phút và sẽ chặn được hơn 97% các tia UVB\n\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_0\" class=\"com-struct\">\n<div id=\"bd_0_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182514171\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\n<h2 style=\"text-align: left;\">2. Kem dưỡng da ban đêm chống lão hóa, ngăn ngừa nám, tàn nhang, làm sáng da, giúp giảm sự xuất hiện của nếp nhăn LALAYA NANO COLLAGEN NIGHT CREAM</h2>\n<p style=\"text-align: center;\"><em>Sản phẩm chuyên dụng bảo vệ và phục hồi làn da sau một ngày làm việc căng thẳng</em>\n\n</div>\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\"><img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/80/01/fe/647eb867bf2da8bf8feecce36ebbe1ba.jpg\" alt=\"kem dưỡng da ban đêm cho da dầu mụn\" width=\"446\" height=\"446\" />\n\n<h2><em><strong>1. Chiết Xuất Rễ Cam Thảo</strong></em></h2>\nGiúp kháng khuẩn, kháng viêm, giảm kích ứng và tăng xuất đề kháng cho da. Làm sáng đều màu da.\n\n<h2><em><strong>2. Vitamin B3</strong></em></h2>\nCó hiệu quả trong việc cải thiện cấu trúc da và sự hình thành các đốm tăng sắc tố, cải thiện những nốt viêm đỏ và giảm những nếp nhăn trên da.\n\nVitamin B3 cũng được chứng minh có thể kích thích quá trình tổng hợp collagen góp phần cấu thành chức năng và cấu trúc của các hàng rào bảo vệ da.\n\n<h2><em><strong>3. Alpha Arbutin</strong></em></h2>\nĐược mệnh danh là “thần dược kích trắng” an toàn phù hợp với mọi loại da, ngay cả với làn da nhạy cảm khó chiều nhất. Ngăn chặn sự lão hóa, ức chế hoạt động của gốc tự do, mang lại làn da tươi trẻ, căng tràn sức sống.\n\n<div> </div>\n<div><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://sg-test-11.slatic.net/shop/7cb279c334c6f226ef624bf41f8f2f18.jpeg\" width=\"750\" height=\"39\" /></div>\n<h2 style=\"text-align: center;\">Kem dưỡng da ban đêm chống lão hóa, ngăn ngừa nám, tàn nhang, làm sáng da, giúp giảm sự xuất hiện của nếp nhăn</h2>\n<h2 style=\"text-align: center;\">LALAYA NANO COLLAGEN NIGHT CREAM</h2>\n<img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/27/42/ae/8117eed168e9927febafab707cf089fe.jpg\" alt=\"kem dưỡng da ban đêm tốt nhất\" width=\"425\" height=\"425\" />\n\n \n\n<strong>                     Tên sản phẩm：Serum dưỡng da đêm nano collagen</strong>\n\n \n\n<strong>                      Công dụng：</strong>là sản phẩm chuyên dụng bảo vệ và phục hồi làn da sau một ngày làm việc căng thẳng. Giúp ngăn ngừa nám, tàn nhang, làm sáng da, giúp giảm sự xuất hiện của nếp nhăn.\n\n<strong>                      Qui cách đóng gói：</strong>lọ 30g\n\n<div> </div>\n<strong>                      Chỉ tiêu kích ứng：</strong>Không đáng kể\n\n \n\n<strong>                      Hạn sử dụng：</strong>3 năm kể từ ngày sản xuất\n\n \n\n                      <strong>Hướng dẫn sử dụng：</strong>Sử dụng sản phẩm trước khi đi ngủ để đạt được hiệu quả cao.\n\n                                                                       \n\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_1\" class=\"com-struct\">\n<div id=\"bd_1_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182514169\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div id=\"bd_0\" class=\"com-struct\">\n<div id=\"bd_0_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182514171\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\n<h2 class=\"preview-info-title\" style=\"text-align: left;\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://sg-test-11.slatic.net/shop/7cb279c334c6f226ef624bf41f8f2f18.jpeg\" width=\"750\" height=\"39\" /></h2>\n<h2 class=\"preview-info-title\" style=\"text-align: left;\">3. Kem giảm nám tái tạo làm trắng da Lalaya Nano Collagen ANTI MELASMA NANO COLLAGEN CREAM</h2>\n<p style=\"text-align: center;\"><em>Giải pháp giảm nám, tàn nhang làm trắng da hiệu quả</em>\n\n</div>\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\"><img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/b6/0b/37/7a81206185f2fb854504225999537eea.jpg\" width=\"446\" height=\"446\" />\n \n\n<em><strong>1. CHIẾT XUẤT RỄ CAM THẢO, VITAMIN B3, ALPHA ARBUTIN</strong></em>\n\nGiúp giảm sự hình thành Melamin do đó <strong><em>giúp ngăn ngừa nám, tàn nhang, làm sáng da,</em></strong> giảm sự xuất hiện của nếp nhăn.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i8.1e06311euQ2IgK\"><em><strong>Alpha Arbutin</strong></em> được mệnh danh là “thần dược kích trắng” an toàn phù hợp với mọi loại da, ngay cả với làn da nhạy cảm khó chiều nhất.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i10.1e06311euQ2IgK\"><em><strong>Vitamin B3</strong></em> có hiệu quả trong việc cải thiện cấu trúc da và sự hình thành các đốm tăng sắc tố, cải thiện những nốt viêm đỏ và giảm những nếp nhăn trên da.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i10.1e06311euQ2IgK\"> \n\n<h3><em><strong>2. KẾT CẤU DẠNG TINH CHẤT HẠT PHÂN TỬ SIÊU NHỎ</strong></em></h3>\n      Dễ dàng thấm nhanh và sâu vào da, đem lại cảm giác dịu nhẹ, thoáng mịn không nhờn rít.\n\n \n\n<h3><em><strong>3. NANO COLLAGEN</strong></em></h3>\nDưỡng chất collagen nuôi dưỡng và đẩy lùi các yếu tố đen sạm.\n\nThu nhỏ lỗ chân lông cải thiện tận gốc các vùng <em><strong>nám - tàn nhan - mụn thâm.</strong></em>\n\n<div> </div>\n<div><img src=\"https://sg-test-11.slatic.net/shop/7cb279c334c6f226ef624bf41f8f2f18.jpeg\" width=\"750\" height=\"39\" /></div>\n<h1 style=\"text-align: center;\">Kem hỗ trợ trị nám, tái tạo làm trắng da Lalaya Nano Collagen ANTI MELASMA NANO COLLAGEN CREAM LLY01</h1>\n<img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/fb/ad/3b/f8cf9a2916d4a6afcfe5d7464469bf7c.jpg\" alt=\"kem giảm nám tốt nhất\" width=\"425\" height=\"425\" />\n\n \n\n \n\n<strong>                     Tên sản phẩm：<em>Kem giảm nám nano collagen Lalaya</em></strong>\n\n \n\n<strong>                      Công dụng：</strong>làm giảm thâm nám và dưỡng trắng da hiệu quả\n\n \n\n<strong>                      Qui cách đóng gói：</strong>lọ 30g\n\n<div> </div>\n<strong>                      Chỉ tiêu kích ứng：</strong>Không đáng kể\n\n \n\n<strong>                      Hạn sử dụng：</strong>3 years\n\n \n\n                      <strong>Hướng dẫn sử dụng：</strong>Sử dụng sản phẩm trước khi đi ngủ để đạt được hiệu quả cao.\n\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_1\" class=\"com-struct\">\n<div id=\"bd_1_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182514169\" class=\"J_module\">\n<h1><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vn-test-11.slatic.net/shop/8254d1e67befb82c038ba99ec9dc8fe3.jpeg\" width=\"510\" height=\"246\" /></h1>\n<ul>\n<li>Kem Làm Giảm Nám, Tàn Nhang Lalaya ANTI MELASMA NANO COLLAGEN CREAM (30g) chính là lựa chọn tối ưu cho làn da luôn tươi trẻ, mịn màng.</li>\n<li><em><strong>Kem hỗ trợ trị nám</strong></em> dưỡng trắng đã được các bác sĩ da liễu kiểm chứng về độ an toàn cho mọi loại da, kể cả da nhạy cảm.</li>\n<li>Kem có công dụng làm giảm nám, trắng sáng da, hỗ trợ làm mờ sạm da và các vết thâm trên da, giúp bạn có được làn da sáng đều màu.</li>\n<li>Với thành phần nano collagen cực kỳ quan trọng trong quá trình chăm sóc da, kem hỗ trợ giảm nám da, sạm da, vết thâm Lalaya LLY01 đã chứng tỏ khả năng dưỡng da vượt trội.</li>\n</ul>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://sg-test-11.slatic.net/shop/7cb279c334c6f226ef624bf41f8f2f18.jpeg\" width=\"750\" height=\"39\" />\n\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\n<h2>4. Serum giảm mụn ngừa vết thâm, hỗ trợ điều hỗ trợ trị mụn ẩn và mụn đầu đen LALAYA ANTI ACNE SERUM LLY02</h2>\n<p style=\"text-align: center;\"><em>Giải pháp hỗ trợ trị mụn, làm sáng da ngăn ngừa sự hình thành của mụn ẩn và mụn đầu đen hiệu quả</em>\n\n</div>\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\"><img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/63/69/6a/0fd35821a53f5eac795ee18c6d134bf6.jpg\" alt=\"serum giảm mụn ngừa vết thâm\" width=\"446\" height=\"446\" />\n\n<h2> </h2>\n<h2><em><strong>1. Chiết Xuất Rễ Cam Thảo, cây thông đỏ</strong></em></h2>\nGiúp kháng khuẩn, kháng viêm, giảm kích ứng và tăng xuất đề kháng cho da.\n\nGiúp giảm sự hình thành Melamin do đó <strong><em>giúp ngăn ngừa nám, tàn nhang, làm sáng da,</em></strong> làm mờ các vùng mụn thâm.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i10.1e06311euQ2IgK\"> \n\n<h2><em><strong>2. Chứa Salicylic Acid 2%</strong></em></h2>\n    Giúp làm sáng da, ngăn ngừa sự hình thành của mụn ẩn và mụn đầu đen.\n\n \n\n<h2><em><strong>3. Hỗn hợp muối, kẽm, đồng, mange</strong></em></h2>\nVới đặc tính chống viêm, hạn chế tình trạng da bị kích ứng, nổi mẩn đỏ cho da nhạy cảm, có khả năng ngăn da không bị khô ráp sau khi tẩy da chết.\n\nThu nhỏ lỗ chân lông cải thiện tận gốc các vùng<em><strong> mụn thâm.</strong></em>\n\n<div> </div>\n<div><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://sg-test-11.slatic.net/shop/7cb279c334c6f226ef624bf41f8f2f18.jpeg\" width=\"750\" height=\"39\" /></div>\n<h2 style=\"text-align: center;\">Serum giảm mụn ngừa vết thâm, hỗ trợ điều trị mụn ẩn và mụn đầu đen LALAYA ANTI ACNE SERUM LLY02</h2>\n \n\n<img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/d7/4e/5c/7bcc5f06f94cfd25ef4f026bd10120b9.jpg\" alt=\"serum trị mụn tốt nhất\" width=\"425\" height=\"425\" />\n\n \n\n<strong>                     Tên sản phẩm：Serum Giảm Mụn LALAYA ANTI ACNE SERUM</strong>\n\n \n\n<strong>                      Công dụng：</strong>Giúp hỗ trợ trị các loại mụn, kháng viêm, giảm sưng tấy da do mụn.\n\n<strong>                      Qui cách đóng gói：</strong>lọ 15g\n\n \n\n<strong>                      Chỉ tiêu kích ứng：</strong>Không đáng kể\n\n \n\n<strong>                      Hạn sử dụng：</strong>3 năm kể từ ngày sản xuất\n\n \n\n                      <strong>Hướng dẫn sử dụng：</strong>Sử dụng sản phẩm trước khi đi ngủ để đạt được hiệu quả cao.\n\n</div>\n</div>\n</div>\n<div id=\"bd_0\" class=\"com-struct\">\n<div id=\"bd_0_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182514171\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\n<h2 style=\"text-align: center;\"> </h2>\n<div id=\"bd_2\" class=\"com-struct\">\n<div id=\"bd_2_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-182637940\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div><em><strong>THÀNH PHẦN:</strong></em>\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i14.fbd1154cDr24lD\">- <em><strong>Serum giảm mụn</strong></em> với thành phần Tẩy tế bào chết Hóa học thần thánh, cùng Chiết xuất rễ cam thảo và chiết xuất thông đỏ tự nhiên, diệt sạch vi khuẩn, loại bỏ da chết, làm thông thoáng lỗ chân lông trở nên dễ dàng hơn bao giờ hết.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i14.fbd1154cDr24lD\">- Hỗn hợp muối, kẽm, đồng, mange: Thành phần có đặc tính kháng khuẩn chống viêm, đồng thời củng cố “hàng rào” bảo vệ da, giúp da nhanh chóng được tái tạo và làm lành vết thương. Ngăn ngừa sự hình thành của mụn ẩn và mụn đầu đen\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i14.fbd1154cDr24lD\">- <strong><em>Tinh chất hỗ trợ trị mụn</em></strong> ANTI ACNE SERUM chứa Salicylic Acid 2% được chiết xuất từ thiên nhiên với khả năng kháng khuẩn, chống viêm, giảm sưng tấy, là một thành phần đứng đầu trong chăm sóc da mụn một cách hiệu quả. Hỗ trợ làm sạch da nhẹ nhàng, giúp lỗ chân lông được thông thoáng và mịn màng hơn mà không gây kích ứng da.\n\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_3\" class=\"com-struct\">\n<div id=\"bd_3_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-182754085\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vn-test-11.slatic.net/shop/3dd56b63c30c06c7a298a6de0aa371f0.jpeg\" width=\"750\" height=\"1158\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_4\" class=\"com-struct\">\n<div id=\"bd_4_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182736294\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vn-test-11.slatic.net/shop/302a2da91b7ecce22afdd156d1a93c49.jpeg\" width=\"729\" height=\"817\" /></div>\n<div> </div>\n<div>\n<h2>* TẠI SAO SERUM GIẢM MỤN NGỪA VẾT THÂM, HỖ TRỢ ĐIỀU TRỊ MỤN ẨN MỤN ĐẦU ĐEN LALAYA ANTI ACNE SERUM LLY02 ĐƯỢC HÀNG NGÀN KHÁCH HÀNG TIN DÙNG?</h2>\n⇒ Thành phần chiết xuất hoàn toàn 100% từ thiên nhiên,đảm bảo an toàn và phù hợp với mọi loại da\n\n⇒ Không chứa Corticoid,không chứa chất bảo quản parapen,không xà phòng,không chất kích ứng\n\n⇒ Được sản xuất theo công nghệ tiên tiến, dạt chuẩn \"thực hành sản xuất mỹ phẩm cGMP-ASIAN\"\n\n⇒ Có giấy chứng nhận và cấp phép lưu hành của Sở Y Tế TPHCM\n\n⇒ Có tem chống hàng giả điện tử Công nghệ cao\n\n⇒ Sản phẩm được đông đảo khách hàng trong và ngoài nước tin dùng\n\n* ĐẶC BIỆT: <em><strong>Serum hỗ trợ trị mụn</strong></em> thấm nhanh - Mát - Không bị bết dính - Đánh bay mụn ẩn và mụn đầu đen *\n\n<h2>* CẢM NHẬN SỰ KHÁC BIỆT CỦA LÀN DA NHỜ<em> SERUM GIẢM MỤN NGỪA THÂM</em> LALAYA</h2>\nĐa phần khách của <em><strong>Serum giảm mụn ngừa thâm Lalaya</strong></em> đều có chung một ý kiến khi khảo sát:\n\n- <em><strong>Serum hỗ trợ trị mụn</strong></em> thẩm thấu sâu vào da sâu và nhanh hơn gấp nhiều lần so với các loại serum thông thường.\n\n- Không gây bết rít, làm mềm da ngay sau khi thoa, đặc biệt thích hợp cho mùa lạnh.\n\n⇒ Sau vài ngày đầu tiên sử dụng: Nhờ khả năng kháng khuẩn, chống viêm, giảm kích ứng và tăng xuất đề kháng cho da. Khách hàng cảm thấy các vùng mụn giảm sưng rõ rệt.\n\n⇒ Sau 6-7 ngày: Vì dưỡng chất đã thấm sâu và tác động đến các lớp sắc tố melanin, nên có đến 80% người dùng đánh giá da bật 2-3 tông rõ rệt, da bóng sáng hơn hẳn.\n\n⇒ Sau 4 – 5 tuần: Cảm nhận được sự thay đổi khác biệt từ làn da: Giảm mụn rõ rệt, da mềm mịn, sáng trắng đến bất ngờ.\n\n⇒ Sử dụng hết 1 liệu trình: Đa phần khách hàng đều hài lòng về kết quả mang lại. Các vùng mụn đặt biệt là mụn ẩn và mụn đầu đen đều được cải thiện một cách đáng kể.</div>\n<div><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://sg-test-11.slatic.net/shop/7cb279c334c6f226ef624bf41f8f2f18.jpeg\" width=\"750\" height=\"39\" /></div>\n<div>\n<h2 class=\"preview-info-title\">5. Serum dưỡng trắng da, ngăn ngừa nám tàn nhang, làm đều màu da dành cho mọi loại da đặc biệt là da dầu, da nhạy cảm LALAYA FACIAL WHITENING SERUM</h2>\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\n<p style=\"text-align: center;\"><em>Giải pháp giúp ngăn ngừa nám, tàn nhang, làm sáng da, giảm sự xuất hiện của nếp nhăn.</em>\n\n</div>\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\"><img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/63/69/6a/0fd35821a53f5eac795ee18c6d134bf6.jpg\" alt=\"serum giảm mụn ngừa vết thâm\" width=\"446\" height=\"446\" />\n\n<h2><em><strong>1. Chiết Xuất Rễ Cam Thảo</strong></em></h2>\nGiúp kháng khuẩn, kháng viêm, giảm kích ứng và tăng xuất đề kháng cho da.\n\nGiúp giảm sự hình thành Melamin do đó <strong><em>giúp ngăn ngừa nám, tàn nhang, làm sáng da,</em></strong> làm mờ các vùng mụn thâm.\n\n<h2><em><strong>2. Chiết xuất nhụy hoa nghệ tây</strong></em></h2>\n Nhụy hoa nghệ tây chứa các loại vitamin, protein thực vật có tác dụng chống lão hóa, thúc đẩy cơ thể sản sinh collagen làm <em><strong>trắng sáng làn da.</strong></em>\n\nCơ chế ức chế hoạt động của enzyme Tyrosinasecó tác dụng tổng hợp ra hắc sắc tố melanin, bảo vệ tế bào da khỏi tác hại của bức xạ UVB, chống nắng, giảm nguy cơ ung thư da.\n\n<h2><em><strong>3. Hyaluronic acid</strong></em></h2>\nGiúp <em><strong>ngăn ngừa nám, tàn nhang</strong></em>, làm sáng da, giảm sự xuất hiện của nếp nhăn. Đồng thời kết cấu dạng tinh chất chứa các hạt phân tử siêu nhỏ, dễ dàng thấm nhanh và sâu vào da, đem lại cảm giác dịu nhẹ, thoáng mịn không nhờn rít.\n\n<div> </div>\n<div><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://sg-test-11.slatic.net/shop/7cb279c334c6f226ef624bf41f8f2f18.jpeg\" width=\"750\" height=\"39\" /></div>\n<h3 style=\"text-align: center;\">Serum dưỡng trắng da, ngăn ngừa nám tàn nhang, làm đều màu da dành cho mọi loại da đặt biệt là da dầu, da nhạy cảm LALAYA FACIAL WHITENING SERUM</h3>\n<img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/b3/de/7c/c11f40cb99794a274306981b045ee920.jpg\" alt=\"serum dưỡng trắng da\" width=\"425\" height=\"425\" />\n\n \n\n<strong>                     Tên sản phẩm：Serum dưỡng trắng da mặt LALAYA FACIAL WHITENING SERUM</strong>\n\n \n\n<strong>                      Công dụng：</strong><em>giúp ngăn ngừa nám, tàn nhang, làm sáng da, giảm sự xuất hiện của nếp nhăn. Bảo vệ và phục hồi làn da sau một ngày làm việc căng thẳng</em>\n\n<strong>                      Qui cách đóng gói：</strong>lọ 15g\n\n<div> </div>\n<strong>                      Chỉ tiêu kích ứng：</strong>Không đáng kể\n\n \n\n<strong>                      Hạn sử dụng：</strong>3 năm kể từ ngày sản xuất\n\n \n\n                      <strong>Hướng dẫn sử dụng：</strong>Sử dụng sản phẩm trước khi đi ngủ để đạt được hiệu quả cao.\n\n \n\n<div id=\"bd_3\" class=\"com-struct\">\n<div id=\"bd_3_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182754085\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<h2 data-spm-anchor-id=\"a2o4n.pdp.product_detail.i18.243f63d2HKol4K\"><em><strong>* Chiết xuất nhụy hoa nghệ tây</strong></em></h2>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vn-test-11.slatic.net/shop/9c067823c1716d3d964d4fc9b66379cd.jpeg\" width=\"750\" height=\"500\" /></div>\n</div>\n</div>\n</div>\n<div id=\"bd_4\" class=\"com-struct\">\n<div id=\"bd_4_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182736294\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div id=\"bd_3\" class=\"com-struct\">\n<div id=\"bd_3_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-182874327\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div>\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.243f63d2HKol4K\"><em><strong>Công dụng của nhụy hoa nghệ tây trong Serum dưỡng trắng da mặt FACIAL WHITENING SERUM</strong></em>\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.243f63d2HKol4K\">* Hỗ trợ Trị sẹo, mụn Với đặc tính kháng khuẩn, kháng viêm của mình, nhụy hoa nghệ tây là “mỹ phẩm” tuyệt vời trong việc tẩy tế bào chết và hỗ trợ trị thâm sau mụn. Nhụy hoa nghệ tây có trong <em><strong>Serum dưỡng trắng da mặ</strong></em>t FACIAL WHITENING SERUM không chỉ có tác dụng đánh bay mụn, giúp làn da sáng bóng, mịn màng mà còn có phòng ngừa mụn quay trở lại.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.243f63d2HKol4K\">* Hỗ trợ Trị thâm nám Thâm nám là hiện tượng da bị các vết sẫm màu sau khi bị tổn thương. Nếu không được hỗ trợ điều trị kịp thời sẽ để lại các vết lằn xấu xí. Chiết xuất nhụy hoa nghệ tây trong <strong><em>Serum dưỡng trắng da cao cấp </em></strong>FACIAL WHITENING SERUM chứa các loại vitamin, protein thực vật có tác dụng chống lão hóa, thúc đẩy cơ thể sản sinh collagen, làm mờ vết thâm nám, phục hồi da sau thương tổn, cải thiện các nếp nhăn giúp làm căng da mặt hiệu quả. Bạn sẽ thấy hiệu quả rõ rệt khi sử dụng serum dưỡng trắng da với tinh chất nhụy hoa nghệ tây sau 20 phút sử dụng.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.243f63d2HKol4K\">* Làm da sáng mịn đều màu Thay vì làm da trắng sáng bằng cách tẩy trắng, bào mòn da thì chiết xuất nhụy hoa nghệ tây trong <em><strong>Serum dưỡng trắng da an toàn</strong></em> FACIAL WHITENING SERUM làm trắng và giúp da khỏe mạnh. Sử dụng chiết xuất nhụy hoa nghệ tây làm da bạn trắng sáng, đều màu lên rõ rệt. Khả năng cải thiện sắc tố của chiết xuất nhụy hoa nghệ tây trong là nhờ cơ chế ức chế hoạt động của enzyme Tyrosinase với tác dụng tổng hợp ra hắc sắc tố melanin, bảo vệ tế bào da khỏi tác hại của bức xạ UVB, chống nắng, giảm nguy cơ ung thư da.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.243f63d2HKol4K\">* Cung cấp độ ẩm cho da Cung cấp, dưỡng ẩm cho da là một việc vô cùng quan trọng khi làm đẹp. Trong chiết xuất nhụy hoa nghệ tây trong <em><strong>Serum dưỡng trắng da dành cho da dầu, da nhạy cảm</strong></em> FACIAL WHITENING SERUM có chứa các dưỡng chất thẩm thấu nhanh, không bít lỗ chân lông, dưỡng ẩm sâu cho da.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.243f63d2HKol4K\">* Tẩy tế bào chế Chiết xuất Nhụy hoa nghệ tây trong <em><strong>Serum dưỡng trắng da</strong><strong> mặt</strong> </em>FACIAL WHITENING SERUM có tính năng tẩy tế bào chết, làm sạch sâu vô cùng hiệu quả. Không chỉ lấy đi tế bào chết trên da nhẹ nhàng mà nhụy hoa nghệ tây còn giúp phục hồi, dưỡng ẩm tối đa cho da.\n\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_4\" class=\"com-struct\">\n<div id=\"bd_4_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-182856018\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vn-test-11.slatic.net/shop/8c6fb2a06f0b45ff0f9d73396c06f0a5.jpeg\" width=\"750\" height=\"417\" /></div>\n<div style=\"text-align: center;\"><em><strong>serum dưỡng trắng da an toàn</strong></em></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_5\" class=\"com-struct\">\n<div id=\"bd_5_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-182856016\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div> </div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<h2 style=\"text-align: center;\"><img src=\"https://sg-test-11.slatic.net/shop/7cb279c334c6f226ef624bf41f8f2f18.jpeg\" /></h2>\n<h2 class=\"preview-info-title\" style=\"text-align: left;\">6. Kem dưỡng trắng da body ban ngày có chống nắng, tinh chất nano collagen LALAYA BODY WHITENING NANO COLLAGEN CREAM</h2>\n<div id=\"bd_0\" class=\"com-struct\">\n<div id=\"bd_0_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182514171\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\n<p style=\"text-align: center;\"><em>Sản phẩm chuyên dụng bảo vệ làn da khỏi các tác động xấu từ môi trường và tia xạ mặt trời</em>\n\n</div>\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\"><img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/61/91/ae/1a19430363a0f403c182747c7ae9c192.jpg\" alt=\"kem dưỡng da body tốt\" width=\"446\" height=\"446\" />\n\n<h2><em><strong>1. Công thức tiên tiến với chỉ số chống nắng SPF 30 PA++</strong></em></h2>\nGiúp bảo vệ da tối ưu khỏi tia UVA1, UVA2 và UVB, ngăn ngừa nám, tàn nhang và nếp nhăn do nắng.\n\n<h2><em><strong>2. Kết cấu dạng tinh chất chứa các hạt phân tử nano siêu nhỏ</strong></em></h2>\nDễ dàng thấm nhanh và sâu vào da , đem lại cảm giác dịu nhẹ, thoáng mịn không nhờn rít.\n\n<h2><em><strong>3. Tinh chất Nano collagen</strong></em></h2>\nCollagen thúc đẩy tái tạo tế bào da mới. Giúp da mềm mịn, chống khô da, chống bong tróc, làm chậm lão hóa và giúp da sáng mịn hẳn lên sau vài ngày sử dụng.\n\n<div> </div>\n<div><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://sg-test-11.slatic.net/shop/7cb279c334c6f226ef624bf41f8f2f18.jpeg\" width=\"750\" height=\"39\" /></div>\n<h3 style=\"text-align: center;\">Serum dưỡng trắng da, ngăn ngừa nám tàn nhang, làm đều màu da dành cho mọi loại da đặt biệt là da dầu, da nhạy cảm LALAYA FACIAL WHITENING SERUM LLY03</h3>\n<img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/30/6c/97/eec1efd11ac77144567eec873ed26e52.jpg\" alt=\"kem dưỡng da body cho da khô\" width=\"425\" height=\"425\" />\n\n \n\n<strong>                     Tên sản phẩm：Serum dưỡng trắng da mặt LALAYA FACIAL WHITENING SERUM</strong>\n\n \n\n<strong>                      Công dụng：</strong><em>giúp ngăn ngừa nám, tàn nhang, làm sáng da, giảm sự xuất hiện của nếp nhăn. Bảo vệ và phục hồi làn da sau một ngày làm việc căng thẳng</em>\n\n<strong>                      Qui cách đóng gói：</strong>lọ 15g\n\n<div> </div>\n<strong>                      Chỉ tiêu kích ứng：</strong>Không đáng kể\n\n \n\n<strong>                      Hạn sử dụng：</strong>3 năm kể từ ngày sản xuất\n\n \n\n                      <strong>Hướng dẫn sử dụng：</strong>Sử dụng sản phẩm trước khi đi ngủ để đạt được hiệu quả cao.\n\n<h2 data-spm-anchor-id=\"a2o4n.pdp.product_detail.i16.3bb22963NzG3UC\">Thành phần thảo dược thiên nhiên lành tính giúp dưỡng trắng hiệu quả mà vẫn an toàn</h2>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vn-test-11.slatic.net/shop/0131e7d12f6299704d90fd6b210dcccc.jpeg\" width=\"750\" height=\"500\" />\n\n<div id=\"bd_4\" class=\"com-struct\">\n<div id=\"bd_4_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182736294\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div id=\"bd_3\" class=\"com-struct\">\n<div id=\"bd_3_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182874327\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<h2 data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.3bb22963NzG3UC\">Lợi ích mà bạn có thể nhận được từ Kem Body Lalaya trắng da:</h2>\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.3bb22963NzG3UC\">* “Lột xác” làn da đen nhẻm của bạn thành làn da trắng hồng khỏe mạnh tự nhiên chỉ sau vài tuần sử dụng.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.3bb22963NzG3UC\">* Cấp ẩm và chống lão hóa, giúp làn da không chỉ trắng mà còn mềm mịn, săn chắc tươi trẻ hơn.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.3bb22963NzG3UC\">* Cải thiện hiệu quả được các tình trạng thâm sạm, nám và viêm lỗ chân lông trên làn da, giúp da bóng mịn, quyến rũ.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.3bb22963NzG3UC\">* ĐẶC BIỆT SPF 30 PA++ giúp bảo vệ da tối ưu khỏi tia UVA1, UVA2 và UVB, ngăn ngừa nám, tàn nhang và nếp nhăn do nắng. Giúp chống nắng cho da trong thời gian tối đa lên tới 400 phút và sẽ chặn được hơn 97% các tia UVB.\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i19.3bb22963NzG3UC\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vn-test-11.slatic.net/shop/e085d03481ff133409b4f3cd276f92f9.jpeg\" width=\"750\" height=\"510\" />\n\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_5\" class=\"com-struct\">\n<div id=\"bd_5_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182856016\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<h3 data-spm-anchor-id=\"a2o4n.pdp.product_detail.i21.3bb22963NzG3UC\"><strong>LÝ GIẢI KHẢ NĂNG DƯỠNG TRẮNG DA HOÀN HẢO CỦA KEM DƯỠNG TRẮNG DA BODY LALAYA NANO COLLAGEN</strong></h3>\n<em><strong>Kem dưỡng trắng da body</strong></em> nano collagen Lalaya được chiết xuất từ các thành phần thiên nhiên đã được kiểm định nghiêm ngặt qua bộ y tế và đạt chứng nhận \"thực hành sản xuất mỹ phẩm cGMP-ASIAN\" an toàn tuyệt đối cho da, giúp dưỡng trắng da thông qua các bước:\n\nBước 1: Chống nắng: <em><strong>K</strong><strong>em dưỡng trắng toàn thân</strong> </em>LALAYA chứa SPF 30++ giúp chống nắng lên tới 400 phút. Chặn đứng quá trình tiếp tục sạm đen của làn da. Kem dưỡng trắng da toàn thân nano collagen Lalaya dưỡng da không gây bất kì một tác dụng phụ nào và không gây sạm đen trở lại khi ngưng sử dụng. Các dưỡng chất thẩm thấu nhanh, không bít lỗ chân lông, dưỡng ẩm sâu cho da.\n\nBước 2: Loại bỏ tế bào chết, cấp ẩm: Với chiết xuất từ dầu dừa, collagen, thảo dược thiên nhiên,… <em><strong>kem dưỡng Bod</strong></em>y Lalaya trắng da có khả năng tác động sâu để loại bỏ tế bào chết và cung cấp độ ẩm, collagen thúc đẩy tái tạo tế bào da mới. Giúp da mềm mịn, chống khô da, chống bong tróc, làm chậm lão hóa và giúp da sáng mịn hẳn lên sau vài ngày.\n\nBước 3: Đào thải Melanin: Đây là bước giúp da trắng đột phá, ít có loại kem nào làm được điều này. Thay vì bào mòn lớp sừng như các loại kem khác, <em><strong>Kem Body trắng da</strong></em> Lalaya với các hoạt chất thảo dược siêu nhỏ sẽ thấm sâu vào dưới lớp biểu bì, phân tán các lớp melanin để làm đồng đều sắc tố da, đồng thời đào thải melanin ra ngoài qua hệ bài tiết. Từ đó giúp da trắng khỏe đều màu, da trắng hồng tự nhiên.\n\n❊ ❊ ❊ Làn da được nuôi dưỡng từ sâu bên trong giúp trắng dần theo thời gian\n\n❊ ❊ ❊ Phục hồi những tổn thương trên bề mặt da do hóa chất, tia cực tím, sẹo mụn… Đẩy lùi các dấu hiệu lão hóa, giúp da mềm mịn &amp; săn chắc.\n\n</div>\n</div>\n</div>\n</div>\n</div>\n<div><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vn-test-11.slatic.net/shop/073cb63400855096848bb50777f76d76.jpeg\" width=\"639\" height=\"385\" /></div>\n<div style=\"text-align: center;\">Hiệu quả sau khi sử dụng kem <em><strong>dưỡng trắng da body chống nắng</strong></em> Lalaya</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<h2 style=\"text-align: center;\">7. Sữa rửa mặt tạo bọt dịu nhẹ làm sạch sâu &amp; giảm nhờn Lalaya Rich Moist Foaming Cleanser</h2>\n<p style=\"text-align: center;\">Giải pháp giúp ngăn ngừa và hỗ trợ điều trị mụn tối đa với kết cấu dễ dàng tạo bọt cùng công thức không chứa dầu, không cồn, an toàn cho làn da.\n\n</div>\n<p data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\"><img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/7d/13/e6/be35540bb5ee6ec292f30003a93c4ccc.jpg\" alt=\"Sữa rửa mặt tạo bọt dịu nhẹ làm sạch sâu &amp; giảm nhờn Lalaya Rich Moist Foaming Cleanser LLY07anser LLY07\" width=\"446\" height=\"446\" />\n\n<h2> </h2>\n<h2><em><strong>1. Tạo bọt cùng công thức Không xà phòng</strong></em></h2>\nKhông chứa xà phòng, không chứa cồn, không chất tạo màu và không paraben.\n\n<h2> </h2>\n<h2><em><strong>2. Độ pH cân bằng</strong></em></h2>\nSản phẩm nhẹ nhàng làm sạch da từ sâu trong lỗ chân lông, loại bỏ bụi bẩn cùng dầu thừa, đồng thời giữ độ pH luôn ở mức cân bằng nên sau khi rửa mặt xong, da không hề khô rít, căng rát, mà vẫn mềm mịn, sạch thoáng và đầy sức sống.\n\n<h2> </h2>\n<h2><em><strong>3. Phù hợp cho mọi loại da</strong></em></h2>\nGiúp làm sạch da, không gây kích ứng da Loại bỏ chất nhờn trên mặt, giúp làn da trông tươi trẻ Phù hợp mọi loại da. Đặt biệt là da dầu và da nhạy cảm.\n\n<div> </div>\n<div> </div>\n<div> </div>\n<div> </div>\n<div><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://sg-test-11.slatic.net/shop/7cb279c334c6f226ef624bf41f8f2f18.jpeg\" width=\"750\" height=\"39\" /></div>\n<h2 style=\"text-align: center;\">Sữa rửa mặt tạo bọt dịu nhẹ làm sạch sâu &amp; giảm nhờn Lalaya Rich Moist Foaming Cleanser LLY07anser LLY07</h2>\n<img style=\"float: left;\" src=\"https://salt.tikicdn.com/ts/tmp/6c/68/03/c064aae36c7f972fed5d54059d663956.JPG\" alt=\"sữa rửa mặt tạo bọt cho da dầu\" width=\"425\" height=\"425\" />\n\n<strong>                     Tên sản phẩm：Sữa rửa mặt tạo bọt dịu nhẹ làm sạch sâu &amp; giảm nhờn Lalaya Rich Moist Foaming Cleanser LLY07</strong>\n\n<strong>                      Công dụng：</strong>nhẹ nhàng làm sạch da từ sâu trong lỗ chân lông, ngăn ngừa sự hình thành và phát triển của mụn, đặc biệt là mụn ẩn và mụn đầu đen.<strong><br /></strong>\n\n<strong>                     Thành phần:</strong>\n\n                    - GLYCERIN giúp dưỡng ẩm và làm mềm da.\n\n                    - Nước khoáng (loại nước duy nhất có chất chống lão hoá Selenium) làm dịu da.\n\n                    - Dạng kem tạo bọt, giúp làm sạch, thanh tẩy bề mặt da và se khít lỗ chân lông.\n\n<strong>                      Qui cách đóng gói：</strong>chai 100ml\n\n<strong>                      Chỉ tiêu kích ứng：</strong>Không đáng kể\n\n<strong>                      Hạn sử dụng：</strong>3 năm kể từ ngày sản xuất\n\n                  <em><strong>  </strong></em>\n\n<em><strong>Sản phẩm không chứa SULFATE, PARABEN, ALCOHOL nên thích hợp cho mọi loại da, đặc biệt là da nhạy cảm.</strong></em>\n\n \n\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_1\" class=\"com-struct\">\n<div id=\"bd_1_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182514169\" class=\"J_module\">\n<div id=\"bd_4\" class=\"com-struct\">\n<div id=\"bd_4_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182736294\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div id=\"bd_1\" class=\"com-struct\">\n<div id=\"bd_1_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182514169\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div style=\"text-align: center;\" data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\n<div id=\"bd_1\" class=\"com-struct\">\n<div id=\"bd_1_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182514169\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div id=\"bd_4\" class=\"com-struct\">\n<div id=\"bd_4_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182736294\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<ul>\n<li style=\"text-align: left;\"><em><strong>Sữa rửa mặt tạo bọt dịu nhẹ làm sạch sâu &amp; giảm nhờn công thức không xà phòng Lalaya Rich Moist Foaming Cleanser LLY07 (100ml)</strong></em> chính là lựa chọn tối ưu cho làn da luôn tươi trẻ, mịn màng. Sữa rửa mặt đã được các bác sĩ da liễu kiểm chứng về độ an toàn cho mọi loại da, kể cả da nhạy cảm.</li>\n<li style=\"text-align: left;\"><em><strong>Sữa rửa mặt tạo</strong></em> bọt dịu nhẹ với công dụng giúp ngăn ngừa và hỗ trợ điều trị mụn tối đa với kết cấu dạng gel trong dễ dàng tạo bọt cùng công thức không chứa dầu, không cồn, an toàn cho làn da.</li>\n<li style=\"text-align: left;\">Sản phẩm nhẹ nhàng làm sạch da từ sâu trong lỗ chân lông, loại bỏ bụi bẩn cùng dầu thừa, đồng thời giữ độ pH luôn ở mức cân bằng 5.5 đã chứng tỏ khả năng dưỡng da vượt trội.</li>\n</ul>\n<h2 style=\"text-align: left;\">* TẠI SAO \" Bộ chăm sóc da chuyên sâu cao cấp chống lão hóa Lalaya 7 món: Kem dưỡng da nano collagen ban ngày, Kem dưỡng da nano collagen ban đêm , Kem giảm nám nano collagen, Serum giảm mụn, Serum dưỡng trắng da, Kem dưỡng trắng Body nano collagen và Sữa rửa mặt tạo bọt dịu nhẹ LLYC5<em>\" LẠI ĐƯỢC </em>KHÁCH HÀNG TIN DÙNG?</h2>\n<iframe src=\"//www.youtube.com/embed/RVBdwGWpJu8\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<p style=\"text-align: left;\">⇒ Thành phần chiết xuất hoàn toàn 100% từ thiên nhiên,đảm bảo an toàn và phù hợp với mọi loại da\n\n<p style=\"text-align: left;\">⇒ Không chứa Corticoid,không chứa chất bảo quản parapen,không xà phòng,không chất kích ứng\n\n<p style=\"text-align: left;\">⇒ Được sản xuất theo công nghệ tiên tiến, dạt chuẩn \"thực hành sản xuất mỹ phẩm cGMP-ASIAN\"\n\n<p style=\"text-align: left;\">⇒ Có giấy chứng nhận và cấp phép lưu hành của Sở Y Tế TPHCM\n\n<p style=\"text-align: left;\">⇒ Có tem chống hàng giả điện tử Công nghệ cao\n\n<p style=\"text-align: left;\">⇒ Sản phẩm được đông đảo khách hàng trong và ngoài nước tin dùng\n\n<p style=\"text-align: left;\">* ĐẶC BIỆT: <em><strong>sản phẩm Lalaya</strong></em> thấm nhanh - Mát - Không bị bết dính - Đánh bay mụn ẩn và mụn đầu đen *\n\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div style=\"text-align: left;\">\n<h2>* CẢM NHẬN SỰ KHÁC BIỆT CỦA LÀN DA NHỜ<em> BỘ CHĂM SÓC DA CHUYÊN SÂU CHỐNG LÃO HÓA 7 MÓN CAO CẤP</em> LALAYA</h2>\nĐa phần khách của <em><strong>Bộ chăm sóc da chuyên sâu Lalaya</strong></em> đều có chung một ý kiến khi khảo sát:\n\n- <em><strong>Kem dưỡng da, chống lão hóa giúp ngăn ngừa hỗ trợ điều trị nám và tàn nhang Lalaya</strong></em> thẩm thấu sâu vào da sâu và nhanh hơn gấp nhiều lần so với các loại kem bình thường.\n\n- Không gây bết rít, làm mềm da ngay sau khi thoa, đặc biệt thích hợp cho mùa lạnh.\n\n⇒ Sau vài ngày đầu tiên sử dụng: Nhờ khả năng loại bỏ tế bào chết và cấp ẩm cho da, các khách hàng có làn da khô đều cảm thấy da trở nên mềm mịn, mượt mà hơn. Khách hàng có da sẫm màu do nám cảm thấy da sáng lên rõ rệt.\n\n⇒ Sau 6-7 ngày: Vì dưỡng chất đã thấm sâu và tác động đến các lớp sắc tố melanin, nên có đến 80% người dùng đánh giá da bật 2-3 tông rõ rệt, da bóng sáng hơn hẳn.\n\n⇒ Sau 4 – 5 tuần: Cảm nhận được sự thay đổi khác biệt từ làn da: Da mềm mịn, sáng trắng, hồng hào và chắc khỏe đến bất ngờ.\n\n⇒ Sử dụng hết 1 liệu trình: Đa phần khách hàng đều hài lòng về kết quả mang lại. Da trắng, các vết tàn nhang, thâm sẹo, mụn nhọt, viêm chân lông,… đều được cải thiện một cách đáng kể. Da căng bóng, trắng mướt mịn màng và không lo bị hồi da trở lại.\n\n<p style=\"text-align: center;\"> \n\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_2\" class=\"com-struct\">\n<div id=\"bd_2_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182514170\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<h4>SẢN PHẨM LALAYA ĐẠT CHUẨN cGMP-ASIAN</h4>\n \n\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_4\" class=\"com-struct\">\n<div id=\"bd_4_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182592150\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n* cGMP trong sản xuất mỹ phẩm là gì?\n\n* Những thương hiệu mỹ phẩm tại Việt Nam đạt chuẩn cGMP này?\n\n \n\n<em><strong>cGMP là gì? </strong></em><em><strong>Thực hành tốt sản xuất Mỹ phẩm (CGMP</strong></em>) là những nguyên tắc yêu cầu nhằm đáp ứng yêu cầu về điều kiện sản xuất tại Hướng dẫn của ASEAN về Thực hành tốt Sản Xuất Mỹ Phẩm (ASEAN Guidelines For Cosmetic Good Manufacturing Practice) được quy đinh tại “Hiệp định về hệ thống hòa hợp ASEAN trong quản lý mỹ phẩm” do Uỷ ban Mỹ phẩm ASEAN (ASEAN Cosmetic Committee) chịu trách nhiệm thực hiện.\n\n \n\nĐể sản xuất mỹ phẩm đạt chuẩn cGMP mỗi nhà máy hoạt động phải đảm bảo các qui trình và tuân thủ nghiêm ngặt từ phòng Lab nguyên cứu đến hệ thống thống đo đếm, nguyên liệu, hệ thống bảo quản và môi trường phải đảm bảo đầy đủ các điều kiện mới được cấp chứng nhật cGMP và đăng kí với các sở, bộ ban ngành.\n\n \n\nLong Phụng Khang đã đã thành lập và đưa vào hoạt động nhà máy sản xuất Mỹ phẩm thương hiệu Lalaya được áp dụng và vận hành theo tiêu chuẩn cGMP. Hay còn gọi là ‘’Thực hành tốt sản xuất mỹ phẩm’’ và được đánh giá là một trong những công ty góp phần xây dựng 1 chuẩn chung về sản xuất sản phẩm mỹ phẩm đạt chuẩn cGMP.\n\n<div style=\"text-align: center;\" data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">\n<div id=\"bd_1\" class=\"com-struct\">\n<div id=\"bd_1_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182514169\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div id=\"bd_4\" class=\"com-struct\">\n<div id=\"bd_4_container_0\" class=\"com-struct\">\n<div id=\"shell-com-182736294\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<h2> </h2>\nBộ sản phẩm 7 món cao cấp đi kèm túi giấy và hộp đựng sản phẩm kích thước 40x40x10 thích hợp làm quà tặng bao gồm:\n\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">1. 1 x Kem dưỡng da ban ngày LALAYA NANO COLLAGEN NIGHT CREAM<br />2. 1 x Kem dưỡng da ban đêm LALAYA NANO COLLAGEN NIGHT CREAM</div>\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">3. 1 x Kem giảm nám tái tạo làm trắng da LALAYA ANTI MELASMA NANO COLLAGEN CREAM <br />4. 1 x Serum giảm mụn ngừa vết thâm, hỗ trợ điều trị mụn ẩn và mụn đầu đen LALAYA ANTI ACNE SERUM<br />5. 1 x Serum dưỡng trắng da LALAYA FACIAL WHITENING SERUM</div>\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.2f313a9612LmFz\">6. 1 x Kem dưỡng trắng da body ban ngày có chống nắng LALAYA BODY WHITENING NANO COLLAGEN CREAM<br />7. 1 x Sữa rửa mặt tạo bọt LALAYA RICH MOIST FOAMING CLEANSER</div>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/56/8d/ae/e04b9c7f71633c7432163808ff60a8bc.jpg\" alt=\"\" width=\"750\" height=\"749\" />\n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/4e/b0/cf/ea5adfabeed5f2fadb72411240fd22cd.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4f/35/20/e80286a0c21725919df664f8fe6b38b5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4e/b0/cf/83b1b65cda9ac0d18b6b4a04d6d58bb6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/8d/ae/8536167a1c2b7c95a344476535200a4b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b6/0b/37/94d857c8b5e2129a7e718402771fb71d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/63/69/6a/f4beb057c43df8b3682f93f25e96fc96.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a2/bd/db/3dc1c0a5935583ccc86e6619d6940e15.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/61/91/ae/2ad93ac83b3556b4929edc8e0169be9f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/80/01/fe/12aa67d91c5b6b1166b8a4ba73a1617c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/95/53/91/c16bb5b69f025b89d76f15bcdb05f359.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/28/9c/c4/9b1f503db430cc9a787d26736ab6e67c.jpg"
    ]
  },
  {
    "id": 13526221,
    "name": "Combo Kem Chống Nắng Ngăn Sạm Da, Giảm Thâm Nám Vichy SPF50 Chống Tia UVA Và Nước Xịt Khoáng Dưỡng Da Vichy 300ml",
    "url_key": "combo-kem-chong-nang-ngan-sam-da-giam-tham-nam-vichy-spf50-chong-tia-uva-va-nuoc-xit-khoang-duong-da-vichy-300ml-p13526221",
    "price": 737500,
    "description": "<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box; font-size: medium; color: #008ab7;\"><span style=\"box-sizing: border-box;\">Kem Chống Nắng Ngăn Sạm Da, Giảm Thâm Nám Vichy SPF50 Chống Tia UVA - 100791635</span></span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\"><span style=\"box-sizing: border-box;\">Kem Chống Nắng Ngăn Sạm Da, Giảm Thâm Nám Vichy SPF50 Chống Tia UVA - 100791635 </span>với màng lọc Mexoryl SX - XL độc quyền giúp bảo vệ da trước tác hại của tia UVB (gây bỏng rát), và tia UVA. Hợp dưỡng chất Vitamin E và Phe-resorcinol và nguồn nước khoáng quý giá  VICHY giúp giảm thâm nám một cách rõ rệt.</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><strong><span style=\"box-sizing: border-box;\">Thông tin sản phẩm</span></strong><span style=\"box-sizing: border-box;\"><span style=\"box-sizing: border-box;\"><br style=\"box-sizing: border-box;\" /></span></span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><strong><span style=\"box-sizing: border-box;\">Thành phần</span></strong>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Màng lọc Mexoryl SX - XL độc quyền giúp bảo vệ da trước tác hại của tia UVB (gây bỏng rát), và tia UVA (cả 2 tia ngắn và dài gây biến đổi chất lượng da và lão hóa sớm).<span style=\"box-sizing: border-box;\"><br style=\"box-sizing: border-box;\" /></span></span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><strong><span style=\"box-sizing: border-box;\">Công dụng</span></strong>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Chống tia UVA + UVB  toàn diện ngăn sạm da, lão hóa sớm và ung thư da</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Dạng kem có màu giúp che phủ khuyết điểm</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Không gây bết dính hay nhờn rít</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Không để lại vệt trắng trên da</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Dành cho da nhạy cảm</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Cảm giác dưỡng ẩm sau khi thoa</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"> \n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Lâu trôi khi sử dụng dưới nước</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><strong><span style=\"box-sizing: border-box;\">Hướng dẫn sử dụng</span></strong>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Sử dụng buổi sáng như kem lót nền trang điểm, sau bước dưỡng da. Lấy 1 lượng bằng 2 hạt bắp chấm lên 5 điểm: Trán, mũi, 2 má &amp; cằm đồng thời thoa vùng cổ.</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"> \n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\">Thoa từ trong ra ngoài &amp; từ trên xuống dưới.\u000b Nếu hoạt động đi bơi đi biển, hoạt động nhiều thì nên thoa lại sau mỗi 2 tiếng.</span>\n\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"> \n\n<span style=\"box-sizing: border-box;\"><strong>Nước Khoáng Dưỡng Da Vichy (300ml)</strong> </span>có nguồn gốc từ thiên nhiên và không thể sản xuất nhân tạo. Được tạo thành qua quá trình dài: Bắt dầu từ sâu dưới đáy núi lửa ở vùng Auvergne, nước khoáng Vichy Thermal Spa được chuyển hóa dần dần và thu nạp khoáng chất quý hiếm trước khi trở về mặt đất, tinh khiết và chứa nhiều lợi ích.\n\n<ul style=\"box-sizing: border-box; margin-top: 0px; margin-bottom: 10px; color: #333333; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">\n<li style=\"box-sizing: border-box;\">Nước khoáng Vichy Thermal Spa đã được công nhận bởi tác dụng làm dịu da, kháng viêm, chống kích ứng, bảo vệ da trước tác hại ô nhiễm môi trường, giúp ổn định lại tình trạng cân bằng của da.</li>\n<li style=\"box-sizing: border-box;\">Củng cố, tăng cường khả năng phòng vệ của da, tăng cường khả năng tái tạo và khả năng bảo vệ của da.</li>\n<li style=\"box-sizing: border-box;\">Tăng cường sức đề kháng, kích thích sự trao đổi giữa các tế bào, tăng khả năng tái sinh cho làn da.</li>\n<li style=\"box-sizing: border-box;\">Được kiểm chứng bởi 34 thí nghệm trên hơn 600 người thuộc mọi loại da, thâm chí với làn da nhạy cảm nhất và dưới sự giám sát của chuyên gia da liễu.</li>\n<li style=\"box-sizing: border-box;\">100% tinh khiết &amp; tự nhiên, không điều chế lại sau khi khai thác, không mùi hương, không chất bảo quản, không chất phụ gia.</li>\n<li style=\"box-sizing: border-box;\">Tiki.vn đảm bảo 100% sản phẩm Vichy là hàng chính hãng từ nhà cung cấp.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/bc/e2/8c/303370cb3fac36cd238adf6048ad08f4.jpg"
    ]
  },
  {
    "id": 203872085,
    "name": "Bộ đôi làm sạch sâu & phục hồi da (Porifying Resurfacing Cleansing Gel + B512 Repair Hydrating Booster)",
    "url_key": "bo-doi-lam-sach-sau-phuc-hoi-da-porifying-resurfacing-cleansing-gel-b512-repair-hydrating-booster-p203872085",
    "price": 440000,
    "description": "Bộ đôi làm sạch sâu &amp; phục hồi da (Porifying Resurfacing Cleansing Gel + B512 Repair Hydrating Booster)\n\nBộ đôi làm sạch da và phục hồi dành cho da dầu mụn giúp cuốn trôi bụi bẩn, tạp chất trên da, giảm bít tắc và đồng thời phục hồi, làm lành và dịu da mụn. Công thức sữa rửa mặt dạng gel chứa 1% Salicylic Acid &amp; Mandelic Acid giúp da được làm sạch tối ưu nhưng vẫn giữ được độ ẩm và mềm mại của da. Kết hợp sử dụng với tinh chất B512 lên đến 12% D-Panthenol giúp thúc đẩy quá trình phục hồi và chữa lành các tổn thương của da.\n\nGIỚI THIỆU: <br />1. Sữa rửa mặt Porifying Resurfacing Cleansing Gel 150ml<br />- Sữa rửa mặt chứa 1% Salicylic Acid làm sạch sâu bụi bẩn trong lỗ chân lông, giảm bít tắc và dầu thừa. <br />- Mandelic Acid giúp giảm viêm và ngừa sự hình thành của mụn trứng cá. <br />- Succinic Acid giúp dưỡng ẩm mềm mại và giúp da sáng khỏe sau khi rửa mặt.\n\nTHÀNH PHẦN: Water, Sodium C14-16 Olefin Sulfonate, Disodium Cocoamphoacetate, Cocamidopropyl Hydroxysultaine, Glycerin, Salicylic Acid, Sodium Chloride, Mandelic Acid, Succinic Acid, Phenoxyethanol, Ethylhexylglycerin, Sodium Hydroxide, Disodium EDTA.\n\n2.Tinh chất B512 Superdrop Hydrating Booster 30ml<br />- 12% D-Panthenol tăng cường bảo vệ hàng rào da giúp da khỏe khoắn, đàn hồi.<br />- Super Concentrated Centella Extract chống viêm, làm dịu kích ứng và cải thiện da khô, bong tróc, đỏ rát, đồng thời thúc đẩy quá trình chữa lành các tổn thương sâu trên da.<br />- Sodium Hyaluronate làm giảm nguy cơ mất nước và duy trì độ ẩm cho da mềm mại, căng mọng.\n\nTHÀNH PHẦN: Water, Panthenol (D), Pentylene Glycol, Glycerin, Centella Asiatica Extract, Sodium Hyaluronate, Dipotassium Glycyrrhizate, Phenoxyethanol, Ethylhexylglycerin, Disodium EDTA, Hydroxyacetophenone, Xanthan Gum, Lactic Acid, 1-2 Hexanediol, Caprylyl Glycol.\n\nDUNG TÍCH: 150ml với Cleasingel và 30ml với Serum B512.\n\nĐƯỢC KHUYÊN DÙNG CHO: <br />Da dầu mụn <br />Da yếu, nhạy cảm<br />Da cần phục hồi sau mụn<br />Mọi loại da\n\nHƯỚNG DẪN SỬ DỤNG:<br />Đối với tinh chất B512: Sau khi rửa mặt sạch và cân bằng da, sử dụng 2-3 giọt tinh chất trên nền da ướt và vùng cổ. Tránh vùng da quanh mắt.\n\nĐối với Toner: Sau khi rửa mặt sạch, đổ toner tẩy da chết ra bông và lau nhẹ trên da, tránh vùng mắt. Không cần rửa lại\n\nHƯỚNG DẪN BẢO QUẢN: Chỉ sử dụng ngoài da. Nên sử dụng sản phẩm kiểm tra trước trên 1 vùng da nhỏ. Tránh sử dụng vùng da gần mắt. Nếu xảy ra các triệu chứng mẩn đỏ, kích ứng, hãy ngưng sử dụng và hỏi ý kiến bác sĩ. Bảo quản nơi khô ráo &amp; thoáng mát.\n\nHẠN SỬ DỤNG: 24 tháng kể từ ngày sản xuất\n\nXUẤT XỨ: Việt Nam\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d3/30/bf/b50db5576fcf02b302c86a7f7d367f4a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2c/13/90/29b7e50df3b411e40764e7d6f2443543.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e0/8c/67/39bdb20647890e3187a20ad15a0dc708.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/48/ab/f5/35f78d9ed13d3026346d639c758e9969.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/10/ee/c4/f5d718afbb96098da210cf8ac1cbb283.jpg"
    ]
  },
  {
    "id": 57782828,
    "name": "Combo Detox BlanC Thải Độc Ngừa Mụn Đầu Đen (mẫu mới) - Dưỡng Trắng Chống Lão Hóa Toàn Diện +  Tặng kèm Sữa Rửa Mặt Sinh Học và băng đô thời trang",
    "url_key": "combo-detox-blanc-thai-doc-ngua-mun-dau-den-mau-moi-duong-trang-chong-lao-hoa-toan-dien-tang-kem-sua-rua-mat-sinh-hoc-va-bang-do-thoi-trang-p57782828",
    "price": 489000,
    "description": "<h2>1. Mặt Nạ Thải Độc Trắng Da Detox Mask</h2>\n– Công thức tự tạo bọt khí từ carbon và đất sét trắng siêu độc quyền – siêu hiệu quả giúp thanh tẩy tế bào chết nhẹ nhàng và thú vị.<br />– Các hạt bọt li ti chứa bột than hoạt tính giúp detox da, làm sạch bụi bẩn, dầu nhờn và hóa chất tích tụ lâu ngày trên da, giúp da trắng mịn rạng ngời, căng mịn và tươi sáng ngay sau khi sử dụng.<br />– Độc tố, bụi bẩn trên da càng nhiều, mặt nạ “phản ứng” càng mạnh với lớp bọt khí càng dày, mặt nạ thải độc trắng da Detox Mask giúp da được phục hồi và khỏe mạnh.\n\n<strong>CÔNG DỤNG NỔI BẬT CỦA MẶT NẠ THẢI ĐỘC TRẮNG DA DETOX MASK</strong>\n\n– Hút dầu thừa, bụi bẩn, cặn chì để thải độc và thanh lọc da\n\n– Phục hồi làn da tổn thương do hóa chất\n\n– Làm sạch lỗ chân lông và giúp căng da mặt hiệu quả\n\n– Nuôi dưỡng da trắng hồng, rạng rỡ\n\n– Điều tiết bã nhờn giúp da sáng mịn không khô rát\n\n– Loại bỏ mụn đầu đen, mụn cám\n\n– Làm dịu những đốm mụn đỏ, ngăn mụn phát triển\n\nSử dụng mặt nạ thải độc trắng da sau 2-3 lần bạn sẽ cảm nhận được sự thay đổi của làn da, làn da trở nên khỏe mạnh, tươi tắn hơn, nhờ đó thúc đẩy hiệu quả dưỡng sáng, giúp da căng mịn chỉ sau thời gian ngắn sử dụng.\n\n<h2>2. Viên Collagen Thủy Phân Dưỡng Trắng Da Chống Lão Hóa</h2>\n– CÔNG NGHỆ DYNAAMIC – công nghệ Dưỡng trắng Ngăn Ngừa Lão Hóa Tập Trung giúp dưỡng trắng da chuyên sâu, làm mờ các đốm nâu sạm, ngăn ngừa tình trạng khô da và làm giảm nếp nhăn ở vùng mắt của bạn bằng cách tái tạo collagen để phục hồi những sợi collagen từ những sợi collagen già yếu và thiếu liên kết.<br />– Kết cấu dạng serum dễ dàng thẩm thấu nhanh vào da. Chứa dẫn xuất amino acid tự nhiên, hoạt động giống như cách tưới nước, giúp thấm sâu vào bên trong da, giúp hỗ trợ quá trình tổng hợp collagen cho da, cân bằng độ ẩm để làn da được bổ sung đủ dinh dưỡng và trở nên săn chắc.<br />– Hoạt động bằng cách thủy phân Melanin, thẩm thấu sâu vào bên trong, bao bọc và làm “mất màu” các hắc sắc tố này, khiến chúng trở nên trong suốt giúp làn da của bạn trở nên sáng mịn và đều màu hơn.<br />– Cải thiện 6 lo ngại về làn da: Thay thế các sắc tố melanin/ làm đều màu da/ cải thiện lớp màng dưỡng ẩm/ cải thiện độ sáng/ tăng cường độ ẩm.\n\n<strong>CÔNG DỤNG VƯỢT TRỘI CỦA VIÊN COLLAGEN THUỶ PHÂN HYDROLYSÉ</strong>\n\n– Tinh chất collagen cao hơn phiên bản cũ sẽ làm tăng gấp đôi khả năng thẩm thấu trẻ hóa làn da, phục hồi độ mịn và mềm mại của da.\n\n– Căng da tức thì, tái tạo làn da già nua do tuổi tác, làm trẻ hoá làn da . Sau 7 ngày sử dụng, bạn sẽ thấy 1 làn da mềm mịn, trắng sáng và căng tràn sức sống .\n\n– Tăng cường sự đàn hồi cho da, loại bỏ các dấu hiệu lão hóa.\n\n– Khi thoa tinh chất lên da ,các tinh chất này sẽ cơ cấu và cung cấp chất dưỡng ẩm cho da làm cho da mềm mịn, se khít lỗ chân lông.\n\n– Kiểm soát chất nhờn. Se khít chân lông, xóa mờ vết thâm, vết nâu sạm do mụn để lại, vết nám.\n\n– Khi thoa tinh chất lên da ,các tinh chất này sẽ cơ cấu và cung cấp chất dưỡng ẩm cho da làm cho da mềm mịn , giảm đỏ da , se khít lỗ chân lông\n\n– Là lựa chọn cực kì tốt cho làn da dầu, nhiều đốm đen, thiếu sức sống và dễ bị tổn thương bởi mụn và các tác nhân kích thích của môi trường.\n\nBộ Đôi Thải Độc Trị Mụn Đầu Đen – Dưỡng Trắng Chống Lão Hóa sẽ giúp bạn có làn da trắng sáng mịn màng, loại bỏ những mụn đầu đen đáng ghét và ngăn ngừa mụn quay trở lại!\n\n<div id=\"hieuquasudung\" class=\"\">\n<strong>3. CÔNG DỤNG VƯỢT TRỘI CỦA SỮA RỬA MẶT SINH HỌC ĐA NĂNG DETOX BLANC CLEAR SKIN CONTROL</strong>\n\n</div>\n- Làm sạch tận sâu bên trong lỗ chân lông, loại bỏ hết các chất cặn bã, giúp da luôn căng mịn.\n\n- Đánh tan bã nhờn và mụn đầu đen\n\n- Thu nhỏ lỗ chân lông giúp da săn chắc và mịn màng.\n\n- Giúp da tăng khả năng ngăn chặn việc phát sinh mụn.\n\n- Loại bỏ hoàn toàn các tế bào chết và duy trì một làn da láng mịn.\n\n- Hỗ trợ cải thiện tình trạng da xỉn màu và nâu xám từ giai đoạn tẩy trang ban đầu.\n\n- Khả năng chống lại oxy hóa của vitamin giúp tái sinh làn da trở nên sáng sạch và tươi trẻ.\n\n- Tối đa hóa hiệu quả dưỡng ẩm giúp cho làn da được dưỡng ẩm tức sau khi sử dụng.\n\n- Giúp giảm thiểu hóa tác dụng phụ gây dị ứng, đặc biệt là đối với những người có làn da nhạy cảm.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d7/b2/83/e02a3d5f281137ccb33ff75dedaac331.png"
    ]
  },
  {
    "id": 21429761,
    "name": "KEM NGỪA MỤN - TRẮNG DA - NGỪA VẾT THÂM ( MS: OH- 013) tuýp 10g",
    "url_key": "oly-ht-kem-ngua-mun-trang-da-ngua-vet-tham-p21429761",
    "price": 85000,
    "description": "<p style=\"margin: 0px; padding: 0px; list-style: none; box-sizing: border-box; color: #333333; font-family: 'Roboto Condensed', sans-serif;\"><span style=\"margin: 0px; padding: 0px; list-style: none; box-sizing: border-box; border: 0px; outline: 0px; vertical-align: baseline; color: #ff0000;\"><strong style=\"margin: 0px; padding: 0px; list-style: none; box-sizing: border-box; border: 0px; outline: 0px; vertical-align: baseline;\">Kem Ngừa Mụn - Trắng Da - Ngừa Vết Thâm</strong></span>  tuýp 12g <br />                            <strong style=\"margin: 0px; padding: 0px; list-style: none; box-sizing: border-box; border: 0px; outline: 0px; vertical-align: baseline;\">      <span style=\"margin: 0px; padding: 0px; list-style: none; box-sizing: border-box; border: 0px; outline: 0px; vertical-align: baseline; color: #ff0000;\">  </span></strong>\n\n<p style=\"margin: 0px; padding: 0px; list-style: none; box-sizing: border-box; color: #333333; font-family: 'Roboto Condensed', sans-serif;\"><strong style=\"margin: 0px; padding: 0px; list-style: none; box-sizing: border-box; border: 0px; outline: 0px; vertical-align: baseline;\">Công dụng </strong>: Với kem mụn OLY HT làm sạch mụn bọc, mụn mủ, mụn cám, mụn đầu đen, mờ vết thâm, se khít lỗ chân lông, kem bổ sung dưỡng chất,giúp phục hồi da sau tổn thương do mụn và ngăn ngừa tốt sự hình thành mụn mới , cho bạn một làn da khoẻ mịn màng hơn. \n\n<p style=\"margin: 0px; padding: 0px; list-style: none; box-sizing: border-box; color: #333333; font-family: 'Roboto Condensed', sans-serif;\"><strong style=\"margin: 0px; padding: 0px; list-style: none; box-sizing: border-box; border: 0px; outline: 0px; vertical-align: baseline;\">Cách dùng</strong> : Rửa mặt sạch bằng sửa rữa mặt hoặc nước ấm và lau khô  rồi thoa kem lên vùng có mụn ngày 2 lần sáng và tối, sử dụng thật đơn giản và không mất thời gian hiệu quả 100% sau 5 ngày sử dụng.<br /><img src=\"https://salt.tikicdn.com/ts/tmp/6c/03/8a/342fce886158fe357631b759fc2af068.jpg\" alt=\"\" width=\"720\" height=\"960\" /><br /><img src=\"https://salt.tikicdn.com/ts/tmp/96/cd/b3/72fd38c1383be11c1772165bb947f1f4.png\" alt=\"\" width=\"676\" height=\"524\" /><br /><img src=\"https://salt.tikicdn.com/ts/tmp/30/2a/2d/69090fc50d2d2e07c6cedd390d7c1a9c.jpeg\" alt=\"\" width=\"750\" height=\"840\" /><br /><img src=\"https://salt.tikicdn.com/ts/tmp/3b/96/22/e5d430078f36e13702e6ce875bffc5ea.jpg\" alt=\"\" width=\"750\" height=\"397\" /><br />HSD : 3 năm kể từ ngày sản xuất<br /><br /><br />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/50/8b/41/fcca83b5d47b82f853275ad23fdcf58f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/3c/52/84c3ffc2e7ce5db23d671483d76c3b14.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/64/87/21/f4dcdea16616bb0dd8bff9200e799c08.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/d3/c8/38/23577ba602e74b21a8bc3863c0bc047e.png"
    ]
  },
  {
    "id": 2696577,
    "name": "Combo Kem Dưỡng Da Vùng Mắt Vitamin E 15g Và Mặt Nạ Ngủ Với Gigawhite Và Collagen 30g Nagano - Creamy Eye Treatment & Sleeping Mask Nagano",
    "url_key": "combo-kem-vung-mat-va-mat-na-ngu-nagano-p2696577",
    "price": 1065000,
    "description": "<strong>Kem Dưỡng Da Vùng Mắt Vitamin E Nagano 15g - Creamy Eye Treatment Nagano</strong> là sản phẩm hoàn hảo chăm sóc da vùng mắt.\n\n<ul>\n<li>Bạn có biết quá trình lão hóa bắt đầu từ sau tuổi 20, thể hiện rõ nhất là trên bề mặt da và đặc biệt nhất là ở vùng mắt.Với những yếu tố tác động như: Tuổi tác, lão hóa, làm việc quá sức, mệt mỏi,… lâu ngày sẽ làm cho vùng da quanh mắt mất đi tính đàn hồi khiến lớp mỡ dưới da dần tích tụ và phồng lên. Tình trạng này được gọi là viêm mí mắt và phổ biến hơn là bọng mắt hay túi mắt, khiến cho khuôn mặt của bạn mệt mỏi, kém tươi tắn và già đi.</li>\n<li>Kem trẻ hóa da vùng mắt với vitamin E 15g Nagano giúp phục hồi và bổ sung độ ẩm tối đa, giảm nếp nhăn, quầng thâm, bọng mắt để đôi mắt trở nên đẹp và tươi trẻ. </li>\n<li>Kem Trẻ Hóa Da Vùng Mắt Với Vitamin E Nagano (15g) với công dụng đốt phá  xóa nếp nhăn và đường nhăn cho bạn ánh nhìn tươi trẻ, cuốn hút để mang tới cho bạn một đôi mắt tươi tắn và rạng rỡ.</li>\n</ul>\n<strong>Công dụng: </strong>\n\n<ul>\n<li>Kem chứa vitamin E và các chất chiết xuất tự nhiên làm sạch da từ trong ra ngoài, độ ẩm cao kéo dài suốt 48 giờ, giúp làn da luôn tươi sáng, mượt mà.</li>\n<li>Kem có tác dụng xóa dần các vết nhăn quanh mắt, làm mờ quầng thâm và giảm bọng mắt. Giúp ánh mắt bạn lưu giữ mãi vẻ thanh xuân.</li>\n<li>Thích hợp sử dụng cho tất cả các loại da, kể cả làn da nhạy cảm.</li>\n</ul>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://japana.vn/upload/images/ThuyVien/ChamSocDaMat/KemChongLaoHoa/084EF8/084EF8_(3).jpg\" alt=\"\" width=\"640\" height=\"640\" />\n\n \n\n<strong>Mặt Nạ Ngủ Với Gigawhite Và Collagen Nagano NG1008 (30g)</strong> với thành phần tự nhiên của Gigawhite (chiết xuất từ 7 loại thảo mộc trên đỉnh Alpes – Thụy Sĩ, có khả năng làm trắng da an toàn), là một loại mặt nạ điều trị. Kem chứa các thành phần tự nhiên của Gigawhite và Collagen cho làn da trong khi ngủ. Phục hồi mạnh mẽ trong khi ngủ nhằm làm trắng và làm trẻ hóa da nhờ có chất chống oxy hóa cao và giữ ẩm.\n\nCông dụng:\n\n<ul>\n<li>Bổ sung dưỡng chất, phục hồi và tái tạo da khi ngủ, làm trắng da, mềm mại, dưỡng ẩm và chống lão hóa da.</li>\n<li>Đặc tính: Thẩm thấu nhanh, không nhờn rít, không bết dính, không có dấu vân kem, cho bạn cảm giác mát lạnh sảng khoái, hương thơm nhẹ nhàng, sang trọng.</li>\n</ul>\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://japana.vn/upload/images/ThuyVien/ChamSocDaMat/Matnatrangda/084EI6/084EI6_(3).jpg\" alt=\"\" width=\"640\" height=\"640\" />\n\nHướng Dẫn Sử Dụng:\n\n<ul>\n<li>Thoa lên da mặt và vùng cổ vào buổi tối trước khi đi ngủ. </li>\n<li>Để yên mặt  nạ trên da và rửa sạch lại vào sáng hôm sau.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4c/73/60/aa8afadd79a763b006c1927397cf0067.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/d1/69/16/06622cd1f01a5d2f382ff4ffcfba3744.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/79/c7/46/8b72695feb0531ed8f4d067d52ae7aba.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/4e/46/ec/194212dfeaef603277061fb4a77771a3.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/a7/97/75/5d3b4e3160bfc122e03d7970b209e4a6.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/48/70/71/8635152595a901b2c795ac4fc49ebfd4.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/39/80/df/9ddbfa0027be47d9dc2dbadaef06d940.jpg"
    ]
  },
  {
    "id": 162177236,
    "name": "Combo Trẻ Hóa Da Retinol Ylabcos 60ML",
    "url_key": "combo-tre-hoa-da-retinol-ylabcos-60ml-p162177236",
    "price": 1200000,
    "description": "<div class=\"kvgmc6g5 cxmmr5t8 oygrvhab hcukyx3x c1et5uql ii04i59q\">\n<div dir=\"auto\">̂́ ̂́ ̂̉ ̣̂ ̀, Đ̛̀  ̆́  ̉ ̛̉ ̣̂ ̛̉ ̣ , ̀ Đ́ ̀ ̛̃ ̂̉ ̣̂ ̛̛̀ ̂́  ̛̉ ̣ ́ ̉ ̂̉ ́ ̛́ ̣ ̂́ ̀.</div>\n<div dir=\"auto\" style=\"text-align: center;\"> \n<img id=\"https://salt.tikicdn.com/ts/tmp/29/79/02/c5cfaf791807110f44b8d3296099bf7d.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/29/79/02/c5cfaf791807110f44b8d3296099bf7d.jpg\" alt=\"\" width=\"750\" height=\"500\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/9a/d5/81/5c8796457b3dd5ba4eeea80bdfc74bc1.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/9a/d5/81/5c8796457b3dd5ba4eeea80bdfc74bc1.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/15/70/0e/d4b8c75319b8908d274ef95b66f66fef.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/15/70/0e/d4b8c75319b8908d274ef95b66f66fef.jpg\" alt=\"\" width=\"750\" height=\"285\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/71/f5/10/a9180200faadebe6d70b7c73d023757d.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/71/f5/10/a9180200faadebe6d70b7c73d023757d.jpg\" alt=\"\" width=\"undefined\" height=\"undefined\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/22/a9/cf/a2c8972fbf541d88eb2412431a4d91a2.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/22/a9/cf/a2c8972fbf541d88eb2412431a4d91a2.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/43/b2/54/151480bf8a8db75babc8b6374d055ff2.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/43/b2/54/151480bf8a8db75babc8b6374d055ff2.jpg\" alt=\"\" width=\"750\" height=\"500\" />\n\n</div>\n</div>\n<div class=\"cxmmr5t8 oygrvhab hcukyx3x c1et5uql o9v6fnle ii04i59q\">\n<div dir=\"auto\">Đối với những người lần đầu biết đến và sử dụng Retinol trong chu trình chăm sóc da, rất nhiều người thắc mắc, lo lắng thậm chí bỏ giữa chừng khi đang sử dụng sản phẩm vì thấy một vài biểu hiện xuất hiện trên da</div>\n</div>\n<div class=\"cxmmr5t8 oygrvhab hcukyx3x c1et5uql o9v6fnle ii04i59q\">\n<div dir=\"auto\">Ngày hôm nay, Ylabcos sẽ giúp bạn “vững tâm” hơn, cùng theo dõi bài viết để xem, những biểu hiện nào là thường thấy khi sử dụng Retinol trên da nhé. <span class=\"pq6dq46d tbxw36s4 knj5qynh kvgmc6g5 ditlmg2l oygrvhab nvdbi5me sf5mxxl7 gl3lb2sf hhz5lgdu\"><img src=\"https://salt.tikicdn.com/ts/product/18/86/1b/f0fe0a395e594e31b29f9138feb036c7.png\" alt=\"\" width=\"16\" height=\"16\" /></span><span class=\"pq6dq46d tbxw36s4 knj5qynh kvgmc6g5 ditlmg2l oygrvhab nvdbi5me sf5mxxl7 gl3lb2sf hhz5lgdu\"><img src=\"https://salt.tikicdn.com/ts/product/18/86/1b/f0fe0a395e594e31b29f9138feb036c7.png\" alt=\"\" width=\"16\" height=\"16\" /></span></div>\n</div>\n<div class=\"cxmmr5t8 oygrvhab hcukyx3x c1et5uql o9v6fnle ii04i59q\">\n<div dir=\"auto\">1. ̂ ,  ́ ̀ ̂̉ đ̉</div>\n</div>\n<div class=\"cxmmr5t8 oygrvhab hcukyx3x c1et5uql o9v6fnle ii04i59q\">\n<div dir=\"auto\">- Đây là một phản ứng bình thường của da khi dùng Retinol. Bạn có thể khắc phục bằng cách bắt đầu bằng một lượng nhỏ, tần xuất thấp để khiến da làm quen. Hãy luôn nhớ sử dụng kem dưỡng ẩm vào mỗi tối và cấp nước thường xuyên cho da nhé.</div>\n</div>\n<div class=\"cxmmr5t8 oygrvhab hcukyx3x c1et5uql o9v6fnle ii04i59q\">\n<div dir=\"auto\">.  ̣ đ̂̉ ̣</div>\n</div>\n<div class=\"cxmmr5t8 oygrvhab hcukyx3x c1et5uql o9v6fnle ii04i59q\">\n<div dir=\"auto\">- Tình trạng đẩy mụn hình thành khi lỗ chân lông chúng ta bị bít tắc. Khi dùng Retinol chỉ tác động khiến bụi bẩn được đẩy lên và “giải phóng” bụi bẩn từ lỗ chân lông từ đó thu nhỏ kích thước lỗ chân lông và giúp da mịn hơn</div>\n</div>\n<div class=\"cxmmr5t8 oygrvhab hcukyx3x c1et5uql o9v6fnle ii04i59q\">\n<div dir=\"auto\">. ̣ ̉ ̛ ̛́ ́ ̆́ ̣̆ ̛̀</div>\n</div>\n<div class=\"cxmmr5t8 oygrvhab hcukyx3x c1et5uql o9v6fnle ii04i59q\">\n<div dir=\"auto\">Retiniol dễ bị biến đổi trở thành “độc chất” nếu như tiếp xúc trực tiếp với ánh nắng mặt trời. Vậy nên, hãy sử dụng Retinol vào ban đêm và luôn sử dụng kem chống nắng có chỉ số SPF 30 trở lên vào mỗi ngày, kể cả khi không sử dụng Retinol.</div>\n</div>\n<div class=\"cxmmr5t8 oygrvhab hcukyx3x c1et5uql o9v6fnle ii04i59q\">\n<div dir=\"auto\">. ̉ ̛́ ̛́  ̀ :</div>\n</div>\n<div class=\"cxmmr5t8 oygrvhab hcukyx3x c1et5uql o9v6fnle ii04i59q\">\n<div dir=\"auto\">Retinol không nên dùng đồng thời với AHA/BHA, vì cả 3 thành phần này đều tẩy tế bào chết cho da. Do đó, khi dùng cùng lúc có thể làm da mỏng, yếu và nhạy cảm hơn rất nhiều.Có thể sử dụng cách ngày như sau: 1 ngày sử dụng Retinol, 2 – 3 ngày sử dụng BHA.</div>\n</div>\n<div class=\"cxmmr5t8 oygrvhab hcukyx3x c1et5uql o9v6fnle ii04i59q\">\n<div dir=\"auto\">. ̂̃ ́ ̛́ ̛́ ̀ ̆́:</div>\n</div>\n<div class=\"cxmmr5t8 oygrvhab hcukyx3x c1et5uql o9v6fnle ii04i59q\">\n<div dir=\"auto\">Vùng xung quanh mắt làn da quá mỏng và nhạy cảm, Retinol có thể khiến phần da này bỏng rát, ửng đỏ nặng hơn nữa là sưng tấy.Nếu vẫn muốn sử dụng Retinol để cải thiện những nếp nhăn sâu ở khóe mắt, thì nên thử trước những sản phẩm chứa Retinol nồng độ thấp, có thành phần giảm kích ứng và tái tạo làn da nhé.</div>\n</div>\n<div class=\"cxmmr5t8 oygrvhab hcukyx3x c1et5uql o9v6fnle ii04i59q\">\n<div dir=\"auto\">Chúc bạn sẽ luôn có một làn da đẹp, cùng Retinol.</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/23/65/f1f7caed68e7dc21095baff519c8a5d6.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/29/79/02/999281e01f96e0481ce9521a452bd8ad.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/70/0e/6e6502959461ea95409bf8fe3fe82b26.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/f5/10/718b6e23aeef0edd3312ca5f59c9cec1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/22/a9/cf/b10f109e28c4d4aa1b1d8e8260e267b2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/43/b2/54/a655f2b143eaa9d7555404e0131afeb3.jpg"
    ]
  },
  {
    "id": 205489799,
    "name": "[COMBO THĂNG HẠNG NHAN SẮC] Giúp Phục Hồi, Dưỡng Trắng Da (Tặng 1 Tẩy Tế Bào Chết MS 100ml) - MỸ PHẨM MS COSMETIC",
    "url_key": "combo-thang-hang-nhan-sac-giup-phuc-hoi-duong-trang-da-tang-1-tay-te-bao-chet-ms-100ml-my-pham-ms-cosmetic-p205489799",
    "price": 639000,
    "description": "<h4>[COMBO THĂNG HẠNG NHAN SẮC] GIÚP PHỤC HỒI, DƯỠNG TRẮNG DA (TẶNG 1 TẨY TẾ BÀO CHẾT MS 100ML) - MỸ PHẨM MS COSMETIC</h4>\n<h4>GỒM 2 SẢN PHẨM:</h4>\n<h4><img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/ec/e0/e5/264d8f4449e214f7243664cad1b53c72.png\" alt=\"\" width=\"500\" height=\"500\" /></h4>\n----------------\n\n<h4>1. KEM DƯỠNG DA MẶT BRIGHTENING DAY CREAM 50ML JOA GREEN GIÚP PHỤC HỒI, DƯỠNG TRẮNG DA VÀ CẢI THIỆN NẾP NHĂN - MỸ PHẨM MS COSMETIC</h4>\n<em><strong>Kem dưỡng trắng tái tạo &amp; phục hồi da Brightening Day Cream</strong></em> đến từ thương hiệu JOA Green VietNam.\n\nMột sản phẩm dưỡng trắng cực kỳ hiệu quả được sản xuất tại Hàn Quốc với Niacinamide cải thiện sắc tố da và vitamin nuôi dưỡng làn da khỏe mạnh rạng rỡ.<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/ba/a8/2a/9c1ee8608a372d83401a5fec99d3419f.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\n<h4>CÔNG DỤNG NỔI BẬT</h4>\n- Thúc đẩy tái tạo và phục hồi da.\n\n- Cải thiện nếp nhăn, thu nhỏ lỗ chân lông.\n\n- Dưỡng da trắng sáng, hỗ trợ giảm thâm nám, thâm mụn.\n\n- Tăng sản xuất các sợi Elastin và Collagen cho làn da trẻ trung, căng mọng.\n\n- Nhanh chóng che đi các khuyết điểm trên da: da không đều màu, lỗ chân lông to, nâng tone da, …\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/38/9f/1b/af133437d0f5931164cc8e76cfd7ba2d.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\n<h4>CÁC THÀNH PHẦN CHÍNH</h4>\n<strong>- Licorice:</strong> Giúp ức chế quá trình sản sinh hắc tố melanin, đây là hoạt chất có tác dụng hỗ trợ giảm thâm nám trên da, giúp làn da khôi phục lại sự trắng trẻo và hồng hào.\n\n<strong>- Niacinamide:</strong> Chăm sóc và hồi phục làn da tổn thương. Cải thiện nếp nhăn, vết chân chim, làm sáng da không đều màu, thu nhỏ lỗ chân lông, làm mịn da sần sùi, …\n\n<strong>- Centella Asiatica Extract (Chiết xuất rau má):</strong> Thúc đẩy tái tạo mô tế bào da giúp làm lành nhanh các vết thương, kích thích sự tổng hợp Collagen giúp cải thiện bề mặt da, tăng độ đàn hồi cho da thêm căng mịn, tươi trẻ.\n\n<strong>- Adenosine:</strong> Giúp tăng lưu thông máu trên da, hồi phục các hư hại và làm đầy các rãnh nhăn. Tăng sự sản xuất của các sợi Elastin và Collagen giúp hỗ trợ giảm hiện tượng chảy xệ.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/04/12/31/f96ec3c41edb64e7bee520ddac80b5fe.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\n<h4>ĐỐI TƯỢNG SỬ DỤNG</h4>\nDành cho mọi đối tượng cả nam và nữ.\n\n \n\n<h4>HƯỚNG DẪN SỬ DỤNG</h4>\n<strong>- B1:</strong> Làm sạch da bằng tẩy trang và sữa rửa mặt.\n\n<strong>- B2:</strong> Vỗ toner để cân bằng độ PH trên da đồng thời giúp da hấp thụ được dưỡng chất từ serum tốt hơn.\n\n<strong>- B3:</strong> Thoa 3 - 5 giọt Serum B5.\n\n<strong>- B4:</strong> Lấy một lượng kem Brightening Day Cream vừa đủ thoa đều trên da và vỗ nhẹ để Cream nhanh thẩm thấu.\n\n<strong>- B5:</strong> Bôi kem chống nắng.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/44/d6/20/e709a58fac7729561487504009573411.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\n-------------\n\n<strong>LƯU Ý:</strong>\n\n- Tác dụng của sản phẩm sẽ khác nhau tùy theo cơ địa của từng người.\n\n- Không dùng cho da nhiều mụn, bị mụn viêm.\n\n- Không bôi 1 lớp quá dày dễ làm da trắng bệch.\n\n- Bôi với lượng vừa đủ, tán đều và mỏng khắp da mặt.\n\n \n\n<h4>HƯỚNG DẪN BẢO QUẢN</h4>\n- Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp hoặc nơi có nhiệt độ cao/ẩm ướt.\n\n- Tránh xa tầm tay trẻ em.\n\n- Đậy nắp kín sau khi sử dụng.\n\n \n\n<h4>CHI TIẾT SẢN PHẨM</h4>\nMỸ PHẨM MS COSMETIC\n\nThương hiệu: JOA GREEN\n\nXuất xứ: Hàn Quốc\n\nDung tích: 50ml/1 hộp\n\nDòng sản phẩm: Dưỡng da\n\nLoại da phù hợp: Sản phẩm phù hợp cho mọi loại da.\n\nVùng cơ thể: Da mặt\n\nGửi từ: TP. Hồ Chí Minh\n\n \n\n-------------\n\n<h4>2. SỮA RỬA MẶT MS GENTLE SKIN CLEANSER KIỂM SOÁT NHỜN MỤN LÀM SÁNG DA 150ML - MỸ PHẨM MS COSMETIC</h4>\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/6e/ac/51/bd16a4b8a684293712eee8a1cc1ae33d.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\n<h4>CÔNG DỤNG NỔI BẬT</h4>\n- Giúp làm sạch da, kiềm dầu và hạn chế nguy cơ nổi mụn. \n\n- Đồng thời cung cấp dưỡng chất, cân bằng độ ẩm giúp thu nhỏ lỗ chân lông và làm trắng da. \n\n- Đặc biệt giúp nhẹ nhàng lấy đi bụi bẩn, bã nhờn bám vào lỗ chân lông, làm sạch lớp phấn son và đồ make up mà không gây 1 chút kích ứng da.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/1b/bc/b7/2f037b6cf86aaa360a9e91af790301ff.jpg\" alt=\"\" width=\"499\" height=\"499\" />\n\n<h4>CÁC THÀNH PHẦN CHÍNH</h4>\n<strong>- Mullberry:</strong> Với thành phần Alpha Hydroxy Acid trong dâu tằm là hoạt chất có khả năng làm sạch tế bào chết trên da, lấy đi các bụi bẩn từ sâu bên trong và tái tạo tế bào da mới. Đồng thời chứa hàm lượng lớn các Vitamin (A, C, D, E, ...) còn giúp da dưỡng sáng.\n\n<strong>- Kiwi:</strong> Có hàm lượng Vitamin C cao gấp 3 lần so với cam và giàu Vitamin E nên Kiwi giúp làm sáng da, hạn chế tác hại của tia cực tím và giúp da mịn màng hơn.\n\n<strong>- Green Tea:</strong> Giúp se khít lỗ chân lông, hạn chế tiết bã nhờn cho da, hỗ trợ giảm viêm kháng khuẩn.\n\n<strong>- Mint:</strong> Lá bạc hà rất giàu Axit Salicylic và Vitamin A giúp kiểm soát việc tiết dầu nhờn trên da. Đồng thời hạn chế các tổn thương của da gây ra bởi ánh nắng mặt trời.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/a3/6c/ef/4984cbf2a61e6a06e5f9b0d6e21c38dc.jpg\" alt=\"\" width=\"499\" height=\"498\" />\n\n<h4>ĐỐI TƯỢNG SỬ DỤNG</h4>\n- Phù hợp với mọi đối tượng gặp vấn đề về mụn, thâm, lỗ chân lông to, da không đều màu và tiết nhiều bã nhờn.\n\n- Độ tuổi sử dụng: Từ 12 tuổi trở lên.\n\n- Loại da phù hợp: Phù hợp mọi loại da, đặc biệt là da nhạy cảm và da nhờn mụn.\n\n \n\n<h4>HƯỚNG DẪN SỬ DỤNG</h4>\n<strong>Bước 1:</strong> Tẩy trang, làm ướt mặt bằng nước ấm.\n\n<strong>Bước 2:</strong> Vệ sinh tay sạch sẽ, lấy một lượng sữa rửa mặt vừa đủ ra lòng bàn tay.\n\n<strong>Bước 3:</strong> Tạo bọt sữa rửa mặt với một chút nước.\n\n<strong>Bước 4:</strong> Thoa sữa rửa mặt lên da và massage nhẹ nhàng theo hình xoắn ốc từ 1 - 3 phút.\n\n<strong>Bước 5:</strong> Rửa sạch với nước, thấm khô bằng khăn bông sạch rồi tiếp tục các bước dưỡng da tiếp theo.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/5d/63/49/3a9d5421f20ebacb82ddfed4a68435d9.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\nHạn sử dụng: 3 năm kể từ ngày sản xuất.\n\nThông tin chi tiết xem trên bao bì sản phẩm.\n\n \n\n<h4>CHI TIẾT SẢN PHẨM</h4>\nThương hiệu: MS COSMETIC\n\nXuất xứ: Việt Nam\n\nThể tích: 150ml\n\nLoại da: Da mụn trứng cá, mọi loại da, da hỗn hợp, da dầu và da nhạy cảm.\n\nChăm sóc da: Da dầu, đóm đỏ, mụn trứng cá/thâm, da khô, mụn đầu đen.\n\nVùng cơ thể: Da mặt\n\n \n\n------------------------\n\n<h4>[TẶNG KÈM] 1 TẨY TẾ BÀO CHẾT MS REVITALISING FACIAL SCRUB NGỪA MỤN DÀNH CHO DA NHẠY CẢM 100ML - MỸ PHẨM MS COSMETIC</h4>\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/d2/20/3e/f75b2f657744b229e2ebaa3be6deaaec.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\n<h4>CÔNG DỤNG NỔI BẬT</h4>\n- Giúp làm sạch bụi bẩn, tế bào chết và bã nhờn sâu trong lỗ chân lông cho da mịn màng, tươi sáng, ngừa bít tắc và cải thiện mụn rất hữu hiệu.\n\n- Đồng thời thúc đẩy tái tạo tế bào da mới cho làn da căng mịn và tràn đầy sức sống giúp các dưỡng chất từ serum hay mặt nạ dễ dàng thẩm thấu vào da hơn.\n\n- Cung cấp các dưỡng chất bảo vệ da giúp ngừa lão hoá, nếp nhăn và thâm nám.\n\n <img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/c4/44/06/34adc71037140fd20dd9654e6845e778.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\n<h4>CÁC THÀNH PHẦN CHÍNH</h4>\n<strong>- Glycerin:</strong> Là chất giữ ẩm có nguồn gốc từ dầu thực vật có tác dụng cấp ẩm đến tầng sâu nhất của da.\n\n<strong>- Gingsen:</strong> Với thành phần Phytonutrient có trong nhân sâm còn giúp kích thích quá trình chuyển hóa ở da, thúc đẩy thời gian tái tạo da mới, cân bằng lượng dầu thừa và cấp ẩm.\n\n<strong>- Green Tea:</strong> Giúp se khít lỗ chân lông, làm sạch nhờn cho da. Đồng thời còn hỗ trợ giảm viêm kháng khuẩn.\n\n<strong>- Chamoline:</strong> Chiết xuất hoa cúc La Mã giàu Vitamin B là một thành phần cấp ẩm và làm dịu da hiệu quả. Với đặc tính hỗ trợ tiêu viêm và làm dịu nhanh các vùng da bị sưng viêm, ngăn ngừa mụn đầu đen và mụn cám hiệu quả.\n\n<strong>- Mint:</strong> Lá bạc hà rất giàu Axit Salicylic và Vitamin A giúp kiểm soát việc tiết dầu nhờn trên da. Đồng thời hạn chế các tổn thương của da gây ra bởi ánh nắng mặt trời.\n\n <img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/cd/42/47/88b1f7cecf4402230767e2ba6b001a47.jpg\" alt=\"\" width=\"501\" height=\"500\" />\n\n<h4>ĐỐI TƯỢNG SỬ DỤNG</h4>\n- Phù hợp với mọi đối tượng gặp vấn đề về mụn, thâm, lỗ chân lông to, da không đều màu và tiết nhiều bã nhờn.\n\n- Độ tuổi sử dụng: Từ 12 tuổi trở lên.\n\n- Loại da phù hợp: Phù hợp mọi loại da, đặc biệt là da nhạy cảm và da nhờn mụn.\n\n \n\n<h4>HƯỚNG DẪN SỬ DỤNG</h4>\n- Lấy một lượng gel vừa đủ và tẩy nhẹ từ 1 - 3 phút. Rửa lại bằng nước sạch hay sữa rửa mặt.\n\n- Sử dụng thường xuyên 1 tuần - 10 ngày, 1 - 2 lần.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/4d/c1/b9/eae3ca55d6824d09f726aa6ac7bc9f39.jpg\" alt=\"\" width=\"502\" height=\"501\" />\n\nHạn sử dụng: 3 năm kể từ ngày sản xuất.\n\nThông tin chi tiết xem trên bao bì sản phẩm.\n\n \n\n------------\n\n<h4>CHI TIẾT SẢN PHẨM</h4>\nThương hiệu: MS COSMETIC\n\nXuất xứ: Việt Nam\n\nDung tích: 100ml\n\nLoại da: Nhạy cảm\n\nChăm sóc da: Da dầu, đóm đỏ, mụn trứng cá/ thâm, da khô và mụn đầu đen.\n\nVùng cơ thể: Da mặt\n\nGửi từ: TP. Hồ Chí Minh\n\n \n\n#ms_cosmetic #my_pham_ms #kem_duong_da_mat #joa_green #kem_duong_trang_da_mat #my_pham_chinh_hang\n\n#kem_face #kem_duong_da_mat_phuc_hoi_da #giam_tham_giam_nam #cai_thien_nep_nhan\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ec/e0/e5/ebcf10a678cdc7362d352b367b94bd1e.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4d/f6/41/27fb5bedceebfd28be697f8f1f3b3344.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/24/d2/9a/a521623924867e0b27ee575f925a1220.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a7/5a/b9/57d1080107f22515dbaf06036020f714.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ea/6a/7f/9d81429640c929c016efebb071f73561.PNG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4a/2b/a4/fce97f77a294c053ad58e839068d4b12.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8b/82/1e/9715b981fd36b5aec7d4e985e141b9fc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/27/f0/f2/ce8fcd0162301d91a2acc68d938db2ec.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/31/99/d0/f46dd5eb590ce12d45c87b49ad83b880.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/06/57/74/6a77e4bd48cc42b12cbff79d38b8a705.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/08/5d/c5/f22089d6c4417bd43ce9e2d846da9cf7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/04/12/31/bed30db9264045de4a98576a570be168.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/38/9f/1b/74947f8fd9acdfc36706ba828de9b436.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/d6/20/d7eae4097af70fd558591c0a87bb0928.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3d/7a/49/169fcdd541a069e51e50eefa2b4e21d0.jpg"
    ]
  },
  {
    "id": 198902074,
    "name": "Bộ 4 sản phẩm giúp tái tạo phục hồi da mặt chuyên sâu GOLD VIP KN Beauty: Sữa rửa mặt + Tẩy tế bào chết + Ampoule + Kem dưỡng ( tặng son KN BEAUTY))",
    "url_key": "bo-4-san-pham-giup-tai-tao-phuc-hoi-da-mat-chuyen-sau-gold-vip-kn-beauty-sua-rua-mat-tay-te-bao-chet-ampoule-kem-duong-tang-son-kn-beauty-p198902074",
    "price": 1700000,
    "description": "<div style=\"text-align:center;\"><strong>Bộ 4 sản phẩm giúp tái tạo phục hồi da mặt chuyên sâu GOLD VIP KN Beauty</strong></div>\n(Gồm 4 sản phẩm – Ampoule + kem Royal Facial + Softy Cleansing + Peach Face Scrub). Bộ sản phẩm giúp tái tạo phục hồi da mặt chuyên sâu sẽ giúp da bạn căng bóng mịn màng, làm mờ vết nám và ngăn ngừa nám, giúp da săn chắc và khỏe hơn.\n\n<p style=\"text-align:center;\"><strong>Kem tái tạo phục hồi da mặt chuyên sâu da Royal Facial – KN Beauty</strong>\n\n<div>\n<strong>Kem tái tạo phục hồi da mặt và nâng cơ trẻ hóa da Royal Facial – KN Beauty </strong>thuộc dòng dưỡng da GOLD VIP KN Beauty. Sẽ là lựa chọn đúng đắn để nuôi dưỡng chuyên sâu chăm sóc làn da trắng sáng mỗi ngày. Chứa các thành phần tự nhiên quý hiếm có hoạt tính cao, dễ dàng thẩm thấu vào da, nuôi dưỡng, cấp ẩm, khóa ẩm làn da,  giảm thiểu nám, sạm, tăng độ đàn hồi, chống lão hóa chuyên sâu hơn.\n\n<strong>Kem nâng cơ trẻ hóa da Royal Facial – KN Beauty </strong>sản xuất theo dây chuyền hiện đại. Công nghệ và nguyên liệu nhập khẩu 100% từ Hàn Quốc được kiểm tra và kiểm định chặt chẽ.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/11/ef/b9/7b7f5d9314e8ddcc5c20db8928ce154a.jpg\" alt=\"\" width=\"750\" height=\"490\" />\n\n<strong>Advanced Melasma Ampoule</strong>là dòng sản phẩm cao cấp của nhà Kn Beauty được cô đặc từ thành phần tự nhiên chuyên về dưỡng ẩm da, làm mờ vết thâm nám, tàn nhang, dưỡng trắng điều màu da. Đặc biệt công thức này còn giúp ngăn ngừa lão hóa da. Hỗ trợ phục hồi da cho dàn da săn chắc\n\n<strong>Ampoule Nâng Cơ Trẻ Hóa Da KN Beauty </strong>sản xuất theo dây chuyền hiện đại. Công nghệ và nguyên liệu nhập khẩu 100% từ Hàn Quốc được kiểm tra và kiểm định chặt chẽ.<strong>Ampoule </strong>đạt chuẩn CGMP Asean được bộ y tế cấp phép lưu hành.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/31/e1/04/42983f537c7785a5edd707b4c2271279.jpg\" alt=\"\" width=\"750\" height=\"490\" />\n\n<h1><strong>Sữa rửa mặt dưỡng ẩm cho da KN Beauty Softy Cleansing 100g</strong></h1>\n<strong>Sữa rửa mặt dưỡng ẩm KN Beauty Softy Cleansing </strong>thuộc dòng dưỡng da GOLD VIP KN Beauty. Sẽ là lựa chọn đúng đắn để chăm sóc làn da chuyên sâu mỗi ngày. Chứa các thành phần tự nhiên quý hiếm có hoạt tính cao, làm sạch chuyên sâu, lấy đi  bụi bẩn và bã nhờn trên da, dưỡng ẩm, ngăn ngừa mụn. Phụ hợp cho mọi làn da, đặc biệt cho làn da dầu, da mụn.\n\n<strong>Sữa rửa mặt dưỡng ẩm Softy Cleansing </strong>sản xuất theo dây chuyền hiện đại công nghệ và nguyên liệu nhập khẩu 100% từ Hàn Quốc được kiểm tra và kiểm định chặt chẽ.<strong>Softy Cleansing</strong>đạt chuẩn CGMP Asean được bộ y tế cấp phép lưu hành.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/9e/0f/c7/4912b55278aca67f01574b49a7c8189c.png\" alt=\"\" width=\"750\" height=\"489\" />\n\n<div>\n<h1> </h1>\n</div>\n<strong>Tẩy tế bào chết ti thuộc dòng dưỡng da GOLD VIP KN Beauty s</strong>ẽ là lựa chọn đúng đắn để chăm sóc làn da chuyên sâu mỗi ngày. Chứa các thành phần tự nhiên quý hiếm có hoạt tính cao, thanh tẩy các lớp sừng, tế bào da chết, bụi bẩn, dầu thừa. Giúp da mềm mịn, đều màu, thông thoáng để dể dàng hấp thụ các dưỡng chất tốt hơn\n\nTẩy tế bào chết tinh chất Đào Peach Face Scrub sản xuất theo dây chuyền hiện đại công nghệ và nguyên liệu nhập khẩu 100% từ Hàn Quốc được kiểm tra và kiểm định chặt chẽ.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/64/d9/d5/d8af7de583a2af4e1b87e31df73d74b6.png\" alt=\"\" width=\"750\" height=\"490\" />\n\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/a7/28/81/1841ea7cd11ab93dd48ab8a79af303d0.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b8/b9/dc/322e072d58df4f81c8f4a79d308ffab4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/18/56/e9e0f0f74a4320c84956c71d4d49a376.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/0f/c7/e53837073599a5f99d068bebedc5c50a.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/64/d9/d5/4af6782cde677ae1ab12eca4a5a27434.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/31/e1/04/a99e2e8bc2c6ab3414fe5b9c891f4cb9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/11/ef/b9/76e42c4afcd39150945dd5d253ea7374.jpg"
    ]
  },
  {
    "id": 104833903,
    "name": "Bộ cấp ẩm và chống lão hóa OHUI Prime Advancer 3pcs set",
    "url_key": "bo-cap-am-va-chong-lao-hoa-ohui-prime-advancer-3pcs-set-p104833903",
    "price": 3750000,
    "description": "<strong>Bộ cấp ẩm và chống lão hóa OHUI Prime Advancer 3pcs set</strong>\n\n<strong>Bộ sản phẩm gồm: </strong>\n\n- Nước hoa hồng OHUI Prime Advancer Skin Softener 150ml + 20ml\n\n- Sữa dưỡng OHUI Prime Advancer Emulsion 130ml + 20ml\n\n- Kem dưỡng OHUI Prime Advancer Ampoule Capture Cream 25ml\n\n- Tinh chất ngăn ngừa lão hóa OHUI Prime Advancer Ampoule Serum 10ml\n\n- Kem dưỡng vùng mắt OHUI Prime Advancer Eye Cream 5ml\n\n- Sữa rửa mặt dưỡng ẩm OHUI Prime Advancer Gel Cleanser 80ml\n\n<strong>1. Nước hoa hồng OHUI Prime Advancer Skin Softener </strong>\n\nOHUI Prime Advancer Skin Softener giúp cân bằng lại làn da ẩm mịn, chắc khỏe mà không hề bết dính.\n\n<strong>2. Tinh chất ngăn ngừa lão hóa OHUI Prime Advancer Ampoule Serum </strong>\n\nPrime Advancer Ampoule Serum có khả năng củng cố, tăng cường sức mạnh cho phần cốt lõi, đồng thời Prime Advancer Ampoule Serum sẽ đảm nhận nhiệm vụ duy trì làn da của ta ở trạng thái khỏe mạnh, tươi tắn và tràn trề sức sống nhất:\n\n• Bổ sung ẩm: len lỏi vào tận sâu bên trong da, giúp da ẩm mịn như được đắp mặt nạ.\n\n• Cải thiện độ đàn hồi để da luôn được săn chắc, sạch bã nhờn.\n\n• Làm trắng sáng, giúp da khỏe mạnh, trong suốt.\n\n- Cải thiên nếp nhăn Giúp da săn chắc se nhỏ lỗ chân lông Căng bóng trắng sáng mịn màng.\n\n- Hiệu chỉnh nếp da, làm bề mặt da nhẵn mịn, êm ái, cứ muốn chạm mãi\n\n<strong>3. Sữa dưỡng OHUI Prime Advancer Emulsion </strong>\n\nSữa dưỡng với kết cấu mềm mại, giúp da sáng bóng, khỏe mạnh, cải thiện nếp nhăn.\n\n<strong>4. Kem dưỡng vùng mắt OHUI Prime Advancer Eye Cream </strong>\n\nKem dưỡng vùng mắt giúp vùng da quanh mắt khỏe mạnh, đàn hồi, ngăn ngừa lão hóa, cải thiện nếp nhăn.\n\n<strong>5. Kem dưỡng OHUI Prime Advancer Ampoule Capture Cream </strong>\n\nKem dưỡng ẩm với kết cấu mềm mại, khả năng thẩm thấu cao, đậm đặc tinh chất, giúp củng cố cốt lõi làn da, cấp ẩm sâu và ngăn ngừa lão hóa toàn diện.\n\n<strong>6. Sữa rửa mặt dưỡng ẩm OHUI Prime Advancer Gel Cleanser</strong>\n\nSữa rửa mặt dạng gel có khả năng làm sạch sâu để sạch bụi mịn trong lỗ chân lông mà vẫn giữ được độ ẩm tự nhiên của da, làm dịu các kích thích da. Gel rửa mặt chống lão hóa cấp ẩm tức thì cho da.\n\n<strong data-spm-anchor-id=\"a2o4n.pdp_revamp.product_detail.i2.27e7597doaewbq\">Loại da khuyên dùng: </strong>thích hợp dùng cho mọi loại da, đặc biệt da xuất hiện các dấu hiệu lão hóa như nếp nhăn nhẹ, da cần cải thiện độ đàn hồi.\n\n \n\n<strong>Hướng Dẫn Sử Dụng bộ sản phẩm:</strong>\n\nTrình tự dưỡng da cơ bản: làm sạch da với sữa rửa mặt (6) - Nước hoa hồng Skin Softener (1) - Tinh chất Serum (2) - Sửa dưỡng Emulsion (3) - Kem dưỡng vùng mắt Eye Cream (4) - Kem dưỡng da Cream (5).\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/79/79/b1/668ada2939ef9cbacca42fbf1aaf251f.jpg"
    ]
  },
  {
    "id": 174110015,
    "name": "Combo 2 SPLàm Dịu Da Chiết Xuất Rau Má Skin1004 Madagascar Centella (SRM125ml + KCN50ml)",
    "url_key": "combo-2-san-pham-giam-mun-lam-diu-da-chiet-xuat-rau-ma-skin1004-madagascar-centella-srm-125ml-kem-chong-nang-50ml-p174110015",
    "price": 734000,
    "description": "Combo 2 Sản Phẩm Làm Dịu Da Chiết Xuất Rau Má Skin1004 Madagascar Centella\n\n- Thương hiệu: Skin1004\n\n- Xuất xứ: Hàn Quốc\n\n- Sản phẩm phù hợp với mọi loại da kể cả da hỗn hợp đến da dầu mụn, da kích ứng\n\n- Combo gồm:\n\n+ Sữa Rửa Mặt Dưỡng Ẩm Và Làm Sạch Da 125ml\n\n+ Kem chống nắng Skin 1004 PA++++ 50ml\n\n1. Sữa Rửa Mặt Dưỡng Ẩm Và Làm Sạch Da Skin1004 Madagascar Centella Ampoule Foam 125ml\n\n***Hướng dẫn sử dụng:\n\n- Sử dụng hằng ngày vào buổi sáng và tối. Làm ẩm da với nước ấm, cho một lượng vừa đủ sản phẩm ra tay, tạo bọt, thoa sản phẩm lên mặt, tránh vùng da quanh mắt. Massage nhẹ nhàng, sau đó rửa sạch lại với nước và thấm khô.\n\n- Sau khi rửa mặt, nên cân bằng da với nước hoa hồng\n\n2. Kem chống nắng Skin 1004 Madagascar Centella Air-fit Suncream Plus SPF50+ PA++++ 50ml\n\n***Hướng dẫn sử dụng:\n\n- Thoa kem chống nắng trước khi ra ngoài trời từ 15 – 20 phút để kem chống nắng phát huy tối ưu tác dụng.\n\n- Sau 2 giờ nên thoa kem lại (khi hoạt động hàng giờ liền ngoài trời nắng) để đảm bảo da của bạn luôn được bảo vệ nhé.\n\nHSD: 3 năm kể từ NSX\n\nNXS: Xem trên bao bì\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/55/b7/5d/5039aee6a154e309da7fa8c6a88051dd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9a/2a/4d/895fc862c8638a2eff0b011a2efea8cb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/01/37/1a/7dcbcbe6fa2fd7011c92de73277ba876.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bb/a7/0e/e1c5db9603bc42301919a66513ef2fff.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7e/36/28/555cc84d7f2a07ca69c58a942958ad7e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d5/66/48/3a95b6c40e55cf70d1d5f9850c16d23c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7e/55/d6/434d0969b9579adaadd4635e82ba1854.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c9/21/8b/2573c638a47a7b4f12859143670582c8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d1/a1/c5/c290d50458d7b8486cd2015108299fad.jpg"
    ]
  },
  {
    "id": 173997958,
    "name": "Combo: BHA + Niacinamide Paula's Choice bộ đôi nâng cao cải thiện thu nhỏ lỗ chân lông, ngăn ngừa mụn và sáng da",
    "url_key": "combo-bha-niacinamide-bo-doi-nang-cao-cai-thien-thu-nho-lo-chan-long-ngan-ngua-mun-va-sang-da-p173997958",
    "price": 2839000,
    "description": "WELCOME TO FAIRY BEAUTY STORE\n\n\"The Heaven Of Angels\"\n\n----------------------\n\nĐẠI LÝ CHÍNH THỨC PAULA'S CHOICE VIỆT NAM\n\n- Nhập khẩu và phân phối: Công ty CP Bệnh viện Hữu nghị Quốc tế Hà Nội\n\nBỘ SẢN PHẨM GỒM\n\n- 01 Tinh chất tăng cường thu nhỏ lỗ chân lông tối ưu Clinical Niacinamide 20% Treatment (20 ml)\n\n- 01 Tẩy tế bào chết hóa học Skin Perfecting 2% BHA Liquid Exfoliant (118 ml)\n\n1. Mô tả sản phẩm Clinical Niacinamide 20% Treatment (20 ml)\n\nTác dụng chính nổi bật\n\n+ Sản phẩm làm giảm lỗ chân lông to, giúp thu nhỏ lỗ chân lông mang lại làn da mềm mịn, tươi trẻ.\n\n+ Làm giảm hiện tượng bít tắc tuyến bã nhờn, ngăn ngừa mụn.\n\n+ Cải thiện tình trạng da sần vỏ cam.\n\n+ Khắc phục hiện tượng da khô ráp, cân bằng độ ẩm trên da.\n\n+ Làm mờ vết thâm do mụn, cải thiện làn da không đều màu, giúp làm sáng da.\n\n+ Cải thiện sự xuất hiện của nếp nhăn li ti và nếp nhăn.\n\nKết cấu\n\nSản phẩm có kết cấu dạng gel lỏng thẩm thấu nhanh, tác dụng sâu vào da, lành tính, an toàn, không gây bít tắc lỗ chân lông. Đặc biệt phù hợp với mọi loại da kể cả da eczema (chàm).\n\nHướng dẫn sử dụng\n\n+ Mỗi lần dùng một vài giọt sau đó vỗ nhẹ và tán đều trên da.\n\n+ Vào ban đêm có thể kết hợp với các sản phẩm khác nếu cần, sau đó dùng kem dưỡng đêm để khóa ẩm.\n\n+ Vào ban ngày nên sử dụng kem chống nắng có chỉ số SPF từ 30 trở lên.\n\n2. Mô tả sản phẩm Skin Perfecting 2% BHA Liquid Exfoliant (118 ml)\n\nTác dụng chính nổi bật\n\n+ Cải thiện tình trạng lỗ chân lông bị tắc, giúp thu nhỏ lỗ chân lông, mang lại làn da sáng khỏe.\n\n+ Giúp tăng sinh collagen, hỗ trợ tái tạo tế bào non trẻ từ bên dưới da.\n\n+ Sản phẩm sở hữu đặc tính kháng khuẩn giúp ngăn chặn quá trình hình thành mụn.\n\n+ Công thức đặc biệt an toàn, không gây kích ứng, tổn thương da.\n\nKết cấu\n\nSản phẩm có kết cấu dạng lỏng trong suốt, khả năng thẩm thấu sâu vào bên trong tế bào.\n\nHướng dẫn sử dụng\n\n+ Dùng 1-2 lần/ngày sau sữa rửa mặt, toner.\n\n+ Lấy sản phẩm ra bông tẩy trang rồi thấm đều trên da bao gồm cả vùng mắt (tránh tác động trực tiếp lên mi mắt), hoặc có thể dùng tay apply lên da.\n\n+ Sau khi thấm trên da không cần rửa lại với nước.\n\n+ Ban đêm nên dùng kem dưỡng để cấp ẩm cho da.\n\n+ Ban ngày cần sử dụng kem chống nắng có chỉ số SPF từ 30 trở\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/31/68/1f/2ce46584f29c5d48eacbd95ea84f75be.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/64/85/9f/b26e92dfac16660754a60cbf6d86dacc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4f/0a/d1/c4d3f325c9bc63fa1a0ffbe04753e623.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a9/9d/9f/ab90b508292a12ef0b21c5ec5d79c2b1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/83/4b/1f/aacf51c668de9df01d90fd354f531ac4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/54/76/da/d747ecd872d76b699666bccab5978f66.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ea/22/25/fd5064aacc4371e3bbe37a7dcf4b43aa.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bb/22/ff/07dfb74cea075bbdc541844453cf7dad.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/f2/2e/569f1b9a6391d1f9cc8016a3fcafab81.jpg"
    ]
  },
  {
    "id": 196313577,
    "name": "[COMBO 02] Thanh Lăn Mụn MS Lighting Acne Spot Roller (5ml), Hỗ Trợ Giảm Mụn, Mờ Vết Thâm, Thông Thoáng Lỗ Chân Lông + Gel Tẩy Tế Bào Chết MS Revitalising Facial Scrub (100ml) Ngừa Mụn Làm Sáng Da, Dành Cho Da Nhạy Cảm - Mỹ Phẩm MS COSMETIC",
    "url_key": "combo-02-thanh-lan-mun-ms-lighting-acne-spot-roller-5ml-ho-tro-giam-mun-mo-vet-tham-thong-thoang-lo-chan-long-gel-tay-te-bao-chet-ms-revitalising-facial-scrub-100ml-ngua-mun-lam-sang-da-danh-cho-da-nhay-cam-p196313577",
    "price": 255000,
    "description": "<h3>CHƯƠNG TRÌNH KHUYẾN MÃI</h3>\n<h3>[COMBO 02] - BỘ ĐÔI GIẢM MỤN SẠCH DA LÁNG MỊN GỒM 2 SẢN PHẨM:</h3>\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/bf/c2/d9/fc59c00ceab3fd7539580a6f8d784cac.png\" alt=\"\" width=\"500\" height=\"500\" />\n\n<h3>[1] THANH LĂN MỤN MS LIGHTING ACNE SPOT ROLLER (5ML), HỖ TRỢ GIẢM MỤN, MỜ VẾT THÂM, THÔNG THOÁNG LỖ CHÂN LÔNG - MỸ PHẨM MS COSMETIC</h3>\n<img class=\"WebpImg__StyledImg-sc-h3ozu8-0 fWjUGo\" style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/52/04/80/cf299381caacb15d6f63024a9772fecb.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\n<strong>Thanh Lăn Mụn MS - Lighting Acne Spot Roller</strong> là một sản phẩm dành cho da mụn.\n\nSản phẩm với 5 thành phần chính: BHA và ZIN PCA giúp hỗ trợ giảm viêm cho da, cản trở sự sinh sôi vi khuẩn gây mụn, điều tiết dầu thừa, hạn chế sự tiết bã nhờn quá mức. Đi kèm đó là bộ ba Aloe Vera Callus Extract, Niacinamide và Hydroxyethyl Urea sẽ làm làn da như có thêm một lớp màng bảo vệ vững chắc, làm mờ những nốt thâm mụn.\n\n<strong><em>Thanh lăn mụn MS</em></strong> được thiết kế dạng thanh lăn, trực tiếp thoa lên vết mụn thuận tiện cho việc sử dụng, tránh nhiễm khuẩn từ việc sử dụng tay bôi.\n\n \n\n<h3>Công dụng nổi bật</h3>\n- Sạch mụn, hỗ trợ giảm viêm.\n\n- Mờ thâm và ngừa sẹo sau mụn hiệu quả.\n\n- Thông thoáng lỗ chân lông.\n\n- Kiểm soát bã nhờn.\n\n- Tái tạo và cung cấp độ ẩm cho da, giúp da luôn mịn màng và tươi tắn.\n\n \n\n<img class=\"WebpImg__StyledImg-sc-h3ozu8-0 fWjUGo\" style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/86/49/93/ddb13f67c5fb2a38a1d6529ccde4e08f.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\n<h3>Các thành phần chính</h3>\n- Salicylic Acid (BHA): Kiểm soát lượng dầu nhờn trên da, phát huy tối đa hiệu quả ngừa mụn.\n\n- Niacinamide: Giữ nước, làm mờ thâm, thu nhỏ lỗ chân lông, bảo vệ da khỏi các tác nhân gây hại từ môi trường.\n\n- Zinc PCA: Hỗ trợ giảm viêm, hạn chế sự sinh sôi của vi khuẩn gây mụn.\n\n- Aloe Vera Callus Extract (Chiết xuất lô hội): Lành tính cao, làm dịu da, hỗ trợ giảm đỏ, sưng, ngăn ngừa sẹo lõm và sẹo lồi.\n\n- Hydroxyethyl Urea: Giữ và cung cấp độ ẩm cho làn da để da luôn láng mịn.\n\n \n\n<img class=\"WebpImg__StyledImg-sc-h3ozu8-0 fWjUGo\" style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/77/92/89/ff800db90fcc1f65e3a302667f8f715a.jpg\" alt=\"\" width=\"501\" height=\"500\" />\n\n<h3>Đối tượng sử dụng</h3>\n- Phù hợp mọi đối tượng gặp vấn đề về mụn, thâm, lỗ chân lông to và da đổ nhiều bã nhờn.\n\n- Độ tuổi sử dụng: Từ 12 tuổi trở lên.\n\n- Loại da phù hợp: Mọi loại da đặc biệt là da nhạy cảm và da nhờn mụn.\n\n \n\n<h3>Hướng dẫn sử dụng</h3>\n- Sau khi rửa sạch mặt và cân bằng da, thoa một lượng vừa đủ lên vùng da bị mụn.\n\n- Sử dụng 2 - 3 lần/ngày, hoặc theo hướng dẫn cụ thể của chuyên gia.\n\nNgoài ra cần kiêng đồ ăn cay nóng, uống đủ nước và ngủ đủ giấc để hạn chế mụn mới.\n\n \n\n<img class=\"WebpImg__StyledImg-sc-h3ozu8-0 fWjUGo\" style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/ab/a1/4b/5ba528105710eaf44cc6d753de450d29.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\nHạn sử dụng: 3 năm kể từ ngày sản xuất.\n\nThông tin chi tiết xem trên bao bì sản phẩm.\n\n \n\n-----------------------\n\n<h3>Chi tiết sản phẩm</h3>\nThương hiệu: MỸ PHẨM MS COSMETIC\n\nXuất xứ: Việt Nam\n\nThể tích: 5ml\n\nLoại da: Da mụn trứng cá, mọi loại da, da khô, da dầu, da nhạy cảm.\n\nChăm sóc da: Da dầu, đóm đỏ, mụn trứng cá/thâm, da khô, mụn đầu đen.\n\nVùng cơ thể: Da mặt\n\nKho hàng: 10.000\n\nGửi từ: TP. Hồ Chí Minh\n\n \n\n<h3>-------------------------------</h3>\n<h3>[2] GEL TẨY TẾ BÀO CHẾT MS REVITALISING FACIAL SCRUB (100ML) NGỪA MỤN LÀM SÁNG DA, DÀNH CHO DA NHẠY CẢM - MỸ PHẨM MS COSMETIC</h3>\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/d2/20/3e/45c99420180777cd02abc537147fcf4c.jpg\" alt=\"\" width=\"505\" height=\"505\" />\n\n<h3>Công dụng nổi bật</h3>\n- Giúp làm sạch bụi bẩn, tế bào chết và bã nhờn sâu trong lỗ chân lông cho da mịn màng và tươi sáng, ngừa bít tắc và hỗ trợ giảm mụn rất hữu hiệu.\n\n- Đồng thời thúc đẩy tái tạo tế bào da mới cho làn da căng mịn và tràn đầy sức sống giúp các dưỡng chất từ serum hay mặt nạ dễ dàng thẩm thấu vào da hơn.\n\n- Cung cấp các dưỡng chất bảo vệ da giúp ngừa lão hoá, nếp nhăn và thâm nám.\n\n \n\n<img class=\"WebpImg__StyledImg-sc-h3ozu8-0 fWjUGo\" style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/c4/44/06/ffa8f4303adf724f3bfd2de38b979870.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\n<h3>Các thành phần chính</h3>\n- Glycerin: Là chất giữ ẩm có nguồn gốc từ dầu thực vật có tác dụng cấp ẩm đến tầng sâu nhất của da.\n\n- Gingsen: Với thành phần Phytonutrient có trong nhân sâm còn giúp kích thích quá trình chuyển hóa ở da, thúc đẩy thời gian tái tạo da mới, cân bằng lượng dầu thừa và cấp ẩm.\n\n- Green Tea: Giúp se khít lỗ chân lông, làm sạch nhờn cho da. Đồng thời còn hỗ trợ giảm viêm kháng khuẩn.\n\n- Chamoline: Chiết xuất hoa cúc La Mã giàu Vitamin B là một thành phần cấp ẩm và làm dịu da hiệu quả. Với đặc tính hỗ trợ giảm viêm và làm dịu nhanh các vùng da bị sưng viêm, ngăn ngừa mụn đầu đen và mụn cám hiệu quả.\n\n- Mint: Lá bạc hà rất giàu Axit Salicylic và Vitamin A giúp kiểm soát việc tiết dầu nhờn trên da. Đồng thời hạn chế các tổn thương của da gây ra bởi ánh nắng mặt trời.\n\n \n\n<img class=\"WebpImg__StyledImg-sc-h3ozu8-0 fWjUGo\" style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/d6/82/95/781f24237b29954d64d573fc10e55e66.jpg\" alt=\"\" width=\"500\" height=\"499\" />\n\n<h3>Đối tượng sử dụng</h3>\n- Phù hợp với mọi đối tượng gặp vấn đề về mụn, thâm, lỗ chân lông to, da không đều màu và tiết nhiều bã nhờn.\n\n- Độ tuổi sử dụng: Từ 12 tuổi trở lên.\n\n- Loại da phù hợp: Phù hợp mọi loại da, đặc biệt là nhạy cảm và da nhờn mụn.\n\n \n\n<h3>Hướng dẫn sử dụng</h3>\n- Lấy một lượng gel vừa đủ và tẩy nhẹ từ 1 - 3 phút. Rửa lại bằng nước sạch hay sữa rửa mặt.\n\n- Sử dụng thường xuyên 1 tuần - 10 ngày, 1 - 2 lần.\n\n \n\n<img class=\"WebpImg__StyledImg-sc-h3ozu8-0 fWjUGo\" style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/4d/c1/b9/6770cc752f24b75ddfbc212223b85e26.jpg\" alt=\"\" width=\"500\" height=\"499\" />\n\nHạn sử dụng: 3 năm kể từ ngày sản xuất.\n\nThông tin chi tiết xem trên bao bì sản phẩm.\n\n \n\n--------------\n\n<h3>Thông tin chi tiết</h3>\nThương hiệu: MỸ PHẨM MS COSMETIC\n\nXuất xứ: Việt Nam\n\nDung tích: 100ml\n\nLoại da: Nhạy cảm\n\nChăm sóc da: Da dầu, đóm đỏ, mụn trứng cá/ thâm, da khô và mụn đầu đen.\n\nVùng cơ thể: Da mặt\n\nKho hàng: 10.000\n\nGửi từ: TP. Hồ Chí Minh\n\n \n\n#mscosmetic #sanphamchinhhang #myphamchinhhang #taytebaochetms #taytebaochet #sachmun #sangda #geltaytebaochet #sachbanhon #thanhlanmun #thanhlanmunms\n\n#thanhlanmundauden #reviewthanhlanmun #thanhlangiammun\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/52/04/80/09bc8ec571986cb0646d876214aca9be.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bf/c2/d9/3e6ec547b80d44896968ec01d97925ae.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/77/92/89/443dd6647ed51e3a7b311ba09894997f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/86/49/93/44a03db6d4e9db017eb76afffeb483e6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/a1/4b/0e7cf1c41ac63415112119a566f8c1e3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/2b/e2/d644d47240943a07f73b39b74219e9df.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d2/20/3e/f8b29e2192bc37d08856c15515885a83.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cd/42/47/e8ab5dfd7cab64cac2589c77d103dec3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/44/06/13835655f47e8dddd0b873547c853a12.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4d/c1/b9/0322c9fb48a26c991e9c7a8025bce857.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/f9/51/975e29be27fc273ae2c64f217050e310.jpg"
    ]
  },
  {
    "id": 100067166,
    "name": "Muối hoa hồng Karose Epsom (100gr)",
    "url_key": "muoi-hoa-hong-karose-epsom-100gr-p100067166",
    "price": 200000,
    "description": "Muối hoa hồng Karose Epsom cung cấp dưỡng chất và khoáng chất tự nhiên cho da, giúp phục hồi làn da cháy nắng và đặc biệt giảm viêm sưng do côn trùng cắn.\n\nNgoài ra, ngâm bồn tắm nước nóng với muối Karose Epsom thực sự là một phương pháp trị liệu hiệu quả đối với những cơn đau nhức nhẹ, giảm căng thẳng và lo âu giúp chị em có một giấc ngủ sâu.\n\n\n\nMUỐI HOA HỒNG KAROSE EPSOM\n\n1. Thành phần: Cánh hoa hồng nhung cổ, bột cánh hoa hồng nhung cổ, muối Epsom\n\n2. Công dụng: Muối Epsom chứa tới 60 vi khoáng cùng với Vitamin trong hoa hồng giúp làm sạch da, cung cấp Vitamin và khoáng chất, giúp thải độc cho da, hỗ trợ kìm chế các bệnh ngoài da, ban ngứa, giảm nhức mỏi cơ.\n\n3. Cách dùng: Lấy một lượng bằng 1 thìa cà phê hoà với một cốc nước nóng cho tan muối và ngấm tinh chất hoa hồng, sau đó đổ vào chậu và thêm vào 5 lít nước ấm rồi sử dụng. Nếu cần hơn (ví dụ tắm bồn) thì tăng lên theo tỷ lệ tương ứng. Sản phẩm dùng để ngâm tắm, ngâm chân, ngâm rửa phụ khoa, rửa mặt. Tốt cho mọi đối tượng kể cả trẻ sơ sinh.\n\n4. Khuyến cáo: Lấy hỗn hợp ra khỏi hũ bằng thìa khô và sạch Đậy kín nắp sau mỗi lần sử dụng và để nơi khô ráo thoáng mát.\n\n5. Hạn dùng: 6 tháng kể từ ngày sản xuất\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/a1/7a/31/338e58592dee43ab33b2d365d2227c20.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/96/5c/d288379687d97905176f6e5db24da125.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/61/ec/23/29f20079dd18d35e99a699d1a9402708.jpg"
    ]
  },
  {
    "id": 174113111,
    "name": "Bộ 3 SP Giảm Mụn Some By Mi 30 Days Miracle (Sữa rửa mặt Acne 100ml + Toner 150ml + Tinh Dầu10ml )",
    "url_key": "bo-3-sp-giam-mun-some-by-mi-30-days-miracle-sua-rua-mat-acne-100ml-toner-150ml-tinh-dau-10ml-p174113111",
    "price": 1100000,
    "description": "Bộ 3 Sản Phẩm ngừa Mụn, ngừa Tình Trạng Sưng Some By Mi 30 Days Miracle\n\n- Thương hiệu : Some By Mi\n\n- Xuất xứ : Hàn Quốc.\n\n1.Sữa Rửa Mặt Cho Da Mụn Some By Mi AHA-BHA-PHA 30 Days Miracle Acne Clear Foam 100ml\n\n**Hướng dẫn sử dụng :\n\n- Bước 1: Lấy lượng sữa rửa mặt vừa đủ cho ra bàn tay ướt.\n\n- Bước 2: Xoa cho đến khi bông bọt.\n\n- Bước 4: Làm sạch lại với nước.\n\n2. Nước Hoa Hồng ngừa Mụn Some By Mi AHA-BHA-PHA Toner 150ml\n\n- Đối với làn da hỗn hợp, da dầu, mụn thì việc giữ gìn cho làn da sạch sẽ, thông thoáng là vô cùng cần thiết. Nếu lượng dầu thừa trên da mặt tiết ra quá nhiều không chỉ làm tắc nghẽn lỗ chân lông, khiến cho da không \"thở\" được mà còn thu hút vô vàn bụi bẩn, chất bẩn lên bền mặt da. Lâu ngày sẽ sinh ra to lỗ chân lông, gây mụn sưng, lỗ chân lông ngày càng nở to ra rất mất thẩm mỹ.\n\n- Việc làm sạch sâu cho da hỗn hợp, da dầu, mụn không phải là dễ dàng, ngoài việc phải tẩy trang, sử dụng sữa rửa mặt tốt thôi chưa đủ, chúng ta còn rất cần sự hỗ trợ từ một sản phẩm thứ ba mang tên \"Toner - nước hoa hồng\".\n\n- AHA: Giúp làm sạch bụi bẩn và da chết trên bề mặt da. Hỗ trợ làm sáng và đều màu da.\n\n- BHA: Làm sạch sâu bã nhờn, tế bào chết tận bên trong lỗ chân lông. Kích thích tái tạo Collagen mới. Làm se và ngừa sưng mụn.\n\n**Hướng dẫn sử dụng :\n\n- Rửa mặt sạch\n\n- Thấm một lượng toner vừa đủ ra bông tẩy trang, thoa đều khắp mặt\n\nDầu Tràm Trà ngừa Mụn Some By Mi 30 Days Miracle Clear Spot Oil (10ml)\n\n- Chứa đến 150,000ppm chiết xuất tràm trà và tinh dầu tràm trà 15%. Nổi tiếng với đặc tính , thanh lọc mạnh mẽ cùng nhiều công dụng\n\n- Làm xẹp mụn sưng, mụn mủ, mụn li ti mẫn đỏ, ngừa thâm…\n\n- Làm lành những tổn thương da, giúp liền sẹo và ngừa thâm mụn.\n\n**Hướng dẫn sử dụng :\n\n- Các nàng lưu ý là không thoa khắp mặt như các tinh chất dưỡng ẩm thông thường nhé\n\n- Các bạn cũng có thể phối hợp tinh dầu tràm trà với những sản phẩm khác\n\n– Trộn một ít tinh dầu với kem nền để kiểm soát dầu trên lớp nền tốt hơn.\n\n– Xông hơi mặt: nhỏ từ 3 đến 4 giọt vào bát hoặc nước xông hơi. Cúi xuống và phủ qua đầu bằng 1 tấm khăn, hít thở sâu trong vài phút.\n\n– Cho việc massage thư giãn: xoa nóng 6 giọt ở giữa hai lòng bàn tay và sau đó massage thẳng lên làn da bạn. Sử dụng lòng bàn tay và các ngón tay để thoa chúng đều khắp cơ thể.\n\nHoặc bạn cũng có thể mix với kem dưỡng để tăng khả năng dưỡng ẩm và ngừa mụn cho da.\n\nNSX: Xem trên bao bì\n\nHSD: 3 năm kể từ ngày sản xuất\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/aa/61/0f/907e516294a4a54db0726a2848c734ef.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/59/27/89/a3033d30edfe08065e2d3a415a64e23e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/17/40/e5/461bc976f6522a40744985292178c472.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/e6/26/8eabaece32967fa8835b96209a5c0b73.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/78/1d/881ff36350745c17537f93e9a2cb240e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8f/c4/f7/4fdd0264f3d4ee795f0329ee14497535.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c9/54/4c/f4f3c3dedae14e8c0be9c27c18a8a89d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1a/02/d6/626478d77af9845b91782454eb185793.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b2/14/fa/305a6aa9330f11432b168057dab9ca61.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f5/56/cc/f3265197fd66c73638f2ec75d47cc87a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/35/23/6f/f23a32286c745aee3f992db95ef5dd70.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a4/2f/37/ed3da53f632c76f9fbbba557bba3654b.jpg"
    ]
  }
]