[
  {
    "id": 252566005,
    "name": "Sữa Rửa Mặt Dưỡng Ẩm Ngăn Ngừa Lão Hóa Da Kosé Softymo Cleansing Foam Hyaluronic Acid (190g)",
    "url_key": "sua-rua-mat-duong-am-ngan-ngua-lao-hoa-da-kose-softymo-cleansing-foam-hyaluronic-acid-190g-p252566005",
    "price": 149000,
    "description": "Sữa Rửa Mặt Dưỡng Ẩm Ngăn Ngừa Lão Hóa Da Softymo Cleansing Foam Hyaluronic Acid 190g\n\nMã vạch : 4971710799705\n\nXuất xứ : Nhật Bản\n\nKhối lượng: 190g\n\n<img src=\"https://cf.shopee.vn/file/vn-11134208-7qukw-lfqtjkpmo3fu0a\" alt=\"vn-11134208-7qukw-lfqtjkpmo3fu0a\" />\n\nLớp bọt mịn và dày đặc giúp loại bỏ bã nhờn và bụi bẩn trong lỗ chân lông, mang lại làn da ẩm mịn. Thành phần Axit hyaluronic và đậu nành lên men giúp chống lão hóa giữ ẩm tốt cho da, làm da trong trẻo, mịn màng &amp; đàn hồi.\n\n<img src=\"https://cf.shopee.vn/file/vn-11134208-7qukw-lfqtjkpmpi0ab7\" alt=\"vn-11134208-7qukw-lfqtjkpmpi0ab7\" />\n\nCách dùng:\n\nLàm ướt mặt, lấy một lượng bằng hạt ngô ra lòng bàn tay, tạo bọt, xoa đều và massage mặt nhẹ nhàng theo đường tròn. Rửa lại bằng nước sạch (nên dùng nước lạnh).<img src=\"https://cf.shopee.vn/file/vn-11134208-7qukw-lfqtjkpmqwkq01\" alt=\"vn-11134208-7qukw-lfqtjkpmqwkq01\" /><img src=\"https://cf.shopee.vn/file/vn-11134208-7qukw-lfqtjkpmsb5679\" alt=\"vn-11134208-7qukw-lfqtjkpmsb5679\" />\n\nBảo Quản: Tránh để nơi quá lạnh và ánh nắng trực tiếp vào sản phẩm, để xa tầm tay trẻ em khi không sử dụng.\n\nLưu Ý: Khi dùng nếu có biểu hiện như mẩn ngứa hay có triệu chứng gì bất thường thì ngừng không được sử dụng\n\n<img src=\"https://cf.shopee.vn/file/vn-11134208-7qukw-lfqtjkpmtppm9f\" alt=\"vn-11134208-7qukw-lfqtjkpmtppm9f\" />\n\n \n\n---------* CHẾ ĐỘ BẢO HÀNH : Cam kết hàng chính hãng 100%\n\n- BẢO HÀNH 1 ĐỔI 1 TRONG 7 NGÀY KHI SẢN PHẨM LỖI DO NHÀ SẢN XUẤT\n\n- ( Vui lòng Quay Clip khi mở đơn hàng để đối chiếu,không giải quyết hư hỏng do Khách hoặc không quay Clip )\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c7/46/30/1eebac340152e560735fb12fc9285cce.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d3/cb/60/acc59b953b2ab6272a34dff35e569d6f.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/99/cb/4e15e686ab7786a9cc62fdab644f2fd9.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f2/f5/5b/ea52532e50ee691a3ac0cf8c4388a6d6.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/17/27/be/e3ad02eec860365afdab8835875f3f0a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/22/da/a90b02c6a4592e2d81264e9b2b4a28b0.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d4/76/3a/a2be354cd735a701750ef49fc3a18281.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a7/7a/bd/3d3f19357c2e339143f7340dc8899749.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f6/cc/f5/9d4b76a19a920e6a2401053fad41f32f.jpg"
    ]
  },
  {
    "id": 154523006,
    "name": "Sữa rửa mặt chống lão hoá da DERMEDEN AntiOxidant Cleansing Foam 150ml",
    "url_key": "sua-rua-mat-chong-lao-hoa-da-dermeden-antioxidant-cleansing-foam-150ml-p154523006",
    "price": 449000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Sữa rửa mặt chống lão hoá da DermEden AntiOxidant Cleansing Foam 150ml\n\n   DERMEDEN - Thương hiệu dược mỹ phẩm đầu tiên chuyên về lão hóa da do ánh nắng.\n\n   DermEden được nghiên cứu và phát triển bởi Bác Sĩ Da Liễu người Pháp- Dr. Bachor, các hoạt chất và thành phần dựa trên những tiêu chí nghiêm ngặt về dược phẩm da liễu Châu Âu và sản phẩm đã được chứng minh mang lại hiệu quả cao.\n\n   Sản phẩm luôn được khuyên dùng bởi các bác sĩ về da liễu hàng đầu châu Âu và hiện đang được bán tại hơn 25 quốc gia trên toàn thế giới ,ở Châu Á có Việt Nam, Trung Quốc, Đài Loan, Malaysia.\n\n   Cam kết của Dermeden VN\n\n   Dermeden Official Store là gian hàng chính hãng của DermEden\n\n   Toàn bộ sản phẩm đều là hàng chính hãng 100%, có đầy đủ hóa đơn chứng từ\n\n   Cam kết bao đổi trả hàng trong vòng 7 ngày kể từ ngày nhận hàng\n\n   Cần tư vấn hỗ trợ gì mọi người đừng ngại bấm chat ngay nhé.\n\n   Giao hàng hỏa tốc nội thành TPHCM trong 2-4 giờ\n\n   Thông tin sản phẩm\n\n   Kết cấu mềm mại và mùi hương tinh tế, mang lại cảm giác tươi mát ngay lập tức sau khi sử dụng.\n\n   Sản phẩm phù hợp với mọi loại da, không chứa cồn, parapen và xà phòng.\n\n   Loại da: Phù hợp với mọi loại da.\n\n   Hướng dẫn sử dụng\n\n   Bước 1: Nhấn vòi bơm 1 lần cho bọt ra tay\n\n   Bước 3: Rửa sạch lại bằng nước. . Sau đó làm khô da một cách nhẹ nhàng, và bạn có thể thực hiện các bước chăm sóc da hàng ngày sau đó\n\n   Lưu ý:\n\n   Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp và nhiệt độ cao.\n\n   Đậy nắp sau khi sử dụng.\n\n   Để xa tầm tay trẻ em.\n\n   Xuất xứ : Laboratoires DermEden-Pháp\n\n   Nơi sản xuất : Pháp\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b3/00/17/d171dc281c7f8cdcf88cb50d50895870.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/38/72/9110833ff8fe102af2303dd223780a68.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/41/a8/01d16cfb944998d44cf0822a89c94ce9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/17/12/64/546677dff5a5dfd39d8e6f47c3c44c9f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ac/d9/84/5df88465dca122266088331b449dcf3d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/ce/9e/7b762943ed043d56e830f995392d1e69.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/05/81/e9/7b9834a2685be803a949fb4791314043.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b7/d0/8b/513689844a1d8c5ea0aba83282eddcf0.jpg"
    ]
  },
  {
    "id": 199930557,
    "name": "Sữa Rửa Mặt Medik8 Surface Radiance Cleanse",
    "url_key": "sua-rua-mat-medik8-surface-radiance-cleanse-p199930557",
    "price": 349000,
    "description": "<strong>Mô tả sản phẩm:</strong>\n\nNhẹ nhàng tinh lọc cho làn da trở nên mềm mại và rạng rỡ với Surface Radiance Cleanser, sữa rửa mặt bán chạy nhất của Medik8.\n\nSản phẩm đầy sảng khoái này chứa phức hợp tẩy da chết AHA/BHA bao gồm axit mandelic, axit lactic, axit salicylic và glycerin sẽ tinh chỉnh và làm sạch sâu lỗ chân lông. Bên cạnh đó là chiết xuất chống oxy hóa tự nhiên của mâm xôi, măng cụt sẽ tăng cường thêm chức năng bảo vệ da, loại bỏ các tạp chất làm xin màu da.\n\nViệc thường xuyên tẩy da chết sẽ ngăn chặn các dấu hiệu lão hóa sớm trên da, trả lại cho bạn làn da mịn màng và bừng sáng hơn bao giờ hết.\n\n<hr />\n<strong>Hướng dẫn sử dụng:</strong>\n\nMát-xa sản phẩm lên vùng da mặt và cổ mỗi sáng và tối. Nhẹ nhàng rửa lại bằng nước rồi vỗ khô. Nên sử dụng từ một đến hai lần mỗi ngày với da thường, da dầu. Sử dụng tối đa hai lần mỗi tuần với da khô hơn.\n\n<hr />\n<strong>Thành phần chính:</strong>\n\nAqua (Water), Sodium C14-16 Olefin Sulfonate, Sodium Cocoamphoacetate, Cocamidopropyl Hydroxysultaine, Sodium Chloride, Glycerin, Salicylic Acid, Mandelic Acid, Citrus Aurantium Dulcis (Orange) Peel Oil, Citrus Aurantium Dulcis (Orange) Fruit Extract, Disodium EDTA, Citrus Aurantium Bergamia (Bergamot) Fruit Oil, Garcinia Mangostana (Mangosteen) Peel Extract, Yucca Schidigera Root Extract, Lactic Acid, Sodium Hydroxide, Citrus Grandis (Grapefruit) Peel Oil, Rubus Idaeus (Raspberry) Fruit Extract, Phenoxyethanol, Citrus Aurantifolia (Lime) Oil, Citrus Aurantium Amara (Bitter Orange) Peel Oil, Limonene, Ethylhexylglycerin.\n\n<strong>Lưu ý:</strong> Thành phần và bao bì của sản phẩm có thể thay đổi ít nhiều tuỳ theo lô hàng nhập từ Hãng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/65/45/e0/409c33e53da6eda9dc3a8cd66dc722d3.png"
    ]
  },
  {
    "id": 149784724,
    "name": "Sữa Rửa Mặt Cho Da Hỗn Hợp Và Da Dầu Rất Nhạy Cảm La Roche Posay Toleriane Foaming Cream",
    "url_key": "sua-rua-mat-cho-da-hon-hop-va-da-dau-rat-nhay-cam-la-roche-posay-toleriane-foaming-cream-p149784724",
    "price": 250000,
    "description": "<em><strong>Sữa Rửa Mặt Cho Da Hỗn Hợp Và Da Dầu Rất Nhạy Cảm La Roche Posay Toleriane Foaming Cream</strong></em>\n\nSữa rửa mặt tạo bọt cho da dầu &amp; da hỗn hợp rất nhạy cảm &amp; kích ứng La Roche-Posay Toleriane Purifying Foaming Cream không chỉ giúp làm sạch da và nhẹ nhàng lấy đi bụi bẩn trên da mà còn giúp bổ sung độ ẩm chuyên sâu, cải thiện tình trạng thiếu nước thường thấy trên da dầu và da hỗn hợp. Với công thức sản phẩm tối giản, không chứa paraben, không sulfate, không hương liệu &amp; không chất bảo quản, sản phẩm có khả năng dung nạp cao, an toàn cho làn da rất nhạy cảm và dễ kích ứng.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/product/a7/9e/2f/a8f25c12a8f860f4004072327e0b51d8.jpg\" width=\"750\" height=\"750\" />                           \n\n<strong>Loại sản phẩm</strong><br />- Sữa rửa mặt tạo bọt cho da dầu &amp; da hỗn hợp rất nhạy cảm.\n\n<strong>Loại da phù hợp</strong><br />- Phù hợp với da dầu và da hỗn hợp rất nhạy cảm &amp; dễ kích ứng.\n\n<strong>Độ an toàn</strong><br />- Quy tắc bào chế nghiêm ngặt để tối thiểu khả năng gây kích ứng da.<br />- Không hương liệu, không chất bảo quản.<br />- An toàn cho da nhạy cảm và rất nhạy cảm.<br /><br /><strong>Thành phần</strong><br />- Giàu EDTA có khả năng trung hoà nước cứng.<br />- Glycerin giúp dưỡng ẩm, khả năng dung nạp cao.<br /><br /><strong>Công dụng</strong><br />- Làm sạch da dịu nhẹ và bổ sung độ ẩm cho da, không gây khô căng da sau khi sử dụng.<br />- Làn da được làm sạch khỏi các độc tố, tế bào chết và bã nhờn dư thừa.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/42/5d/f1/cf9d0b24e5ada0a5547f5343daaa2699.png\" alt=\"\" width=\"500\" height=\"496\" />\n\n<strong>Hướng dẫn sử dụng</strong><br />- Sử dụng hằng ngày vào buổi sáng và tối.<br />- Làm ẩm da với nước ấm, sau đó cho một lượng vừa đủ sản phẩm ra tay, tạo bọt, thoa sản phẩm lên mặt từ trong ra ngoài, lưu ý tránh vùng da quanh mắt.<br />- Massage nhẹ nhàng, sau đó rửa sạch lại với nước và lau khô.<br />- Sau khi làm sạch nên làm dịu da với nước khoáng để giúp cân bằng lại làn da.<br /><br /><strong>Hướng dẫn bảo quản</strong><br />- Nơi thoáng mát, tránh ánh nắng mặt trời trực tiếp.\n\n<strong>THÔNG TIN THƯƠNG HIỆU</strong>\n\nLa Roche-Posay là nhãn hàng dược mỹ phẩm đến từ Pháp trực thuộc tập đoàn L’Oreal đã hoạt động được hơn 30 năm, phối hợp nghiên cứu với các bác sĩ da liễu trên toàn thế giới cho ra đời các sản phẩm dưỡng da hướng đến thị trường sản phẩm dành cho da nhạy cảm, ngoài ra còn có dòng sản phẩm dành cho trẻ em. Thành phần nổi bật xuất hiện trong các sản phẩm của La Roche-Posay (LRP) là nước suối khoáng – thermal spring water. Tất cả những sản phẩm thuộc La Roche Posay đều được thử nghiệm lâm sàng và đánh giá khách quan từ bệnh viện Saint Jacques-Toulouse. Quy trình bào chế của sản phẩm cũng rất nghiêm ngặt mang lại cho người sử dụng vẻ đẹp tự nhiên và rất an toàn.\n\nHạn sử dụng: 3 năm kể từ ngày sản xuất<br />Ngày sản xuất: In trên bao bì sản phẩm<br />Xuất xứ thương hiệu: Pháp<br />Nơi sản xuất: Pháp<br />Thành phần: Xem trên bao bì\n\n<p style=\"text-align: center;\"> \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 198587093,
    "name": "Sữa rửa mặt dưỡng ẩm micro cleansing Kis22",
    "url_key": "sua-rua-mat-duong-am-micro-cleansing-kis22-p198587093",
    "price": 290000,
    "description": "Sữa Rửa Mặt Dưỡng Ẩm Kis 22 Micro Cleansing Ngăn Ngừa Vi Khuẩn Tái Tạo Làm Trắng Da\n\nƯU ĐIỂM NỔI BẬT CỦA SẢN PHẨM<br />Làm sạch da nhẹ nhàng, lấy đi lớp bụi bẩn, bã nhờn và lớp dầu thừa mà không lấy đi lớp lipid tự nhiên trên da. <br />Làm sạch lớp trang điểm và các bụi bẩn không tan nhờ thành phần dầu.<br />Công thức tạo bọt siêu mịn (micro) giúp lấy sạch bụi bẩn từ sâu trong lỗ chân lông, giúp lỗ chân lông thông thoáng, ngăn ngừa hình thành mụn. <br />Dạng kem giúp tăng cường bổ sung nhiều dưỡng chất và độ ẩm cho da hơn. <br />Sản phẩm được bổ sung Dịch chiết ốc sên và Chiết xuất từ 7 loài thảo dược quý hiếm từ Châu Âu giúp phục hồi và nuôi dưỡng làn da sáng mịn.<br />Thành phần lành tính, phù hợp cho mọi làn da, kể cả những làn da nhạy cảm nhất.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/8d/28/3e/3012cebb2ff7dd3f3d0496b9f82f2fd8.jpg\" alt=\"\" width=\"750\" height=\"1124\" />\n\nĐối tượng sử dụng:\n\n- Sản phẩm phù hợp với mọi loại da: Da mụn, da nhạy cảm, da khô, da dầ<br />- Người dùng rửa mặt hàng ngày giúp dưỡng da, sạch nhờn, ngừa mụn<br />- Người cần làm sạch da khi trang điểm.\n\nThành phần : <br />Aqua, Stearic Acid, Glycerin, Lauric Acid, Propylene Glycol, Potassium Hydroxide, Myristic Acid, PEG-7 Glyceryl Cocoate, Potassium Cocoyl Glycinate, Cocamidopropyl Betaine, Snail Secretion Filtrate, Malva Sylvestris Flower Extract, Mentha Piperita Flower/Leaf/Stem Extract, Primula Veris Flower Extract, Alchemilla Vulgaris Flower/Leaf/Stem Extract, Veronica Officinalis Flower/Leaf/Stem Extract, Melissa Officinalis Leaf Extract, Achillea Millefolium Flower/Leaf/Stem Extract, Fragrance.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/3d/89/80/16cb1cbfa5132a8e65a18dd85d0c2094.jpg\" alt=\"\" width=\"500\" height=\"500\" />\n\nLưu ý<br />CƠ CHẾ SẢN PHẨM<br />– Công thức kết hợp hoàn hảo giữa fatty acid và amino acid và công nghệ tạo bọt siêu mịn ổn định lâu len lỏi sâu lỗ chân lông lôi cuốn hết bụi bẩn, dầu nhờn<br />– Potassium Cocoyl Glycinate: Là chất hoạt động bề mặt anion có nguồn gốc từ acid béo của dầu dừa và glycine. Có khả năng tạo bọt vượt trội nhưng không gây khô và kích ứng, ngược lại giúp làm sạch bụi bẩn một cách dịu nhẹ, an toàn cho cả trẻ nhỏ. Có tác động giúp lấy, hút các chất bẩn bám lên da; Và chặn các vết bẩn không bám trở lại da mặt. <br />– Chiết xuất 7 loại thảo dược quý hiếm từ Châu Âu có công dụng ức chế tyrosinase (enzyme chịu trách nhiệm sản xuất melanin), tái tạo làm trắng da hiệu quả, dần dần làm tăng độ sáng tự nhiên và đều màu.<br />– Dịch chiết ốc sên: hoạt chất chuyên dùng để dưỡng ẩm, phục hồi da. Trong dịch chiết chứa các protein nhớt liên kết với acid hyaluronic, tăng hiệu quả dưỡng ẩm mạnh mẽ và tái tạo tế bào da. Kích thích tổng hợp collagen, cải thiện vấn đề về da, phục hồi làn da lão hóa, tăng cường độ săn chắc và trẻ hóa.<br />– Cocamidopropyl Betaine: Có nguồn gốc từ dầu dừa ngăn ngừa vi khuẩn gây mụn, giúp da sạch, thoáng và khỏe mạnh. Đồng thời nó còn có tác dụng sửa chữa những tổn thương trong da, chống oxy hóa cao giúp cải thiện sắc tố và tăng sức đề kháng da.<br />– Sản phẩm không chứa sulfate, diethanolamine (DEA), paraben, formaldehyde nên rất an toàn cho da.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/18/31/0a/1bad08c57e76ac8e55fe70072c1b0a98.jpg\" alt=\"\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/f6/73/b2d6907a8faa8f6b5912c73fa16651e4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4e/2d/3e/733fb266cd044111bfafb53ea3240cda.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/05/7f/ba/36219e8f7c17ee9ed95f604ff5872b68.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8d/28/3e/7e529f3da330cc045587dccd3fbf0933.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3d/89/80/94ea63ac4c78c204ea704019f46091f1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/18/31/0a/354f12493ace208bedc4d949fcef2f7d.jpg"
    ]
  },
  {
    "id": 170263726,
    "name": "Sữa rửa mặt Reihaku Hatomugi Facial Foam 170g",
    "url_key": "sua-rua-mat-lam-sang-da-reihaku-hatomugi-facial-foam-170g-p170263726",
    "price": 71040,
    "description": "Sữa rửa mặt Reihaku Hatomugi Facial Foam xuất xứ từ Nhật Bản. Là sản phẩm dưỡng da được ưa chuộng nhất của chị em phụ nữ hiện nay bởi công dụng thần kỳ từ những nguyên liệu thiên nhiên. Sữa rửa mặt mang đến cho bạn một làn da trắng hồng mơn mởn, tự tin trong công việc lẫn giao tiếp thường ngày.\n\n- Công dụng:\n\n+ Làm sạch bã nhờn, bụi bẩn trên da mặt hiệu quả.\n\n+ Dưỡng ẩm, cấp nước giúp da ngày càng căng bóng, trắng sáng không tì vết.\n\n+ Thẩm thấu sâu làm sạch chân lông giúp da mặt thông thoáng, dịu nhẹ.\n\n+ Giúp giảm thô sần, bóng tróc hay nứt nẻ trên da.\n\n+ Làm mờ đốm đồi mồi, tàn nhang và ngăn ngừa tình trạng lão hóa sớm.\n\n+ Chống sưng và phục hồi da sau tổn thương.\n\n+ Cung cấp collagen giúp tăng độ đàn hồi cho da.\n\n- Thành phần:\n\n+ Hạt ý dĩ: Có tác dụng mờ nám và tàn nhang, giảm các hắc tố làm đều màu da, làm lành các vết sẹo, dưỡng da khỏe mạnh từ sâu bên trong. Đồng thời tăng cường sức đề kháng cho làn da.\n\n+ Glycerin: Hỗ trợ làm giảm da mụn, dị ứng, giảm nếp nhăn do tuổi tác. Không chỉ giữ ẩm mà còn làm mềm da, giúp tăng độ đàn hồi mang lại cho bạn làn da săn chắc.\n\n+ Myristic Acid: giúp da phục hồi sau tổn thương.\n\n+ Sản phẩm chứa dầu hoa trà, lúa mạch, nha đam… giúp duy trì độ ẩm, cung cấp đầy đủ dưỡng chất cho da.\n\n+ Glycyrrhizinate: Cải thiện sự bong tróc và phục hồi làn da mềm mại sau tổn thương.\n\n- Hướng dẫn sử dụng:  Cho một lượng vừa đủ sữa rửa mặt sáng da hatomugi ra tay tạo bọt rồi massage đều lên mặt. Sau đó rửa sạch với nước.\n\n<strong>- </strong>Cách bảo quản: Bảo quản nơi khô ráo, tránh xa tầm tay trẻ em.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 1728021,
    "name": "Sữa Rửa Mặt Ngọc Trai Sáng Da KB One (50ml)",
    "url_key": "sua-rua-mat-ngoc-trai-sang-da-kb-one-50ml-p1728021",
    "price": 260000,
    "description": "<h6>Sữa Rửa Mặt Ngọc Trai Sáng Da KB One</h6>\nCÔNG DỤNG:\n\n1. LÀM SẠCH DA\n\n Sữa rửa mặt tạo bọt dịu nhẹ, an toàn cho da. Làm sạch chuyên sâu, loại bỏ hoàn toàn các lớp bã dầu nhờn bụi bẩn bám trên da mà không làm khô da.\n\n2. NGỪA MỤN - SÁNG DA - GIẢM NÁM NHẸ\n\nGiúp loại bỏ bã nhờn, kháng khuẩn và cải thiện sắc tố da, cho làn da trắng sáng mịn màng và tươi trẻ tự nhiên.\n\nKhả năng ngăn ngừa mụn, bảo vệ da khỏi các tác nhân gây hại. Đặt biệt giúp giảm sưng mụn, làm se cồi mụn, .. nhanh lành. \n\n3. TÁI TẠO DA\n\nThúc đẩy tái tạo da hoàn hảo, bổ sung dưỡng chất nuôi dưỡng và chăm sóc da. \n\nHướng dẫn sử dụng : Tốt nhất là rửa tối đa 2 lần/ngày. Sau khi làm sạch bằng sữa, cần vỗ nước thật nhiều cho da mát và săn chắc. Tiếp đó, dùng khăn mềm thấm nhẹ. Với những người ít ra ngoài nên thỉnh thoảng dùng sữa rửa mặt để làm sạch lớp tế bào chết trên bề mặt, giúp da luôn được thông thoáng.\n\nSản Phẩm được Bộ Y Tế chứng nhận an toàn và được cấp phép lưu hành. \n\nChỉ tiêu kích ứng : Không gây kích ứng da, phù hợp với mọi loại da  \n\nBảo quản: Dưới 30oC.\n\nHạn sử dụng: 3 năm kể từ ngày sản xuất. \n\n<img src=\"http://media3.scdn.vn/img2/2017/11_1/dEBspC_simg_d0daf0_800x1200_max.jpg\" />\n\n<img src=\"http://media3.scdn.vn/img2/2017/11_1/6A2pbw_simg_d0daf0_800x1200_max.jpg\" /><br /><br /><img src=\"http://media3.scdn.vn/img2/2017/11_1/ebbeue_simg_d0daf0_800x1200_max.jpg\" /><br /><br /><img src=\"http://media3.scdn.vn/img2/2017/11_1/ffIfae_simg_92956e_668-668-10-26_cropf_simg_10e52a_570-570-28-0_cropf_simg_d0daf0_800x1200_max.jpg\" /><br /><br /><img src=\"http://media3.scdn.vn/img2/2017/11_1/ISiS9t_simg_d0daf0_800x1200_max.jpg\" /><br /><br /><img src=\"http://media3.scdn.vn/img2/2017/11_1/DhsRpK_simg_d0daf0_800x1200_max.jpg\" /><br /><br /><img src=\"http://media3.scdn.vn/img2/2017/11_2/lZnEMW_simg_d0daf0_800x1200_max.png\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/80/13/82/90adae81ff97435e6218ff35789cfd2b.png"
    ]
  },
  {
    "id": 149785823,
    "name": "Gel Rửa Mặt Tạo Bọt Làm Sạch Dành Cho Da Dầu Nhạy Cảm La Roche Posay Effaclar Purifying Foaming Gel For Oily Sensitive Skin",
    "url_key": "gel-rua-mat-tao-bot-lam-sach-danh-cho-da-dau-nhay-cam-la-roche-posay-effaclar-purifying-foaming-gel-for-oily-sensitive-skin-p149785823",
    "price": 199500,
    "description": "<em><strong>Gel Rửa Mặt Tạo Bọt Làm Sạch Dành Cho Da Dầu Nhạy Cảm La Roche Posay Effaclar Purifying Foaming Gel For Oily Sensitive Skin </strong></em><br />Với thành phần làm sạch được lựa chọn kĩ càng phù hợp cho da dầu nhạy cảm, Sữa rửa mặt La Roche Posay Effaclar Purifying Foaming Gel For Oily Sensitive Skin giúp làm sạch bụi bẩn và bã nhờn dư thừa, nguyên nhân chính gây nên mụn, kiềm dầu hiệu quả mang lại cảm giác sạch mát cho làn da.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/ec/bc/8a/5321ed9d18ad15523e7b35a332a26367.png_q80_.webp\" width=\"750\" height=\"443\" />\n\nSữa rửa mặt không chứa paraben, không xà phòng, không màu, không cồn và có độ pH trung tính 5.5 nên tuyệt đối an toàn cho người sử dụng.<br />Sản phẩm giúp bạn thổi bay nỗi lo về làn da bóng dầu nhiều mụn.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/33/06/2b/1328c00db3e4c4c955f154930d26e721.png_q80_.webp\" width=\"750\" height=\"412\" />\n\n<strong>THÔNG TIN CHI TIẾT</strong><br /><strong>Loại sản phẩm</strong><br />- Sữa rửa mặt giúp làm sạch bụi bẩn và bã nhờn dư thừa, nguyên nhân chính gây nên mụn, kiềm dầu cho da luôn sạch mịn.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/09/11/3e/5f61f59f449e70089ea18dc4dcdda8c2.png_q80_.webp\" width=\"750\" height=\"651\" />\n\n<strong>Loại da phù hợp</strong><br />- Da dầu nhạy cảm.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/06/99/70/7638efebb6d5cd5a179063d60bdbeff7.png_q80_.webp\" width=\"750\" height=\"523\" />\n\n<strong>Thành phần chính</strong><br />- Nước khoáng La Roche-Posay: giúp làm dịu da<br />- Zinc PCA: kiềm dầu hiệu quả\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/52/97/83/407262568b167c4b02ed300fcb739895.png_q80_.webp\" width=\"750\" height=\"541\" />\n\n<strong>Cách dùng</strong><br />- Sử dụng sữa rửa mặt hằng ngày vào buổi sáng và tối.<br />- Làm ẩm da với nước ấm, lấy một lượng vừa đủ sữa rửa mặt ra tay, tạo bọt với nước rồi thoa sữa rửa mặt lên mặt, tránh vùng da quanh mắt<br />- Massage nhẹ nhàng, sau đó rửa sạch lại với nước và lau khô.<br />Mách nhỏ<br />- Sau khi rửa mặt nên cân bằng da với nước cân bằng và làm dịu da với nước khoáng.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/ea/ea/0b/e58d724bc3bd084afd52e05e46eeced5.png_q80_.webp\" width=\"750\" height=\"1191\" />\n\n<strong>THÔNG TIN THƯƠNG HIỆU</strong><br />LA ROCHE POSAY - nhãn hàng dược mỹ phẩm hàng đầu đến từ Pháp được 90.000 bác sĩ da liễu trên toàn thế giới tin dùng<br />Được sáng lập vào năm 1975, La Roche-Posay là nhãn hiệu dược mỹ phẩm hàng đầu đến từ Pháp với sứ mệnh thay đổi &amp; mang lại cuộc sống tốt đẹp hơn cho làn da nhạy cảm.<br />Với hơn 500 nghiên cứu &amp; báo cáo khoa học được xuất bản trên toàn thế giới, La Roche-Posay là nhãn hàng Dược Mỹ Phẩm duy nhất được 90,000 bác sĩ da liễu khuyên dùng và hiện tại đã có mặt tại 60 quốc gia.<br />HSD: 3 năm kể từ NSX<br />NSX: Xem trên bao bì<br />Xuất xứ thương hiệu: Pháp<br />Nơi sản xuất: Pháp<br />#LaRochePosay #skincare #xitkhoang #thermalspringwater\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/78/da/9a/8635c5679737ca7fc5fa433a2a51bca5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0d/3e/4d/d5c0da15882de94e1d92f5776ae42f9b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/00/14/d1/c7a15c71a656705069f71945861c49cf.jpg"
    ]
  },
  {
    "id": 134845524,
    "name": "Gel rửa mặt Anne Semonin Oligo Cleansing Gel 125ml",
    "url_key": "gel-rua-mat-anne-semonin-oligo-cleansing-gel-125ml-p134845524",
    "price": 1723000,
    "description": "<p style=\"text-align: justify;\">Một loại sữa rửa mặt tạo bột dành cho da dầu nhờn và mụn (da nam giới). Được thiết kế để làm săn chắc, tái tạo và làm sáng da. Với các loại thực vật quý hiếm như Mexico Wild Yam và các chất chống oxy hóa mạnh mẽ. Lý tưởng cho làn da lão hóa, mệt mỏi vì thời tiết.\n\n<p style=\"text-align: justify;\"><strong>THÀNH PHẦN CHÍNH</strong>\n\n<p style=\"text-align: justify;\">Không chứa xà phòng, làm sạch, không làm khô da.\n\n<p style=\"text-align: justify;\">Rong biển đỏ: đặc tính chống vi khuẩn và chống ô nhiễm đáng kinh ngạc.\n\n<p style=\"text-align: justify;\">Tẩy tế bào chết sinh học: tẩy sạch tế bào chết, tạp chất và làm mềm mịn da.\n\n<p style=\"text-align: justify;\"><strong>CÔNG DỤNG</strong>\n\n<p style=\"text-align: justify;\">Da được săn chắc, được bảo vệ và tái tạo để mang lại vẻ tươi trẻ rạng rỡ.\n\n<p style=\"text-align: justify;\">Các nếp nhăn và nếp nhăn được làm mịn và giảm, với độ săn chắc và đàn hồi được cải thiện.\n\n<p style=\"text-align: justify;\">Wild Yam giúp bù đắp sự thiếu hụt nội tiết tố trên da\n\n<p style=\"text-align: justify;\">Chiết xuất mầm lúa mì là chất chống oxy hóa tự nhiên\n\n<p style=\"text-align: justify;\">Lô hội và bơ hạt mỡ làm mềm, dịu và bảo vệ\n\n<p style=\"text-align: justify;\">Vitamin A và E tăng cường collagen và giúp giảm tổn thương da\n\n<p style=\"text-align: justify;\"><strong>CÁCH SỬ DỤNG</strong>\n\n<p style=\"text-align: justify;\">Sáng và tối, thoa lên da ướt và massage nhẹ bằng đầu ngón tay theo chuyển động tròn. Rửa sạch bằng nước ấm và một miếng bọt biển Cellulose. Tiếp theo với Botanical Toner hoặc Marine Toner.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1f/88/ae/dd3e744c2b7c43ece02760d5c25996b3.jpg"
    ]
  },
  {
    "id": 74846966,
    "name": "Dưỡng ẩm face dạng sữa DRX AD Perfect Barrier Face Milk - Rohto Mentholatum",
    "url_key": "duong-am-face-dang-sua-drx-ad-perfect-barrier-face-milk-rohto-mentholatum-p74846966",
    "price": 1520000,
    "description": "<strong>DERMACEPT RX</strong> là một cái tên khá mới lạ đối với chị em phụ nữ Việt Nam. Tên “DERMACEPT” được lấy cả hứng từ sự kết hợp của “Dermatology” và “Concept”. <strong>DERMACEPT RX</strong> là dòng sản phẩm chăm sóc da được nghiên cứu từ phòng thí nghiệm, với công nghê tối ưu nên rất an toàn và phù hợp với làn da nhạy cảm nhất.\n\n<strong>DERMACEPT RX</strong> là một thương hiệu dược mỹ phẩm đến từ công ty Rohto Nhật Bản. Công ty Rohto Nhật Bản đã có mặt 117 năm trên thị trường toàn cầu và 20 năm ở Việt Nam. Sản phẩm của DERMACEPT rất chú trọng đến việc khắc phục các vấn đề về da mà tất cả các cô gái đang băn khoăn, lo lắng. Với những thành phần được lựa chọn và kiểm nghiệm từ các chuyên gia da liễu, sản phẩm của <strong>DERMACEPT RX</strong> từ sữa rửa mặt cho đến kem dưỡng da đều rất lành tính và phù hợp với làn da mẫn cảm nhất. Vì thế, sản phẩm của <strong>DERMACEPT RX</strong> là một sự lựa chọn lý tưởng cho các bạn gái đang gặp vấn đề về da.\n\n \n\n<img id=\"https://salt.tikicdn.com/ts/tmp/04/43/c4/51f66b3f38b781eeda7562d6800cc5c8.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/04/43/c4/51f66b3f38b781eeda7562d6800cc5c8.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nDưỡng ẩm face dạng sữa với công nghệ Nano được chứng minh lâm sàng cho hiệu quả dưỡng ẩm vượt trội kết hợp với Double Hyaluronic Acid, dưỡng ẩm an toàn, không gây kích ứng.<br />Phù hợp trong viêm da, các trường hợp da rất khô và lão hoá.\n\n -  Sữa Chống Nắng DERMACEPT RX UV PROTECT MILK thuộc dòng sản phẩm cao cấp do tập đoàn Dược phẩm Rohto - Nhật Bản sản xuất. Công ty TNHH NATURAL LINK hân hạnh là đối tác phân phối độc quyền dòng sản phẩm cao cấp DERMACEPT tại Việt Nam.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7b/1c/d7/6704f635700d9ac849091674c8a92cf7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/d3/31/3fa3b63078f310f82c1fa2b4e173060c.jpg"
    ]
  },
  {
    "id": 96866036,
    "name": "Gel rửa mặt bí đao Cocoon (Winter melon cleanser) 140ml làm sạch sâu lỗ chân lông, giảm mụn và cung cấp độ ẩm cho da",
    "url_key": "gel-rua-mat-bi-dao-cocoon-winter-melon-cleanser-140ml-lam-sach-sau-lo-chan-long-giam-mun-va-cung-cap-do-am-cho-da-p96866036",
    "price": 170000,
    "description": "Rửa mặt là bước đầu tiên và quan trọng nhất trong quy trình dưỡng da hằng ngày, da mặt sạch là điều kiện cần thiết để các vi khuẩn không thể sinh sôi và giúp các bước dưỡng tiếp theo hấp thụ tốt nhất.\n\n \n\n \n\nGel bí đao rửa mặt rất dịu nhẹ không chứa Sulfate nhưng lại làm sạch sâu giúp lấy đi bụi bẩn và bã nhờn sâu trong lỗ chân lông, dưỡng ẩm và không gây khô da sau khi sử dụng với pH 5.5 phù hợp với pH của da.\n\n \n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/7a/8f/93/0d68f9ab0d082d516f90566e1b1807da.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n \n\n<br /><strong>THÔNG TIN SẢN PHẨM GEL RỬA MẶT BÍ ĐAO COCOON:</strong>\n\n \n\n- Tên sản phẩm: Gel rửa mặt bí đao Cocoon (Winter melon cleanser)\n\n \n\n- Thương hiệu: Cocoon\n\n \n\n- Dung tích: 140ml\n\n \n\n- Xuất xứ: Việt Nam\n\n \n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/98/5b/07/908263e3c3646bd2ef959d98205d7097.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n \n\n<br /><strong>THÀNH PHẦN GEL RỬA MẶT BÍ ĐAO COCOON:</strong>\n\n \n\n- Bí đao: Theo sách y học cổ truyền, bí đao có đặc tính làm mát, làm giảm nhiệt, kháng viêm, diệt khuẩn giúp giảm mụn trứng cá và mụn viêm.\n\n \n\n- Rau má: Các hợp chất sinh học như axit asiatic, asiaticoside, axit madecassic và madecassoside có trong rau má là những chất chính giúp tăng sinh collagen cho làn da, kháng viêm, làm dịu các vết đỏ và chống kích ứng.\n\n \n\n- Tinh dầu tràm trà: Loại tinh dầu có mùi thơm ấm áp, cay nồng giúp giảm mụn trứng cá, vết thương, côn trùng cắn và nhiễm trùng nấm men.\n\n \n\n- Vitamin B3 (Niacinamide): Giúp giảm mụn hiệu quả, kiểm soát lượng dầu thừa và làm giảm sự xuất hiện của lỗ chân lông to.\n\n \n\n- Vitamin B5 (D-panthenol): Ngoài những công dụng tốt cho tóc, Vitamin B5 là một chất điều hòa da để cung cấp độ ẩm thẩm thấu sâu cho da, chữa lành vết thương và tác dụng chống viêm.\n\n \n\n- Betaine: Là một sản phẩm tự nhiên tách ra như từ mật rỉ củ cải đường giúp dưỡng ầm cho da, bảo vệ da bằng cách bảo vệ các tế bào khỏi mất nước và ngăn chặn protein của da khỏi bị biến tính.\n\n \n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/34/f9/0b/2c1b63097d3f1ed1b225d25843e11e21.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n \n\n \n\n<strong>THÀNH PHẦN ĐẦY ĐỦ GEL RỬA MẶT BÍ ĐAO COCOON:</strong>\n\n \n\n- Water/Aqua, Potassium Laureth Phosphate, Cocamidopropyl Betaine, Acrylates/Steareth-20 Methacrylate Copolymer, Sodium Cocoyl Glycinate, Cocoyl Methyl Glucamide, PEG-7-Glyceryl Cocoate, Glycerin, Benincasa Cerifera (Bí đao) Fruit Extract, Salicylic Acid, Niacinamide (Vitamin B3), Panthenol (Vitamin B5), Centella Asiatica Extract (Rau má), Betaine, Propanediol, Butylene Glycol, PEG-120 Methyl Glucose Dioleate, Molasses, Glycereth-26, Sodium Lactate, Sodium Hydroxide, Polysorbate 20, Melaleuca Alternifolia (Tràm trà) Leaf Oil, Rosmarinus Officinalis (Hương thảo) Leaf Oil, Lavandula Angustifolia (Oải hương) Flower Oil, Allantoin, Ethylhexylglycerin, Phenoxyethanol, Xanthan gum, Menthyl Lactate, Sodium Phytate, Alcohol (0.01% - là dung môi trong hoạt chất càng hóa nước cứng, bắt các icon kim loại, bảo vệ sản phầm khỏi tác nhân oxi hóa)\n\n \n\n \n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/9e/50/cc/7bf340d0af0bb481a00a9deddc28dfa4.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n \n\n \n\n \n\n<br /><strong>CÔNG DỤNG GEL RỬA MẶT BÍ ĐAO COCOON:</strong>\n\n \n\n- Làm sạch sâu lỗ chân lông\n\n \n\n- Giảm lượng dầu thừa tiết ra trên da\n\n \n\n- Giảm mụn (đặc biệt là mụn ẩn)\n\n \n\n- Giữ được độ ẩm mịn tự nhiên của da và không gây khô da sau khi sử dụng\n\n \n\n \n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/52/8f/b4/11584b2ead6bc01297c91d8a3ef499d1.jpg\" alt=\"\" width=\"628\" height=\"628\" />\n\n \n\n \n\n<br /><strong>ƯU ĐIỂM GEL RỬA MẶT BÍ ĐAO COCOON:</strong>\n\n \n\n- Không chứa sulfate (Sulfate free)\n\n \n\n- Không Paraben (Paraben free)\n\n \n\n- Không hương liệu (Fragrance free)\n\n \n\n- pH 5.5 phù hợp với pH của làn da\n\n \n\n \n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/cd/e4/f8/39c2d8496b016d5f1696b64cfef4dee0.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n \n\n \n\n<br /><strong>CÁCH DÙNG GEL RỬA MẶT BÍ ĐAO COCOON:</strong>\n\n \n\n- Lấy một lượng vừa đủ mát-xa nhẹ nhàng trên da ướt.\n\n \n\n- Rửa sạch lại với nước. Dùng buổi sáng và tối để đạt hiệu quả cao\n\n \n\n- Tránh sản phẩm vây vào mắt.\n\n \n\n \n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/d8/14/2b/515f5c3d4b24fff03071df2387ada3f4.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n \n\n \n\n<br />BẢO QUẢN GEL RỬA MẶT BÍ ĐAO COCOON:\n\n \n\n- Nơi khô mát, thoáng mát, tránh ánh sáng mặt trời.\n\n \n\n- Để xa tầm tay trẻ em.\n\n \n\n \n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/ef/2d/7a/6075d22d619a2bed185f9085318aaeab.jpg\" alt=\"\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7a/8f/93/c394c21d9d5887c47b7cbec335569090.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/50/cc/a7e99ca9938e56e729ab0dd9caa249f3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cd/e4/f8/cdfab10a78701490fd5b708e1a5e2ac8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d8/14/2b/bf8c43c203c5566da0f9cfc6137e7cf5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/52/8f/b4/c8cea8696c99f59f4906611948dcccc0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/f9/0b/f7cf6c403e6168580eb2d3f525b41608.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/98/5b/07/500790eef364cc4158a6c4653ee1a032.jpg"
    ]
  },
  {
    "id": 262636273,
    "name": "Combo Sữa rửa mặt Dear Klairs Rich Moist Foaming Cleanser 100ml+Dear,Klairs Kem chống nắng All-day Airy Sunscreen SPF50+ PA++++ 50g",
    "url_key": "combo-sua-rua-mat-dear-klairs-rich-moist-foaming-cleanser-100ml-dear-klairs-kem-chong-nang-all-day-airy-sunscreen-spf50-pa-50g-p262636273",
    "price": 979000,
    "description": "Thành phần: Water, Sodium lauroyl sarcosinate, Glycerin, Propylene glycol, Lauric acid, Caprylic/capric triglyceride, Sodium hyaluronate, Dimethyl sulfone, Potassium hydroxide, Glycyrrhiza glabra (licorice) root extract, Betaine, Stearic acid, Chamaecyparis obtusa water, Ananas sativus(pineapple) fruit extract, Chlorphenesin, Melaleuca alternifolia (tea tree) leaf oil, Illicium verum (anise) fruit extract, Citrus paradisi (grapefruit) fruit extract, Nelumbium speciosum flower extract, Paeonia suffruticosa root extract, Scutellaria baicalensis root extract, Panthenol, Citric acid, Pyridoxine, Linum usitatissimum (linseed) seed extract, Hibiscus esculentus fruit extract, Aloe barbadensis leaf juice, Arctium lappa root extract, Hibiscus mutabilis flower extract, Corchorus olitorius leaf extract, Hydrolyzed pea protein, Lecithin, Olea europaea (olive) fruit oil, Phytosterols, Squalane, Butyrospermum parkii (shea butter), Ceramide 3, Propanediol, Apium graveolens (celery) extract, Brassica oleracea capitata (cabbage) leaf extract, Brassica oleracea italica (broccoli) extract, Brassica rapa (turnip) leaf extract, Daucus carota sativa (carrot) root extract, Oryza sativa (rice) bran extract, Solanum lycopersicum (tomato) fruit/leaf/stem extract, Lysine hcl, Proline, Sodium ascorbyl phosphate, Acetyl methionine, Theanine, Tocopheryl acetate, Panax ginseng callus culture extract, Piper methysticum leaf/root/stem extract, Centella asiatica extract, Portulaca oleracea extract, Beta-glucan, Papain\n\n- Công dụng: Sữa rửa mặt không sử dụng chất tẩy rửa. Với thành phần chính là amino axit – không gây kích ứng kể cả da nhạy cảm nhất. Làm sạch sâu lỗ chân lông mà vẫn giữ cho da mềm mượt.\n\n- Loại da: da khô/ da nhạy cảm.\n\n- Hướng dẫn sử dụng: Cho một lượng sữa rửa mặt vừa đủ ra lòng bàn tay, rửa theo chuyển động vòng tròn, rửa sạch lại với nước sạch.\n\n- Ngày sản xuất: 3 năm trước hạn sử dụng\n\n- Hạn sử dụng: Xem trên sản phẩm (năáày)\n\n- Xuất xứ: Hàn Quốc\n\n- Nơi sản xuất: ENBIOSCIENCE Co., LTD KOREA, 252, Namdongdaero, Namdong-gu, Incheon, Korea Hàn Quốc<br /><br />\n\n- Niacinamide 2%.\n\n- Panthenol, Allantoin.\n\n- Các chiết xuất thực vật: Rau sam, Lô hội, rễ cây Maca, 4 loại quả mọng.\n\n2. Công dụng\n\n- Bảo vệ da trước tác hại của tia UVA, UVB.\n\n- Bổ sung độ ẩm nhẹ cho da mềm mượt.\n\n- Hỗ trợ làm dịu da.\n\n3. Ưu điểm\n\n- Texture lỏng nhẹ, tạo cảm giác thoải mái trên da.\n\n- Đã hoàn thành kiểm tra SPF tại 3 cơ sở kiểm nghiệm lâm sàng ở Hàn Quốc và Châu Âu\n\n4. Loại da\n\n- Mọi loại da.\n\n- Da nhạy cảm.\n\n5. Hướng dẫn sử dụng: Bôi lên da sau bước dưỡng da cuối cùng, thoa lên toàn bộ khuôn mặt. Bôi tối thiểu 15 phút trước khi ra nắng. Nên thoa lại sau mỗi 3 giờ để hiệu quả bảo vệ tốt nhất.\n\n6. Hạn sử dụng: 3 năm kể từ ngày sản xuất\n\n7. Ngày sản xuất: in trên bao bì\n\n8. Xuất xứ: Hàn Quốc\n\n9. Nhập khẩu và phân phối: Công ty Cổ phần Mỹ phẩm Quốc tế Thùy Dung\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/eb/07/06/a14c244644ca3fdae659d964bc17573a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f6/09/d1/438796ac6d4034dcbd7198477a6430e9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/95/f5/4f/a9b8605c9e00697ecafbe708925a5f29.jpg"
    ]
  },
  {
    "id": 136936826,
    "name": "Gel Rửa Mặt V LU AN 7IN1",
    "url_key": "gel-rua-mat-v-lu-an-7in1-p136936826",
    "price": 599000,
    "description": "MÔ TẢ SẢN PHẨM:<br />Sữa rửa mặt dạng gel chiết xuất nhụy hoa nghệ tây là sản phẩm đa năng giúp làm sạch sâu, với các hoạt chất dưỡng ẩm, làm sáng da, ngoài ra ngăn ngừa các vấn đề về mụn.<br />Công thức gel nhẹ nhàng kết hợp với jojoba oil phù hợp cho làn da nhạy cảm, bọt mỏng mịn len lỏi vào da giúp lấy sạch hết mọi bụi bẩn,dầu nhờn, se khít lỗ chân lông.<br />Đồng thời những thành phần thiên nhiên và dưỡng da từ nhụy hoa nghệ tây giúp làn da ẩm mướt và mịn màng, ngăn ngừa các vấn đề lão hóa da.\n\nHƯỚNG DẪN SỬ DỤNG<br />Lấy lượng gel rửa mặt vừa đủ, tạo bọt và massage nhẹ nhàng trên da. Rửa lại với nước sạch.<br />Sử dụng 2 lần mỗi ngày.\n\nHẠN SỬ DỤNG<br />3 Năm kể từ ngày sản xuất<br />12 tháng sau khi mở nắp\n\nNgày SX: In trên bao bì<br />Chịu trách nhiệm phân phối sản phẩm ra thị trường: Cty TNHH Phân Phối Mỹ Phẩm Thiên Nhiên<br />Thành phần: chi tiết xem trên bao bì\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d1/c2/31/5d622bb8acb9e770b2d0aa22572ca17b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6a/48/65/935d4dc3eed6b39abaf2e0b8e3ac7bd8.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8a/e6/78/5f16e05edd6780db1ced54d57d968524.jpg"
    ]
  },
  {
    "id": 149785398,
    "name": "Gel Rửa Mặt Và Tắm Giúp Làm Sạch Bã Nhờn Giảm Mụn Thâm Sẹo Và Ngăn Ngừa Mụn Tái Phát La Roche Posay Effaclar Micro-Peeling Purifying Gel 400ml",
    "url_key": "gel-rua-mat-va-tam-giup-lam-sach-ba-nhon-giam-mun-tham-seo-va-ngan-ngua-mun-tai-phat-la-roche-posay-effaclar-micro-peeling-purifying-gel-400ml-p149785398",
    "price": 608000,
    "description": "<em><strong>Gel Rửa Mặt Và Tắm Giúp Làm Sạch Bã Nhờn Giảm Mụn Thâm Sẹo Và Ngăn Ngừa Mụn Tái Phát La Roche Posay Effaclar Micro-Peeling Purifying Gel 400ml</strong></em><br />Sữa Rửa Mặt và Sữa Tắm 2 trong 1 với hiệu quả nhanh trong việc giảm mụn sưng viêm và thâm sau mụn. Giúp ngăn ngừa mụn tái phát và quay trở lại. Phù hợp với da dầu, da bị mụn sưng viêm và nhạy cảm. Dùng được cho mặt &amp; cơ thể (mụn lưng, ngực). Sản phẩm đã được kiểm nghiệm không gây kích ứng dưới sự giám sát của bác sĩ da liễu. Đặc biệt, Phù hợp với khách hàng hàng nam đang gặp vấn đề về mụn.<br /> \n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/47/d7/d8/c3378450b2c6bfe4263b3f55bebb76ab.jpg\" width=\"750\" height=\"923\" />\n\n<br />Loại da phù hợp: Sản phẩm phù hợp cho da dầu, da mụn và có thể sử dụng cho cả da mặt &amp; da cơ thể.<br /><br />Giải pháp cho tình trạng da:<br />- Da dầu, lỗ chân lông to.<br />- Da mụn và dễ bị mụn, bao gồm mụn trứng cá, mụn sưng viêm, mụn ẩn, mụn đầu đ<br />- Mụn vùng lưng, ngực do tăng tiết bã nhờn.<br />- Vết thâm do mụn để lại.<br /> \n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/18/6a/6c/a8a6ed16bd1d5314d466f85a44651430.jpg\" width=\"750\" height=\"420\" />\n\n<br /><strong>THÀNH PHẦN</strong><br />Aqua / Water, Sodium Laureth Sulfate, Decyl Glucoside, Glycerin, Sodium Chloride, Coco-betaine, Salicylic Acid, Peg-150 Pentaerythrityl Tetrastearate, Peg-6 Caprylic/capric Glycerides, Zinc Gluconate, Sodium Hydroxide, Capryloyl Salicylic Acid, Tetrasodium Edta, Citric Acid, Menthol, Polyquaternium-47, Hexylene Glycol, Sodium Benzoate.\n\n<br /><strong>CÔNG DỤNG</strong><br />- Giảm 51% mụn.<br />- Giảm 57% vết thâm.<br />- Hiệu quả được kiểm chứng chỉ sau 4 tuần sử dụng.<br />- Hiệu quả nhanh trong việc giảm mụn sưng viêm và thâm sau mụn. Giúp ngăn ngừa mụn tái phát và quay trở lại.<br />- Phù hợp với da dầu, da bị mụn sưng viêm và nhạy cảm. Dùng được cho mặt &amp; cơ thể (mụn lưng, ngực).<br />- Sản phẩm đã được kiểm nghiệm không gây kích ứng của bác sĩ da liễu. Đặc biệt, Phù hợp với khách hàng hàng nam đang gặp vấn đề về mụn.\n\n <img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/b6/57/95/f476affcceb538bb0e0faafc8d65d1d5.jpg\" width=\"750\" height=\"420\" />\n\n<strong>CÁCH DÙNG</strong><br />- Cho một lượng nhỏ gel rửa mặt ra lòng bàn tay, tạo bọt sau đó xoa đều lên da mặt.<br />- Massage nhẹ nhàng trong 1 phút.<br />- Rửa sạch lại với nước.<br />- Có thể thực hiện tương tự cho vùng da cơ thể.<br /> \n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/9c/f9/5a/a7c6c558b21177753ee60b30567ec470.jpg\" alt=\"gel rua mat tam la roche posay 3\" width=\"750\" height=\"750\" />\n\n<br /><strong>Hướng dẫn bảo quản</strong><br />- Nơi thoáng mát, tránh ánh nắng trực tiếp.<br />- Đậy nắp kỹ sau khi sử dụng.<br /><br /><strong>THÔNG TIN THƯƠNG HIỆU</strong><br />La Roche-Posay là nhãn hàng dược mỹ phẩm đến từ Pháp trực thuộc tập đoàn L’Oreal đã hoạt động được hơn 30 năm, phối hợp nghiên cứu với các bác sĩ da liễu trên toàn thế giới cho ra đời các sản phẩm dưỡng da hướng đến thị trường sản phẩm dành cho da nhạy cảm, ngoài ra còn có dòng sản phẩm dành cho trẻ em. Thành phần nổi bật xuất hiện trong các sản phẩm của La Roche-Posay (LRP) là nước suối khoáng – thermal spring water. Tất cả những sản phẩm thuộc La Roche Posay đều được thử nghiệm lâm sàng và đánh giá khách quan từ bệnh viện Saint Jacques-Toulouse. Quy trình bào chế của sản phẩm cũng rất nghiêm ngặt mang lại cho người sử dụng vẻ đẹp tự nhiên và rất an toàn.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/cf/5c/5c/3429d2e89f50dd89e23dc8b658eab7db.jpg\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/5e/a2/4a/0346fa9dc3ce47ae0c2b6b876cda533b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1e/78/2c/8660bdc31bd2ba6fa2f671e23863abfb.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/30/6b/8f/7bf0bed630bce6f1f6cb284a49d0ae52.png"
    ]
  },
  {
    "id": 11580521,
    "name": "Sữa rửa mặt Nhật Bản ngăn ngừa lão hóa Naris Cosmetic Uruoi Collagen Moisturizing Creamy Foam 100g – Hàng chính hãng",
    "url_key": "sua-rua-mat-nhat-ban-ngan-ngua-lao-hoa-naris-cosmetic-uruoi-collagen-moisturizing-creamy-foam-100g-hang-chinh-hang-p11580521",
    "price": 455000,
    "description": "<p class=\"MsoNormal\" style=\"text-align: center;\" align=\"center\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: 34.6667px;\"><strong>Sữa rửa mặt Nhật Bản cao cấp ngăn ngừa lão hóa Naris Cosmetic Uruoi Collagen Moisturizing Creamy Foam 100g – Hàng chính hãng</strong></span></span>\n\n<p class=\"MsoNormal\" style=\"text-align: center;\" align=\"center\"><span lang=\"EN-US\" style=\"font-size: 18.0pt; mso-bidi-font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin; mso-ansi-language: EN-US;\"><span style=\"mso-spacerun: yes;\"> </span><strong style=\"mso-bidi-font-weight: normal;\">Làm sạch sâu, ngăn ngừa lão hóa giảm nếp nhăn</strong></span><strong><span lang=\"EN-US\" style=\"font-size: 18.0pt; mso-bidi-font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin; mso-ansi-language: EN-US;\"> </span></strong>\n\n<p class=\"MsoNormal\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Làn da của chúng ta hàng ngày phải đối mặt với rất nhiều tác nhân gây hại từ bên ngoài môi trường như: Nắng nóng, khói bụi, ô nhiễm,...đây là một trong những nguyên nhân khiến \"sức khỏe\" làn da chúng ta yếu dần đi và rất thường gặp các tình trạng lão hóa, da khô,...ảnh hưởng rất nhiều đến vẻ bề ngoài của chị em phụ nữ. Với thành phần từ PEG-8, stearic acid, glycerin, lauric acid,...3 loại collagen, Sữa Rửa Mặt Giúp Hỗ Trợ Ngăn Ngừa Lão Hóa Naris Cosmetic Uruoi Collagen Moisturizing Creamy Foam không chỉ giúp nhẹ nhàng lấy đi các lớp bụi bẩn, bã nhờn trên da mà còn có tác dụng hỗ trợ phục hồi độ đàn hồi và cấp ẩm cho da thiếu nước, da sẽ được bảo vệ tốt hơn và trông sáng mịn. Sản phẩm hiện đã có mặt tại</span><span lang=\"EN-US\" style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin; mso-ansi-language: EN-US;\"> Beauty 9 Store</span><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">.</span>\n\n<p class=\"MsoNormal\" style=\"text-align: center;\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\"><img src=\"https://salt.tikicdn.com/ts/tmp/f0/59/97/c6eda1fc911ba830524b6cd21a9f967f.jpg\" alt=\"\" width=\"750\" height=\"750\" /></span>\n\n<p class=\"MsoNormal\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Là một trong những công ty có uy tín lâu năm tại Nhật Bản, được thành lập từ năm 1932 với trụ sở đặt tại thành phố Osaka – Japan, công ty mỹ phẩm Naris chuyên cung cấp các dòng mỹ phẩm dưỡng da và trang điểm chất lượng. Cho đến nay, mỹ phẩm Naris đã có mặt trên khắp thế giới và luôn là sự lựa chọn hàng đầu của những người yêu cái đẹp. Tiêu chí kinh doanh “For Others – Vì bạn” chính là lời cam kết của Naris về sự an toàn, chất lượng, hiệu quả của sản phẩm, sự phục vụ nhiệt tình và lòng mong muốn mang lại phần mềm quản lý công việc hiệu quả cho mọi khách hàng sự hài lòng với vẻ đẹp tự nhiên của mình.</span>\n\n<p class=\"MsoNormal\" style=\"text-align: center;\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\"><img src=\"https://salt.tikicdn.com/ts/tmp/06/8f/1a/ea482ba1118d23eb349ba24e991af6f3.jpg\" alt=\"\" width=\"750\" height=\"750\" /></span>\n\n<p class=\"MsoNormal\"><strong style=\"mso-bidi-font-weight: normal;\"><span lang=\"EN-US\" style=\"font-size: 18.0pt; mso-bidi-font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin; mso-ansi-language: EN-US;\">Công dụng:</span></strong>\n\n<ul>\n<li class=\"MsoNormal\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Giúp làm sạch sâu bụi bẩn và dầu nhờn trên đa hiệu quả.</span></li>\n<li class=\"MsoNormal\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Giúp giảm thiểu tế bào chết và mang đến cho bạn làn da trông tươi tắn và khỏe mạnh hơn.</span></li>\n<li class=\"MsoNormal\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Hỗ trợ thúc đẩy quá trình tái tạo da tại tầng biểu bì và giúp làm chậm tiến trình lão hóa.</span></li>\n<li class=\"MsoNormal\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Cung cấp độ ẩm giúp da mềm mịn, đồng thời các dưỡng chất có trong sữa rửa mặt giúp làm giảm độ bóng nhờn cho da.</span></li>\n<li class=\"MsoNormal\"><span lang=\"EN-US\" style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin; mso-ansi-language: EN-US;\">Thành phần tự nhiên, phù hợp với mọi loại da</span></li>\n</ul>\n<p style=\"text-align: center;\"><span lang=\"EN-US\" style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin; mso-ansi-language: EN-US;\"><img src=\"https://salt.tikicdn.com/ts/tmp/3a/c3/24/79a4a2c14c3183af0c990b6b89364f5e.jpg\" alt=\"\" width=\"750\" height=\"750\" /></span>\n\n<p class=\"MsoNormal\"><strong style=\"mso-bidi-font-weight: normal;\"><span style=\"font-size: 18.0pt; mso-bidi-font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Bảo quản:</span></strong>\n\n<ul>\n<li class=\"MsoNormal\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Bảo quản nơi khô ráo, thoáng mát.</span></li>\n<li class=\"MsoNormal\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Tránh ánh nắng trực tiếp mặt trời.</span></li>\n<li class=\"MsoNormal\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Đậy kín nắp sau khi sử dụng.</span></li>\n</ul>\n<p style=\"text-align: center;\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\"><img src=\"https://salt.tikicdn.com/ts/tmp/56/e6/fa/e078f37e67594b026772391e979aae6b.jpg\" alt=\"\" width=\"750\" height=\"750\" /></span>\n\n<p class=\"MsoNormal\"><strong style=\"mso-bidi-font-weight: normal;\"><span style=\"font-size: 18.0pt; mso-bidi-font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Khối lượng:</span></strong><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\"> 100g</span>\n\n<p class=\"MsoNormal\"><strong style=\"mso-bidi-font-weight: normal;\"><span style=\"font-size: 18.0pt; mso-bidi-font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Thương hiệu:</span></strong><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\"> Naris</span>\n\n<p class=\"MsoNormal\"><strong style=\"mso-bidi-font-weight: normal;\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Sản xuất tại:</span></strong><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\"> Nhật Bản</span>\n\n<p class=\"MsoNormal\"><strong style=\"mso-bidi-font-weight: normal;\"><span style=\"font-size: 18.0pt; mso-bidi-font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Thành phần chính</span></strong><strong style=\"mso-bidi-font-weight: normal;\"><span lang=\"EN-US\" style=\"font-size: 18.0pt; mso-bidi-font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin; mso-ansi-language: EN-US;\">:</span></strong>\n\n<p class=\"MsoNormal\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Nước, PEG-8, stearic acid, glycerin, lauric acid, potassium hydroxide...</span>\n\n<p class=\"MsoNormal\" style=\"text-align: center;\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\"><img src=\"https://salt.tikicdn.com/ts/tmp/49/75/bd/7ab6e00ee69b7fdf2c7512593692478d.jpg\" alt=\"\" width=\"750\" height=\"750\" /></span>\n\n<p class=\"MsoNormal\"><strong style=\"mso-bidi-font-weight: normal;\"><span style=\"font-size: 18.0pt; mso-bidi-font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Hướng dẫn sử dụng</span></strong><strong style=\"mso-bidi-font-weight: normal;\"><span lang=\"EN-US\" style=\"font-size: 18.0pt; mso-bidi-font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin; mso-ansi-language: EN-US;\">:</span></strong>\n\n<ul>\n<li class=\"MsoNormal\" style=\"text-align: left;\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Làm ướt mặt.</span></li>\n<li class=\"MsoNormal\" style=\"text-align: left;\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Lấy một lượng vừa đủ vào lòng bàn tay, tạo bọt và massage nhẹ nhàng lên da.</span></li>\n<li class=\"MsoNormal\" style=\"text-align: left;\"><span style=\"font-size: 16.0pt; line-height: 107%; font-family: 'Times New Roman',serif; mso-ascii-theme-font: major-latin; mso-hansi-theme-font: major-latin; mso-bidi-theme-font: major-latin;\">Rửa sạch với nước.</span></li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6b/7d/85/fa4c2558085e46909ae2d56d333d457e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/49/75/bd/ff28a844a959ee8675d1aad8fdc35a2f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/6c/13/310318e5aa41a0f31d4cb17eb2bea242.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/e6/fa/3befa0071e46526bdaa87364daaa4d96.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f0/59/97/af15bda40df535f7642ba618480ced39.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3a/c3/24/743cd0b588bfa7355a4add93199659c6.jpg"
    ]
  },
  {
    "id": 202882676,
    "name": "Sữa Rửa Mặt Ngăn Ngừa Mụn Thái Lan Smooth E Sensitive Cleansing Gel",
    "url_key": "sua-rua-mat-ngan-ngua-mun-thai-lan-smooth-e-sensitive-cleansing-gel-p202882676",
    "price": 119000,
    "description": "<h3><strong>a) Công dụng</strong></h3>\nSữa rửa mặt ngừa mụn Smooth E Acne Extra Sensitive Cleansing Gel giúp <strong>lấy đi bụi bẩn</strong>, <strong>làm sạch sâu</strong>, <strong>giảm dầu nhờn</strong>, <strong>chống viêm nhiễm</strong>, <strong>ngăn ngừa mụn</strong> hiệu quả mà <strong>không hề gây kích ứng</strong> ngay cả với da nhạy cảm nhất.\n\n<ul><li>Phá vỡ mụn và chu kỳ da dễ bị mụn</li><li>Giúp giảm sẹo mụn và ngăn ngừa mụn mới</li><li>Được viện da liễu kiểm nghiệm</li><li>Phù hợp với da dầu mụn và nhạy cảm</li></ul>\nSữa rửa mặt dưỡng trắng Smooth E Acne Extra Sensitive Cleansing Gel được sản xuất với các công nghệ tiên tiến:\n\n<ul><li><strong>Công nghệ không bọt (Non-ionic)</strong>: Không có điện tích âm và dư lượng hóa chất, nên không làm tắc nghẽn lỗ chân lông, gây mụn trức cá và phá hủy độ ẩm tự nhiên dẫn tới tình trạng rạn và khô da.</li><li>Không <strong>SLS </strong>(Sodium Lauryl Sulfate)<strong>, SLES </strong>(Sodium Lauryl Ether Sulphate), không chất tẩy rửa</li><li>Không Comedogenic gây bít tắc lỗ chân lông</li></ul>\nThành phần hoạt tính:\n\n<ul><li><strong>Salicylic acid (BHA)</strong>: Chứa các thành phần chống khuẩn giúp loại bỏ các vi khuẩn trên bề mặt da. Loại bỏ bã nhờn dư thừa từ lỗ chân lông, và không chứa chất gây bít lỗ chân long.</li><li><strong>Glycolic acid </strong>: Ngăn chặn bã nhờn dư thứa khi làm sạch bụi bẩn.</li><li><strong>Algae extract</strong>: Chiết xuất tảo biển sâu Algea giúp da mềm mịn và giảm vết thâm từ mụn, tăng độ ẩm cho da và không gây kích ứng da</li></ul>\n<h3><strong>b) Thành phần</strong></h3>\nNon ionic Surfactant, Glycolic Acid, Salicylic Acid, Algae extract, Distilled Water, Coco-Glucoside, Polywatermium-10, Glyconic Acid, PEG-40 Hydrogenated Castor Oil, Alcohol, Triethanolamine, Salicylic Acid, Fragrance, Tetrasodium EDTA, Sodium metabisulfite, Diazolidinyl Urea, Tocopherol, Methyl paraben, Propyl Paraben, Algae Extract.\n\n<h3><strong>c) Hướng dẫn sử dụng</strong></h3>\nLấy một lượng vừa đủ sản phẩm ra tay, rồi thoa sản phẩm lên mặt, tránh vùng da quanh mắt. Massage nhẹ nhàng, sau đó rửa sạch lại với nước và lau khô.\n\n<h3><strong>d) Hướng dẫn bảo quản</strong></h3>\nBảo quản sản phẩm nơi thoáng mát, tránh ánh nắng trực tiếp chiếu vào.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/1c/43/48b053207f01be41dd3eb6fbdca5c86a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/73/61/31/dac8305e96b92e64476f929cf2b2574f.jpg"
    ]
  },
  {
    "id": 35189244,
    "name": "Combo Sữa rửa mặt chiết xuất từ than hoạt tính 3W CLINIC CHARCOAL CLEANSING FOAM và bộ 10 Gói Mặt Nạ Tái Tạo Da Từ Collagen 3w Clinic Fresh Collagen Mask Sheet 23ml X 10",
    "url_key": "combo-sua-rua-mat-chiet-xuat-tu-than-hoat-tinh-3w-clinic-charcoal-cleansing-foam-va-bo-10-goi-mat-na-tai-tao-da-tu-collagen-3w-clinic-fresh-collagen-mask-sheet-23ml-x-10-p35189244",
    "price": 78900,
    "description": "<h1>Sữa rửa mặt chiết xuất từ than hoạt tính 3W CLINIC CHARCOAL CLEANSING FOAM</h1>\n<strong>CÔNGDỤNG:</strong> <br /><br />\n\nSữa rửa mặt Than hoạt tính Chiết xuất tinh túy từ than hoạt tính giúp thanh lọc, khử độc, kiểm soát bã nhờn thực sự hiệu quả, cho một làn da căng mịn không bóng dầu.\n\nSản phẩm thích hợp cho mọi loại da, đặc biệt là những người có làn da dầu và hỗn hợp.\n\n<strong>Hướng dẫn sử dụng:</strong>\n\n<ul>\n<li>Làm ướt mặt</li>\n<li>Cho một lượng sữa rửa mặt vừa đủ ra lòng bàn tay, tạo bọt với nước</li>\n<li>Massage mặt nhẹ nhàng</li>\n<li>Rửa sạch mặt với nước</li>\n<li>Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp và nhiệt độ cao</li>\n</ul>\n<img src=\"https://salt.tikicdn.com/ts/tmp/85/35/91/74ff4d61c6c8a8ef853622fd914cf84d.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<h1>Combo 10 Gói Mặt Nạ Tái Tạo Da Từ Collagen 3w Clinic Fresh Collagen Mask Sheet </h1>\n<ul>\n<li>Combo 10 Gói Mặt Nạ Tái Tạo Da Từ Collagen 3w Clinic Fresh Collagen Mask Sheet 100% Cotton là một trong những dòng mặt nạ hot của 3W CLINIC luôn nằm trong top đầu những mặt nạ chống lão hóa và trẻ hóa làn da hiệu quả cao.</li>\n<li>Tinh chất Collagen thấm sâu dưới da, chống chùng nhão, chảy xệ da mặt, nâng cơ da mặt, giúp da đàn hồi, săn chắc và trẻ hóa.</li>\n<li>Cấp ẩm, bổ sung dưỡng chất giúp da láng mịn, mềm mượt, khóa ẩm cho da ngay tức thì.</li>\n<li>Se khít lỗ chân lông, cân bằng độ PH cho da mặt.</li>\n<li>Giúp làn da mệt mỏi phục hồi độ tươi trẻ, có sức sống nhờ cơ chế hấp thụ sâu dưỡng chất trong mặt nạ.</li>\n<li>Giúp làm giảm các nếp nhăn da, vết chân chim, đồng thời làm sáng da hiệu quả sau một thời gian sử dụng.</li>\n</ul>\n<img src=\"https://salt.tikicdn.com/ts/tmp/fc/82/f1/500f8d14a6088139855a7f50abaa08fd.jpg\" alt=\"\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4c/dc/97/982aa0487c5f4d81e527636b316360d0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/85/35/91/447fb597d496394bc1b6e7e94116fb62.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d1/6a/1f/b699290e98a26977764feff4fce4625e.jpg"
    ]
  },
  {
    "id": 193522923,
    "name": "Dầu rửa mặt tẩy trang Tràm Trà giảm mụn an toàn cho bà bầu làm sạch 2 sâu lần GUO 100ml",
    "url_key": "dau-rua-mat-tay-trang-tram-tra-giam-mun-an-toan-cho-ba-bau-lam-sach-2-sau-lan-guo-100ml-p193522923",
    "price": 348000,
    "description": "<p style=\"text-align:center;\"><strong><span style=\"color:#008000;\">DẦU RỬA MẶT TRÀM TRÀ-SẠCH SÂU KIỀM DẦU NGỪA MỤN GUO DÀNH CHO MẸ BẦU</span></strong>\n\n<div>\n<div> </div>\n<div><img src=\"https://salt.tikicdn.com/ts/tmp/64/9b/77/b159a7a5c7db178bf593801486228aee.jpg\" alt=\"\" width=\"750\" height=\"750\" /></div>\n</div>\nDầu rửa mặt tẩy trang Tràm Trà cho bà bầu làm sạch 2 lần ngừa mụn đầu đen GUO 100ml [Không cồn, không dầu khoáng]\n\nVới những làn da mẹ bầu bị mụn ẩn, mụn đầu đen, mụn trứng cá việc rửa mặt sạch sâu 02 bước đóng vai trò quan trọng giúp da được làm sạch triệt để, hết mụn từ gốc. Từ đó, mụn cũng khó quay trở lại.\n\nPhương pháp rửa mặt 02 lần GUO gọi là rửa mặt kép, làm sạch kép hay rửa mặt hai bước, hay là Double Cleansing. Thay vì chỉ làm sạch bề mặt không mang lại hiệu quả cao, làm sạch hai bước còn giúp da sạch sâu, ngừa chất bẩn còn sót mà sữa rửa mặt chưa làm được. Nhiều mom cũng biết điều này lắm, nhưng double cleansing với sản phẩm nào thì hiệu quả? Lựa sai vừa uổng vừa khiến da mụn mãi không thôi!\n\n<div>\n<div>\n<div>\n<div> </div>\n<div>\n<div><img class=\"focused\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/7a/d7/d6/05e52166816ed66226a22b1cf998d4d1.jpg\" alt=\"7ad7d66f8d7e878b870776034d6e8fd5.jpg\" /></div>\n</div>\n</div>\n</div>\n</div>\n• Da sau khi tẩy trang thấy sạch, cực kì ẩm, không bị khô hay căng kít • Massage bằng tay trên da rất nhẹ nhàng êm ái • Kết hợp xông hơi mặt và song song massage dầu rửa mặt để rửa trôi mụn cám, mụn đầu đen, mụn ẩn ra ngoài. Phương pháp xông hơi thực hiện liên tục đều đặn hàng tuần giúp ngừa rõ rệt tình trạng mụn, ngừa viêm nhiễm đồng thời thúc đẩy quá trình cải thiện mụn nhanh chóng\n\n<div>\n<div>\n<div>\n<div> </div>\n<div>\n<div><img class=\"focused\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/8f/b7/9c/3f961a65a491df855d8c4f31d0ee690e.jpg\" alt=\"8fb79cd63583580e0c5e668c08a56774.jpg\" /></div>\n</div>\n</div>\n</div>\n</div>\n• Dầu hạnh nhân kết hợp cùng dầu cám gạo tương tự như tuyến dầu trên da, đánh lừa làm da ngừa bớt tiết dầu nhờn • Cơ chế làm sạch sâu “dầu hòa tan dầu” mang lại cảm giác dễ chịu, nhẹ nhàng, thông thoáng và không nhờn dính • Sau khi rửa mặt, lỗ chân lông được thông thoáng, nhẹ mặt, da trong trẻo, giúp dễ dàng thu nhỏ lỗ chân lông (bước đầu tiên để sử dụng các sản phẩm thu nhỏ lỗ chân lông hiệu quả)\n\n• KHÔNG chứa Silicone, KHÔNG dầu mineral oil (nguyên liệu có thể gây bít tắc da ở một số người)\n\nMẹ kết hợp làm sạch 2 bước với sữa rửa mặt than tre tràm trà giúp da sạch sâu lỗ chân lông, giúp da căng bóng mịn\n\n<div>\n<div>\n<div>\n<div> </div>\n<div>\n<div><img class=\"focused\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/52/c7/a5/fe3cbab2c56c24175eb6f4abe6db6433.jpg\" alt=\"52c7a51b2412c86a353781382ad7147f.jpg\" /></div>\n</div>\n</div>\n</div>\n</div>\nCHIẾT XUẤT THIÊN NHIÊN AN TOÀN CHO MẸ BẦU TRƯỚC VÀ SAU SINH\n\nCông Dụng\n\n› Tẩy trang dịu nhẹ, làm sạch sâu lớp makeup, kem chống nắng\n\n› Hòa tan, bóc tách ngừa dầu thừa, bã nhờn và bụi bẩn bám chặt trên da\n\n› Cân bằng, điều tiết lượng dầu nhờn trên da\n\n› Giúp da sạch sâu, mềm mại, ẩm mượt không khô căng\n\n› Hỗ trợ ngăn ngừa và ngừa mụn cám, mụn đầu đen hiệu quả\n\n› Ngăn ngừa mụn ẩn (kết hợp thêm xông hơi mặt để tăng tính hiệu quả)\n\nCAM KẾT: KHÔNG CHỨA CỒN-ALCOHOL FREE-KHÔNG SILICONE-KHÔNG DẦU KHOÁNG\n\nThành phần\n\n-Tinh dầu Tràm Trà: kiềm dầu, ngăn ngừa mụn\n\n-Dầu cám gạo: làm sạch sâu, làm sáng da, chống oxy hóa.\n\n-Dầu hạnh nhân: tăng khả năng làm sạch sâu lỗ chân lông, làm dịu kích ứng, làm mềm da, làm sáng da\n\n-Vitamin E: chống oxy hóa, làm mềm da\n\n<div>\n<div>\n<div>\n<div> </div>\n<div>\n<div><img class=\"focused\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/0e/da/88/2f1632e65aeca0cecab8890cd9213ba6.jpg\" alt=\"0eda880fe7ca9e58eba5561662f57327.jpg\" /></div>\n</div>\n</div>\n</div>\n</div>\n<strong>Hướng dẫn sử dụng </strong>\n\n-Dùng tay khô massage dầu rửa mặt trên da mặt khô từ 30-60 giây\n\n-Tiếp theo rửa sạch lại với nước ấm đến khi hết lớp sữa trắng đục.\n\n-Dùng sữa rửa mặt để làm sạch lại lần thứ hai\n\n<div>\n<div>\n<div>\n<div> </div>\n<div>\n<div><img class=\"focused\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/8f/4f/26/359b98637a44e91e43aad615d811b2d0.jpg\" alt=\"8f4f268feb91676f0a5bd56ce01b850b.jpg\" /></div>\n</div>\n</div>\n</div>\n</div>\n-Lưu ý: massage kỹ những vùng có mụn. Như vùng hai bên cánh mũi, vùng cằm để hạn chế mụn cám mụn đầu đen. Massage nhẹ nhàng các nốt mụn mủ, mụn bọc giúp làm ngừa sưng viêm một cách nhẹ nhàng\n\n<div>\n<div>\n<div>\n<div> </div>\n<div>\n<div><img class=\"focused\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/4d/fb/a9/9a848742692656b9bb2b54ce372bb4e7.jpg\" alt=\"4dfba9f7b4dcf8fe0ede13d5f5badcd1.jpg\" /></div>\n</div>\n</div>\n</div>\n</div>\nMong rằng sản phẩm sẽ giúp ích cho làn da và mẹ sẽ có một trải nghiệm tuyệt vời. Nếu hài lòng hãy đánh giá 5 sao cho GUO mẹ nhé. Ra đời từ năm 2015, Tất cả các sản phẩm của GUO đều nghiên cứu dành cho mọi loại da nhất là da dễ mụn, nhạy cảm. Và đều có thành phần tự nhiên, Organic an toàn cho phụ nữ mang thai và cho con bú.\n\n<ul><li>Hạn sử dụng: 12 tháng kể từ ngày sản xuất.</li>\n<li>NSX: xem trên bao bì</li>\n<li>Xuất xứ Việt Nam</li>\n<li>Hướng dẫn bảo quản: Nơi thoáng mát</li>\n</ul>#dautaytrang #dautaytrangtramtra #dauruamat #tramtra #taytrang #guomyphamxanhsach #myphamchinhhang\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/64/9b/77/3234a7903d5d9cf9a7fcbbac65d2619f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8f/4f/26/6280a20b5b6e38acd3cc0706768ddb8e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/67/e9/2f1479ceccee2f5b8418648ced810273.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/55/18/ef/9902fcf6f8f45465fdcde6417f5de960.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4d/fb/a9/d2a3deee42207a3cf64cbd0d71a97d08.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/52/c7/a5/d089841c96e085f254cd43679f7cab57.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/2e/80/de9cd19e32b9cca35042a8c18c098b31.jpg"
    ]
  },
  {
    "id": 28034710,
    "name": "Sữa rửa mặt chiết xuất từ lúa mạch PURE MIND Hàn Quốc 100ml",
    "url_key": "sua-rua-mat-chiet-xuat-tu-lua-mach-pure-mind-han-quoc-100ml-p28034710",
    "price": 29000,
    "description": "<strong>Sữa rửa mặt chiết xuất từ lúa mạch PURE MIND OATMEAL SO FRESH CLEANSING FOAM</strong><br />Thương hiệu : PURE MIND<br />Xuất xứ : Hàn Quốc.<br />Dung tích : 100ml\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/4b/5e/68/44063d2d8600fbd26d134ecbee0bb83f.png\" alt=\"\" width=\"750\" height=\"548\" />\n\nMÔ TẢ:<br />Sữa rửa mặt là một trong những loại mỹ phẩm thông dụng và được sử dụng nhiều nhất trong các sản phẩm chăm sóc sắc đẹp. Nó không chỉ tác động trực tiếp đến da mà còn ảnh hưởng đến sức sống lâu dài của da bạn.<br />Với các chiết xuất từ những thành phần tự nhiên, sữa rửa mặt Pure mind Premium So Fresh Cleansing Foam có xuất xứ từ Hàn Quốc với dung tích 100ml là dòng sản phẩm làm sạch da lành tính vừa có công dụng dưỡng ẩm, vừa giúp làm sáng và đều màu da.<br />Pure Mind là thương hiệu mỹ phẩm Hàn Quốc, với mục tiêu hướng tới vẻ đẹp hoàn mỹ của người phụ nữ, thương hiệu này đã mang tới cho khách hàng những trải nghiệm tuyệt vời khi sử dụng những sản phẩm chất lượng được đầu tư nghiên cứu kỹ lưỡng. Đó cũng chính là điều làm nên tên tuổi và khẳng định vị trí của thương hiệu này trên thị trường.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/02/e6/ef/f25be88e77f2551170d48f621c38344a.png\" alt=\"\" width=\"750\" height=\"495\" /><br />Sữa rửa mặt Pure mind Premium So Fresh Cleansing Foam là một trong những sản phẩm làm sạch da được yêu thích của thương hiệu mỹ phẩm này.<br />Nhờ vào cấu trúc phức tạp của các axit amin thiết yếu, nguyên tố vi lượng cộng với vitamin B và D có trong các thành phần chính tự nhiên của sữa rửa mặt Pure mind Premium so fresh cleansing foam mà dòng sản phẩm này có nhiều công dụng rất đáng ngạc nhiên:\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/3b/ad/02/434f74aa8b5002343ff45cf34bf3cd2f.png\" alt=\"\" width=\"750\" height=\"598\" />\n\nCÔNG DỤNG:<br />Vitamin B1, B3 và B5 hoàn toàn tinh khiết sẽ giúp làm sáng và mịn da, đơn giản, an toàn mà hiệu quả.<br />Giúp lấy sạch hoàn toàn bụi bẩn và bã nhờn sâu trong lỗ chân lông, đồng thời làm sáng da nhờ dẫn xuất tinh khiết từ nước gạo.<br />Sản phẩm dễ dàng tạo bọt, tạo cảm giác trơn láng, mềm mịn sau khi rửa mặt.<br />Giúp tái sinh tế bào mới và làm tăng độ sáng của da.<br />Thành phần an toàn, lành tính, phù hợp với mọi loại da.<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/e4/36/fc/d86235edb7665b772492182eab63bffe.png\" alt=\"\" width=\"720\" height=\"720\" />\n\nHƯỚNG DẪN SỬ DỤNG<br />– Bước 1: Rửa sạch tay và làm ướt da mặt<br />– Bước 2: Cho một lượng sữa rửa mặt vừa đủ ra lòng bàn tay và tạo bọt<br />– Bước 3: Xoa đều lên da mặt và massage theo hình xoắn ốc từ trong ra ngoài khoảng 1 – 2 phút<br />– Bước 4: Rửa lại thật kỹ bằng nước sạch và lau khô bằng khăn mềm\n\n<strong>Cảm ơn quý khách đã ghé thăm shop . Rất mong quý khách chọn cho mình sản phẩm phù hợp dùng . SHOP đảm bảo tất cả sản phẩm SHOP sẽ không làm bạn thất Vọng... Chúc Bạn Một Ngày Tốt Lành...!</strong>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/bd/e4/bdcb75d5e6f1bd3f6dba15c3d22e2ecf.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/71/37/e1029548c3d2e6b00f112faf8d26cdad.png",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/9a/25/39/002c1e8a18d7d4c3a622d6a608435271.png",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/58/79/7f/473416dae9d4eb79017041a7e0a82b45.png",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/4b/2b/d5/332f1b202aa83169877fd985c34efc61.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/db/75/7f/c84ccdab694bb2faf3b880eb491e7734.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/36/fc/f55f45ec4eb186f64be0d4f5e3553724.png",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/02/e6/ef/dcf315790e270ff44acd8b8ff421e9e2.png",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/3b/ad/02/dbe135777e492671e8a819a3a977c21b.png"
    ]
  },
  {
    "id": 19803550,
    "name": "Sữa Rửa Mặt Sủi Bọt Khí \"3 in 1\" Tẩy Trang - Rửa Mặt - Thải Độc Tố Wonder Bath Super Vegitoks Cleanser 300ml (Màu đỏ - Dưỡng sáng da)",
    "url_key": "sua-rua-mat-sui-bot-khi-3-in-1-tay-trang-rua-mat-thai-doc-to-wonder-bath-super-vegitoks-cleanser-300ml-mau-do-duong-sang-da-p19803550",
    "price": 189000,
    "description": "<strong>Sữa Rửa Mặt Sủi Bọt Khí \"3 in 1\" Tẩy Trang - Rửa Mặt - Thải Độc Tố Bivybes Wonder Bath Super Vegitoks Cleanser </strong>\n\n<strong>- Thương hiệu: Byvibes Wonder Bath</strong>\n\n<strong>- Dung tích: 300ml</strong>\n\n<em>1. Dành cho mọi loại da, da nhạy cảm</em>\n\n<em>2. Sữa rửa mặt sủi bọt giúp tẩy trang, làm sạch da, thải độc tố</em>\n\n<em>3. Siêu Rau Củ cung cấp dinh dưỡng, dưỡng da mềm mại, tươi sáng</em>\n\n<hr />\n<strong>Byvibes Wonder Bath Super Vegitoks Cleanser là sữa rửa mặt giúp tẩy sạch chất bẩn, cung cấp dinh dưỡng và dưỡng da mềm mại, tươi sáng nhờ công thức pha trộn các loại Siêu Rau Củ.</strong>\n\n<p style=\"text-align: center;\" data-spm-anchor-id=\"a2o4n.pdp.product_\"><img src=\"https://salt.tikicdn.com/ts/tmp/f3/28/80/e5f38b8464a0485197c2caf5f376b345.jpg\" alt=\"\" width=\"750\" height=\"1375\" /><br /><br />\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_\">Trong công cuộc làm sạch da mỗi tối, thông thường các nàng sẽ cần ít nhất từ 2 cho đến 3 bước. Từ việc lau qua mặt với nước tẩy trang, hoặc sử dụng dầu tẩy trang để massage, sau đó lại rửa qua thêm 1 lần với sữa rửa mặt, nàng nào cẩn thận hơn thì còn có thêm cả bước đắp mặt nạ thải độc cho da. Điều này quả thật là rất tốn thời gian, mà hẳn sẽ khiến không ít nàng khá \"oải\" khi nghĩ đến.\n\nCũng chính vì lẽ đó, mà thời gian gần đây, nhiều cô nàng mê làm điệu đang thi nhau tìm kiếm 1 loại sữa rửa mặt tích hợp tất cả các bước trên, loại sữa rửa mặt này còn có nhiều chiết xuất thiên nhiên rất thân thiện với làn da, đó là sữa rửa mặt <strong>Super Vegitoks Cleanser.</strong><br /><br />\n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/8d/b9/1a/032d8ca54fac2700086375191ae8e8bf.jpg\" alt=\"\" width=\"750\" height=\"743\" />\n\n<h2> </h2>\n<h2><strong>Loại sản phẩm</strong></h2>\n<strong>Sữa rửa mặt thải độc rau củ Super Vegitoks Cleanser</strong> là sản phẩm của công ty Wonder Bath ra mắt vào mùa hè vừa qua. Mặc dù chỉ vừa mới ra mắt tại thị trường Hàn Quốc được chị em săn lùng và đón nhận rất nhiệt tình nhờ công dụng 3 in 1 của sản phẩm như: tẩy trang, sữa rửa mặt và mặt nạ thải độc.\n\n<strong>Sữa rửa mặt thải độc rau củ Super Vegitoks Cleanser</strong> dùng được cả cho da nhạy cảm vì thành phần 100 từ thiên nhiên nên càng được săn lùng trong thời gian gần đây.\n\n<h3><br /><strong>Byvibes Wonder Bath Super Vegitoks Cleanser </strong><strong style=\"box-sizing: border-box;\">#Red: Làm sáng da, rạng rỡ, tươi mới</strong></h3>\n<div style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/c6/e5/c3/237a2163aed456bc8ffd79b003efefda.jpg\" alt=\"\" width=\"750\" height=\"737\" /><br /><br /></div>\n<div style=\"text-align: justify;\"> </div>\n<ul>\n<li style=\"text-align: justify;\"><span style=\"font-size: 13px;\"><span style=\"box-sizing: border-box;\"><span style=\"line-height: 28px;\"><span style=\"font-family: futura-REGULAR, sans-serif;\"><span style=\"background-color: #fbfbfb;\"><span style=\"color: #800000; font-size: 12pt;\"><span style=\"box-sizing: border-box;\"><span><strong style=\"box-sizing: border-box;\">Dành cho những làn da xỉn màu, không đều màu mang lại làn da tươi sáng, rạng ngời.</strong></span></span></span></span></span></span></span></span></li>\n<li style=\"text-align: justify;\"><span style=\"font-size: 13px;\"><span style=\"box-sizing: border-box;\"><span style=\"line-height: 28px;\"><span style=\"font-family: futura-REGULAR, sans-serif;\"><span style=\"background-color: #fbfbfb;\"><span style=\"color: #800000;\"><span style=\"box-sizing: border-box;\"><span style=\"font-size: 16px;\"><span style=\"box-sizing: border-box;\"><strong style=\"box-sizing: border-box;\">với các thành phần như lựu, cà chua, cà rốt, dâu</strong></span></span></span></span></span></span></span></span></span><br /><br /></li>\n</ul>\n<div style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/04/b2/4e/56d2dfb33f5b716cd16a6ccbeab9c806.jpg\" alt=\"\" width=\"640\" height=\"640\" /></div>\n<h2><strong>Thiết kế</strong></h2>\n<strong>Sữa Rửa Mặt Thải Độc Rau Củ Super Vegitoks Cleanser được thiết kế chai có vòi. </strong>Nhằm giúp dễ dàng lấy đủ lượng sữa rửa mặt cần dùng. Ngoài ra, thân chai dạng tròn màu trắng trong, giúp bạn thấy được màu sắc bên trong sản phẩm. Hình ảnh cho sản phẩm khiến bạn khi nhìn vào cảm giác an toàn, dễ chịu.\n\n \n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/88/16/1e/b5b5ef0acac2d5fc8a9f23170be9666f.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<h2><strong>Thành phần </strong></h2>\n– Thành phần chính gồm cần tây, cải bắp, quả cola, trà xanh, hồ tiêu, cà rốt, khoai tây, cà chua, rau diếp, chanh.\n\n– Chiết xuất 100% thành phần từ rau củ: Bắp Cải, Su Hào, Cần Tây, Chanh, Súp Lơ, Lá Rau Diếp Cá, Cà Chua, Khoai Tây, Lá Bạc Hà, Mầm Lúa Mì,….\n\n<h2><strong>Hướng dẫn sử dụng</strong></h2>\nThoa gel đều khắp mặt. Sau đó phần gel này sẽ giải phóng oxy, nổi lên những hạt bọt nhỏ li ti, có tác dụng tẩy sạch lớp makeup bụi bẩn lại đồng thời len lỏi vào tận sâu trong lỗ chân lông để làm sạch da từ bên trong. Sau đó bạn chỉ cần đợi từ 15 đến 20 giây là đã có thể rửa lại với nước.\n\n<strong>TIP<br /><br />-</strong> Khi bọt mới sủi lên, đừng rửa mặt ngay mà hãy để yên khoảng 3 phút để thành phần cấp ẩm hấp thụ vào da rồi hẵng rửa mặt.<br /><br />- Bạn có thể coi lớp bọt sủi trên mặt là một dạng mặt nạ thải độc. <br /><br /><strong>Lưu ý: </strong><br /><br />- Do sản phẩm có chứa hàm lượng ca thành phần từ thiên nhiên nên màu sắc có thể bị đổi màu do ánh sáng.<br /><br />- Hãy bảo quản nơi thoáng mát tránh ánh nắng mặt trời.<br /><br />- Sản phẩm là mỹ phẩm nên không được ăn.<br /><br />- kết cấu có xuất hiện bọt bong bóng nổi lên đây là hiện tượng tự nhiên do tính chất của kết cấu.<br /><br />- Tránh sử dụng xung quanh vùng mắt.<br /><br />- Do kết cấu sản phẩm có chứa hạt tẩy tế bào chết nếu xảy ra tình trạng các hạt mịn rơi vào mắt hãy rửa sạch mắt bằng nước.<br /><br /><strong>Giải đáp thắc mắc thường gặp của người tiêu dùng:</strong><br /><br /><em><strong>1. Tôi nhấn mà sữa rửa mặt không chảy ra.</strong><br /><br />- Khi dùng lần đầu tiên, hãy nhấn khoảng 3~4 lần thì sữa rửa mặt sẽ chảy ra.<br /><br /><strong>2. Sữa rửa mặt này không tạo bọt nhiều.</strong><br /><br />- Nếu bôi một lớp dày lên khắp khuôn mặt khô (như đắp mặt nạ) thì sau một khoảng thời gian, bọt sẽ sủi lên. Nhất định phải bôi lên khuôn mặt khô thì mới tạo bọt nhiều được.<br /><br /><strong>3. Là sản phẩm mới mà có bọt nổi lên. Không phải là hàng kém chất lượng chứ?</strong><br /><br />- Phát sinh hiện tượng bọt nổi lên trên sữa rửa mặt (trong chai) một cách tự nhiên là do đặc trưng về kết cấu, không phải vì sản phẩm bị hỏng.<br /><br /><strong>4. Nắn được như thạch ấy, là gì vậy?</strong><br /><br />- Thạch Rong Biển có nguồn gốc tự nhiên chứa trong kết cấu nước Trà Xanh sẽ không làm hại da mà sẽ giúp tẩy sạch chất bẩn, chất sừng dư thừa một cách nhẹ nhàng.<br /><br /><strong>5. Sử dụng vòi nhấn như thế nào?</strong><br /><br />- Sau khi mở nắp, lắp vòi nhấn (đính kèm với sản phẩm) và xoay. Trường hợp là vòi mới, nếu xoay theo hướng ngược chiều kim đồng hồ thì vòi sẽ được mở và có thể sử dụng. Khi đã sử dụng bằng vòi thì việc bọt kết đọng trong ống vòi là hiện tượng bình thường (xảy ra tự nhiên khi sữa rửa mặt tiếp xúc với khí Oxy).</em><br /><br />\n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/57/62/fa/c3d9f5b4880e05612690aab1f2d8ca2f.jpg\" alt=\"\" width=\"750\" height=\"739\" /><img src=\"https://salt.tikicdn.com/ts/tmp/29/1d/88/070d820fabba6aa1ff74e40afe40f28c.jpg\" alt=\"\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c3/69/d5/7f084a3d569eee140708122f9aaaedc3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b1/15/62/5b83e6cc4edc00c43a55fe58853f827a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/16/1e/6e1049e9deec3785fdc8ac5603a86860.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/29/1d/88/7cc58d8c39a6dabcb26a2c93dd060363.jpg"
    ]
  },
  {
    "id": 177415508,
    "name": "Bọt rửa mặt không chứa xà phòng ngăn ngừa mụn nguồn gốc thiên nhiên Qiriness Divine Mousse 125ml",
    "url_key": "bot-rua-mat-khong-chua-xa-phong-ngan-ngua-mun-nguon-goc-thien-nhien-qiriness-divine-mousse-125ml-p177415508",
    "price": 629000,
    "description": "Gel rửa mặt tạo bọt, không chứa xà phòng Qiriness Divine Mousse làm sạch nhẹ nhàng, ngăn ngừa mụn và bít tắc lỗ chân lông, dành cho da nhờn, da mụn và da hỗn hợp\n\n   ĐỐI TƯỢNG:\n\n   Dành cho mọi loại da, da nhờn và da mụn\n\n   TÁC ĐỘNG SINH HỌC:\n\n   ĐỘ AN TOÀN:\n\n   Không gây kích ứng và gây mụn\n\n   Không chứa paraben và cồn\n\n   Không chứa xà phòng và chất tạo màu\n\n   Mùi hương dịu nhẹ\n\n   Dung nạp tối ưu cho da\n\n   Dùng cho da mặt và toàn thân\n\n   HƯỚNG DẪN SỬ DỤNG:\n\n   Dùng mỗi sáng và tối\n\n   1. Lấy một ít sản phẩm lên tay và tạo bọt\n\n   2. Massage nhẹ nhàng theo hình tròn lên vùng da đã làm ướt rồi rửa lại thật sạch\n\n   3. Lau khô nhẹ nhàng bằng khăn sạch\n\n   THÀNH PHẦN:\n\n   AQUA (WATER), PROPANEDIOL, COCO-BETAINE, DECYL GLUCOSIDE, CAPRYLYL/CAPRYL GLUCOSIDE, 1,2-HEXANEDIOL, HYDROLYZED LUPINE PROTEIN, LYCIUM BARBARUM FRUIT EXTRACT, RUBUS IDAEUS (RASPBERRY) LEAF EXTRACT, SACCHARIDE ISOMERATE, CAPRYLYL GLYCOL, SORBITAN CAPRYLATE, CITRIC ACID, ETHYLHEXYLGLYCERIN, SODIUM COCOYL GLUTAMATE, GLYCERYL CAPRYLATE, GLYCERIN, SODIUM CITRATE, POLYGLYCERYL-6 OLEATE, SODIUM SURFACTIN, PENTYLENE GLYCOL, SODIUM BENZOATE, PARFUM (FRAGRANCE).\n\n   VỀ QIRINESS:\n\n   Qiriness mang đến liệu pháp chăm sóc da như ở spa trong chính ngôi nhà của bạn, với thành phần tự nhiên, đem lại hiệu quả thấy rõ ngay lập tức. Các sản phẩm dược mỹ phẩm của Qiriness là sự kết hợp của công thức từ Pháp, công nghệ cao từ Thụy Sỹ và sự cải tiến không ngừng của Hàn Quốc. Qiriness được thành lập năm 2004 bởi Mi-Ryung Beilvert–người có niềm đam mê với thẩm mỹ, làm đẹp và sức khỏe trong suốt hơn 20 năm. Có mặt trong tất cả các công thức của Qiriness, phức hợp EOS là sự kết hợp độc quyền của 3 thành phần hoạt tính. Nó giúp thúc đẩy hiệu quả của việc trao đổi chất ở tế bào, tăng cường các đặc tính của các thành phần hoạt chất vì thế da có thể hưởng toàn bộ những lợi ích từ các hoạt chất.\n\n   Sản phẩm của Qiriness được các chuyên gia khuyên dùng với độ an toàn &amp; hiệu quả tối ưu, đáp ứng các nhu cầu chăm sóc da ở mọi lứa tuổi.\n\n   Dung tích: 125ml\n\n   Xuất xứ thương hiệu: Pháp\n\n   Nơi sản xuất: Thụy Sĩ\n\n   Hạn sử dụng: 3 năm kể từ ngày sản xuất, 12 tháng sau khi mở nắp\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c8/33/b0/ecd8d22e36cdf01650941f939b5d2b83.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/b8/2b/159734f7076bc13f162a87e511405e9f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/65/d3/d3/cd1682c9580805936aff074d8b80af5b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/89/17/04/3b8b3d5c0607b5d0b077a8c4744432e7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ca/7f/52/3e080e211bd1fb2cb4304ba4094e6322.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/35/ce/bb/a3dd5e1df5edcc3695fae95ac5b86a36.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/91/d8/f6/1b031eea35f135e9ffe29f7004862e05.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/02/32/d6/b9b3de62f2c95a4e51a3ac2552d2c586.jpg"
    ]
  },
  {
    "id": 176201653,
    "name": "Sữa Rửa Mặt Saffron Nhụy Hoa Nghệ Tây Herskin 60ml Sạch Sâu Se Lỗ Chân Lông",
    "url_key": "sua-rua-mat-saffron-nhuy-hoa-nghe-tay-herskin-60ml-sach-sau-se-lo-chan-long-p176201653",
    "price": 125000,
    "description": "THÀNH PHẦN CHÍNH:<br>– Chiết xuất từ Nhụy Hoa Nghệ Tây Saffron.<br>– Chiết xuất từ dầu cám gạo.\n\nCÔNG DỤNG:<br>– Tẩy tế bào chết cho da.<br>– Làm sạch sâu các bụi bẩn tích tụ trong lỗ chân lông.<br>– Diệt khuẩn, diệt viêm và ngăn ngừa sự hình thành của mụn.<br>– Dưỡng trắng, sáng và làm đều màu da.<br>– Se khít lỗ chân lông.<br>– Dưỡng ẩm và cân bằng độ ẩm cho làn da.<br>– Giúp da hấp thu tối đa các dưỡng chất trong các bước dưỡng da sau đó.\n\nHƯỚNG DẪN SỬ DỤNG:<br>Bước 1: Làm ướt da mặt, tốt nhất là với nước ấm.<br>Bước 2: Dùng một lượng nhỏ sữa rửa mặt với một ít nước vào giữa lòng bàn tay hoặc miếng bọt rửa mặt, nhẹ nhàng xoa đều và tạo bọt.<br>Bước 3: Lấy phần bọt thoa đều khắp mặt, kết hợp massage thật nhẹ nhàng.<br>Bước 4: Lấy khăn mềm sạch hoặc miếng bông tẩy trang thấm khô nước.\n\nLưu ý: Nên vệ sinh tay trước khi sử dụng sữa rửa mặt tránh vi khuẩn xâm nhập vào da mặt gây nên mụn. Bên cạnh đó, không nên rửa sữa rửa mặt quá lâu khiến da của bạn dễ kích ứng và tổn thương.\n\nĐỐI TƯỢNG SỬ DỤNG:<br>Sản phẩm an toàn, lành tính và thích hợp với mọi loại da.\n\nBẢO QUẢN:<br>Bảo quản nơi khô ráo, thoáng mát, tránh tiếp xúc trực tiếp với ánh nắng mặt trời.\n\n<br><img src=\"https://salt.tikicdn.com/ts/tmp/b2/4f/94/ac63242ee49caaf00c0e26c15c5708fe.jpg\" alt=\"\" width=\"750\" height=\"750\"><img src=\"https://salt.tikicdn.com/ts/tmp/ac/0a/49/9e8d41dce95adfd8d7848bbdc2979488.png\" alt=\"\" width=\"750\" height=\"750\"><img src=\"https://salt.tikicdn.com/ts/tmp/07/64/d6/73a07ce3879b3dd0121795fd3723da56.png\" alt=\"\" width=\"750\" height=\"750\"><img src=\"https://salt.tikicdn.com/ts/tmp/0a/f2/30/bc11f2666eeab0dd3ec131a3801eaf4e.jpg\" alt=\"\" width=\"750\" height=\"750\">\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c1/bc/57/4ec815bdb8b1dc16783a59b55ead697c.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/0a/19/375cab287e0ea2b0486dd44c1cc1045a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a6/0e/ec/d8e80f57171c2a2cea7b753d0ae05919.jpg"
    ]
  },
  {
    "id": 183035604,
    "name": "Bột Rửa Mặt Enzyme - Vita Enzyme Powder Wash GoodnDoc 90gram",
    "url_key": "bot-rua-mat-enzyme-vita-enzyme-powder-wash-goodndoc-90gram-p183035604",
    "price": 637000,
    "description": "BỘT RỬA MẶT ENZYME - VITA ENZYME POWDER WASH GOODNDOC 90GRAM\n\nMÔ TẢ:\n\nBột rửa mặt GoodnDoc Vita Enzyme Powder Wash là một dòng sản phẩm rửa mặt đến từ thương hiệu mỹ phẩm GoodnDoc. Đây là sản phẩm có thể nói là vô cùng khác biệt trên thị trường, bởi không phải dạng dung dịch như các loại sữa rửa mặt thông thường mà là ở dạng bột. Sản phẩm có công dụng chính là làm sạch vi khuẩn, bụi bẩn cho da mặt, ngăn ngừa mụn xuất hiện.\n\nTHÀNH PHẦN\n\n- Enzyme được chiết xuất từ dứa: Thúc đẩy nhanh quá trình làm lành vết thương.\n\n- Enzyme được chiết xuất từ đu đủ: Hỗ trợ tẩy bỏ lớp tế bào chết trên da mặt, giúp da sáng hơn và đều màu hơn.\n\n- Tinh bột ngô: Cân bằng lượng dầu nhờn được tiết ra trên da.\n\n- Allantoin: Đây là chiết xuất từ cây liên mộc có nguồn gốc từ vùng khí hậu ôn đới của châu Á, có đặc tính giúp hỗ trợ chữa lành và làm dịu da.\n\n- Ngoài ra thì còn rất nhiều các thành phần khác, cam kết lành tính và không chứa các thành phần gây hại, tổn thương cho da.\n\n \n\nCÔNG DỤNG\n\n- Làm chậm quá trình Oxy hoá, lão hoá da\n\n- Nâng tone da một cách an toàn, hiệu quả, trắng từ bên trong.\n\n \n\nHƯỚNG DẪN SỬ DỤNG\n\nBước 1: Rửa sạch tay trước khi sử dụng sản phẩm\n\nBước 2: Làm ướt mặt bằng nước ấm\n\nBước 3: Lấy 1 lượng bột sản phẩm đủ dùng ra lòng bàn tay. Nhỏ ít nước vào và dùng tay xoa đều vào nhau để làm tan bột và tạo bọt. Ngoài ra, bạn có thể sử dụng lưới tạo bọt để tạo bọt cho sản phẩm.\n\nBước 4: Khi bọt đã xuất hiện, đưa sản phẩm lên mặt, thoa đều lên mặt như sữa rửa mặt thông thường. Rửa lại bằng nước sạch và thực hiện các bước dưỡng da khác.\n\n \n\nLƯU Ý:\n\n- Cách sử dụng như các loại sữa rửa mặt thông thường, chỉ khác ở quá trình tạo bọt\n\n- Không nên sử dụng sản phẩm khi da đang có vết thương hở.\n\n \n\nĐỐI TƯỢNG SỬ DỤNG\n\n- Da có nhiều mụn: mụn ẩn, mụn đầu đen\n\n- Da dầu\n\n \n\nBẢO QUẢN\n\n- Nơi khô ráo và thoáng mát\n\n- Tránh ánh sáng trực tiếp và nhiệt độ cao\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/eb/44/17/2a5aa81917942113dce6ac20a7435a9b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/4f/41/0124762dd89559d2b472f387065251a5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2e/ea/6d/a4f1cee7a7f46dea2910902c33cda188.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/07/cb/8e/e098c8d0ac0b91fad40a93daf4b8ccb4.jpg"
    ]
  },
  {
    "id": 177146038,
    "name": "Gel rửa mặt dịu nhẹ Senka Perfect Gel Gentle Wash 100g",
    "url_key": "gel-rua-mat-diu-nhe-senka-perfect-gel-gentle-wash-100g-p177146038",
    "price": 119000,
    "description": "<em><strong>Gel rửa mặt dịu nhẹ Senka Perfect Gel Gentle Wash 100g </strong></em>giúp nhẹ nhàng làm sạch bã nhờn, bụi bẩn sâu bên trong lỗ chân lông, cho da sạch thoáng, sáng mịn rạng rỡ.\n\n<div>\n<img src=\"https://salt.tikicdn.com/ts/product/17/ff/91/5e1b2218118f4ce129189b3b492e61e3.jpg\" width=\"600\" height=\"600\" alt=\"0f71092345bf09098ddf66b4d0468d44_1b7b8324a0d449378b6c9e772a5c2be7_grande.jpg\">\n\n \n\n</div>\n<div>\n<strong>Thành phần:</strong><br>- Thành phần dịu nhẹ, ít a-xít, phù hợp sử dụng vào buổi sáng cho tất cả loại da.<br>- Không gây kích ứng, Không chất tạo màu.<br>- Chiết xuất Tơ Tằm Trắng và gấp đôi Hyaluronic Acid dưỡng ẩm.<br>- Hương Cam chanh tươi mát mang lại cảm giác sảng khoái, mát mẻ.<br>- Rửa sạch bằng nước hoặc lau khô đều được.\n\n<img src=\"https://salt.tikicdn.com/ts/product/ed/3d/4a/0ea49275cb2d1903ccfd4b53f1cc0d37.jpg\" width=\"600\" height=\"600\" alt=\"1bad83da25ca4b8148b6f16d405b36ae_4f2965696a2a4fed99e25968d45957b4_grande.jpg\">\n\n \n\n<strong>Công dụng:</strong><br>- Gel rửa mặt dịu nhẹ giàu dưỡng chất phù hợp cho da khô và da nhạy cảm.<br>- Gel rửa mặt giúp nhẹ nhàng làm sạch bã nhờn, bụi bẩn sâu bên trong lỗ chân lông cho da sạch thoáng, sáng rạng rỡ. Đồng thời cung cấp độ ẩm cho da ẩm mịn và mềm mượt, đàn hồi và tươi tắn.\n\n<strong>Loại da phù hợp:</strong><br>- Sản phẩm phù hợp với tất cả loại da, đặc biệt là da khô và da nhạy cảm<br>- Thích hợp sử dụng vào buổi sáng\n\n<img src=\"https://salt.tikicdn.com/ts/product/e9/70/cd/31bba6db4165a0c8aad5978e5f2b58cf.jpg\" width=\"525\" height=\"525\" alt=\"5b66747232ed267ceda793339cf311f6.jpg_525x525q80_f22ffdddc2664533b6f18f5edb7e9728_grande.jpg\">\n\n<strong>Hướng dẫn sử dụng:</strong><br>- Lấy một lượng sản phẩm vừa đủ ra lòng bàn tay.<br>- Mát-xa da mặt theo chuyển động tròn. Rửa lại thật sạch với nước hoặc lau sạch da với bông cotton.\n\n<strong>Lưu ý:</strong><br>- Trong trường hợp tiếp xúc với mắt, ngay lập tức rửa lại với nước.<br>- Đặt xa tầm tay trẻ em.<br>- Không sử dụng cho vùng da bị tổn thương.<br>- Ngưng sử dụng ngay khi có biểu hiện kích ứng và hỏi ý kiến bác sĩ.\n\n<img src=\"https://salt.tikicdn.com/ts/product/a6/1e/34/84005dc0ad418490c4d8a86c40e27c8b.jpg\" width=\"525\" height=\"525\" alt=\"dba9a22b1a6eb327b4ec6f6565376c2e.jpg_525x525q80_e3a4914bc16a489f8a8a8d5c03c67f22_grande.jpg\">\n\n<strong>Hướng dẫn bảo quản:</strong><br>- Tránh nơi có nhiệt độ cao hoặc tiếp xúc trực tiếp với ánh nắng mặt trời.<br>- Tránh để nước rơi vào gel rửa mặt.\n\nNgày sản xuất: Xem NSX trên bao bì sản phẩm (Ngày/Tháng/Năm)<br>Hạn sử dụng: 3 năm kể từ NSX<br>Xuất xứ thương hiệu: Nhật Bản\n\n<img src=\"https://salt.tikicdn.com/ts/product/fb/0d/f7/f7c4acb71c38ac8a3851932ce38470d2.jpg\" width=\"561\" height=\"600\" alt=\"gel-rua-mat-senka-diu-nhe-100g-3_56e150672a94484283948575e02a48fb_grande.jpg\">\n\n<strong>THÔNG TIN THƯƠNG HIỆU</strong><br>Ra đời năm 2002 tại Nhật Bản, nhãn hiệu Senka thừa hưởng lịch sử 140 năm của Tập đoàn Shiseido để mang đến những sản phẩm dưỡng da hiệu quả và an toàn với làn da phụ nữ châu Á. Với sản phẩm đại diện Senka Perfect Whip đứng đầu thị trường sữa rửa mặt Nhật Bản trong 7 năm liền (từ 2008 đến 2015), Senka mong muốn chăm sóc những người phụ nữ bận rộn một cách hiệu quả và tinh tế hơn.\n\n<img src=\"https://salt.tikicdn.com/ts/product/89/a4/2d/017d81bca0bf5aa2e7d5fffcc36bb09a.jpg\" width=\"600\" height=\"600\" alt=\"349f492f3bec654e46540b396e07b260_35d5071814df4e6abe13b4788880cbe9_grande.jpg\">\n\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/88/47/a5/a10642de247f90d26f1dd2b030eee16a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8d/78/01/65b929e0c4703b8eb210cba3ec29dcf6.jpg"
    ]
  },
  {
    "id": 196336782,
    "name": "Sữa Rửa Mặt Dành Cho Da Mụn Nhạy Cảm Easydew EX Clean Control Double Whip Foam 150ml",
    "url_key": "sua-rua-mat-danh-cho-da-mun-nhay-cam-easydew-ex-clean-control-double-whip-foam-150ml-p196336782",
    "price": 583000,
    "description": "<strong>MÔ TẢ SẢN PHẨM</strong>\n\nEasydew là dược mỹ phẩm được các viện thẫm mỹ, spa, phòng khám da liễu trên cả nước tin dùng nhờ hiệu quả dưỡng da tuyệt vời với EGF - Yếu tố tăng trưởng biểu bì.\n\nCác sản phẩm EASYDEW có chứa DW-EGF (sh-Oligopeptide-1), thành phần được cấp bằng sáng chế độc quyền của Daewoong Pharmaceutical (Công ty dược phẩm hàng đầu của Hàn Quốc).\n\nEGF là yếu tố tăng trưởng biểu bì tồn tại trong cơ thể con người và đóng một vai trò quan trọng trong việc cải thiện làn da. Nhưng khi trên 25 tuổi, hàm lượng EGF trong cơ thể sẽ ít  dần, và khả năng cải thiện làn da của bạn cũng ít  theo. Về cơ bản, cần tăng cường EGF để cải thiện làn da của bạn .\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/71/95/5a/9b42556e05085164f704c08c4f50d888.jpg\" alt=\"\" width=\"750\" height=\"1731\" />\n\n<strong>CÔNG DỤNG</strong><br />- Làm sạch sâu, không gây kích ứng và tạo hàng rào bảo vệ da giúp da khỏe mạnh.<br />- Làm sạch bụi bẩn, bã nhờn và lớp trang điểm trên da.<br />- Xóa bỏ tạp chất làm sạch lổ chân lông.\n\n<strong>THÀNH PHẦN</strong><br />Thành phần chính:<br />- DW-EGF tăng cường hàng rào bảo vệ da. Ceramide NP, Panthenol giữ ẩm cho da, chiết xuất entella asiatica, phytosphingosine, saccharide isomerate <br />- Water, Glycerin, Stearic Acid, Myristic Acid, Lauric Acid, Potassium Hydroxide, PEG-32, Glyceryl Stearate, PEG-100 Stearate, Potassium Cocoyl Glycinate, Potassium Cocoate, Cocamidopropyl Betaine, \n\n<strong>CÁCH DÙNG</strong><br />- Sử dụng Easydew EX Clean Control Double Whip Foam 150ml rửa mặt mỗi sáng và tối, hãy lấy lượng sữa rửa mặt thích hợp và tạo bọt bằng nước, thoa đều lên mặt. Massage nhẹ nhàng từ 2-3 phút rồi rửa kỹ bằng nước sạch.\n\nHƯỚNG DẪN BẢO QUẢN<br />- Không lưu trữ ở những nơi có nhiệt độ quá cao hoặc quá thấp hoặc dưới ánh nắng trực tiếp. <br />- Để xa tầm tay trẻ em.<br /><br />Lưu ý của HEALTHY SKINCARE<br />● Nếu bạn gặp bất kỳ dấu hiệu bất thường nào như mẩn đỏ, sưng tấy, ngứa ngáy, kích ứng, mất màu (đốm trắng, ) và sạm da trong hoặc sau khi sử dụng, hoặc nếu da bạn tiếp xúc trực tiếp với ánh nắng mặt trời thì có thể xảy ra những bất thường trên. xảy ra, ngưng sử dụng và hỏi ý kiến ​​bác sĩ da liễu.\n\nDung tích: 150ml.<br />Xuất xứ thương hiệu: Hàn Quốc.<br />Sản xuất tại: Hàn Quốc.<br />Nhà sản xuất: COSMAX.INC - KOREA.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/95/5a/02381962ea0fb5310a034168ce91c9ee.jpg"
    ]
  },
  {
    "id": 262053952,
    "name": "[ Giá sốc ] Sữa rửa mặt dành cho da dầu và da mụn Skinlovers ASolve 190ml",
    "url_key": "sua-rua-mat-danh-cho-da-dau-va-da-mun-skinlovers-asolve-190ml-p262053952",
    "price": 249000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Sữa rửa mặt dành cho da dầu và da mụn Skinlovers ASolve 190ml\n\n   HDSD: Đổ 1 ít ra lòng bàn tay tạo bọt rồi massage nhẹ nhàng lên mặt, sau đó rửa sạch với nước. Dùng rửa mặt ngày 2 lần sáng và tối.\n\n   Xuất Xứ Thương hiệu: Skinlovers Hàn Quốc\n\n   HSD: 3 năm kể từ nsx, nsx in trên sản phẩm\n\n   Bảo quản nơi thoáng mát\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/5a/f8/6e/e9b740a259bb65e872f7b52bdee63343.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/73/60/fb/8be7a040b747b0c1779c9fa0cfc623a5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/63/6e/2c/05c02a6a0eec9671f5d760f8940370b5.jpg"
    ]
  },
  {
    "id": 171574315,
    "name": "Sữa rửa mặt than hoạt tính cao cấp Dabo (150ml)",
    "url_key": "sua-rua-mat-than-hoat-tinh-cao-cap-dabo-150ml-p171574315",
    "price": 119000,
    "description": "Sữa rửa mặt than hoạt tính cao cấp Dabo được chiết xuất tinh túy từ than hoạt tính giúp thanh lọc, khử độc, kiểm soát bã nhờn thực sự hiệu quả, cho một làn da căng mịn không bóng dầu. Sản phẩm thích hợp cho mọi loại da, đặc biệt là những người có làn da dầu và hỗn hợp. Than hoạt tính giúp làm sạch sâu bã nhờn, bụi bẩn, dư chất sau trang điểm ngăn chặn sự phát triển của mụn cám, mụn đầu đen da bạn sẽ đẹp và mịn màng hơn.\n\n<strong>Thành phần:</strong><br />Water, Glycerin, Stearic Acid, Myristic Acid, Lauric A\n\n<strong>Công dụng:</strong><br />Làm sạch bãn nhờn, lanh lọc, khử độc cho da, giúp da căng mịn không bóng dầu, giảm mụn đầu đen cho làn da mềm mịn tự nhiên.\n\n<strong>Cách sử dụng:</strong><br />Cho một lượng sản phẩm vừa đủ vào lòng bàn tay tạo bọt, mát-xa nhẹ nhàng trên da mặt sau đó rửa sạch lại với nước.\n\n<strong>Bảo quản:</strong><br />Nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp.\n\n<strong>Dung tích:</strong> 150ml\n\n<strong>Xuất xứ thương hiệu:</strong> Hàn Quốc\n\n<strong>Sản xuất tại:</strong> Hàn Quốc\n\n<em>*Sản phẩm 100% chính hãng, mẫu mã có thể thay đổi theo lô hàng của NSX</em>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/bf/a6/c0/1fe350b29873686b2cd4903499b63e84.jpg"
    ]
  },
  {
    "id": 248416672,
    "name": "SỮA RỬA MẶT THIÊN NHIÊN TRẦN MAO",
    "url_key": "sua-rua-mat-thien-nhien-tran-mao-p248416672",
    "price": 470000,
    "description": "<span style=\"font-weight:400;\">Sữa Rửa Mặt Thiên Nhiên Trần Mao</span>\n\n<span style=\"font-weight:400;\">&lt;Làm sạch sâu, dịu nhẹ, không gây kích ứng cho da&gt;</span>\n\n<span style=\"font-weight:400;\">Dung tích: 150ml</span>\n\n<span style=\"font-weight:400;\">I. THÀNH PHẦN</span>\n\n<span style=\"font-weight:400;\">Sữa rửa mặt Trần Mao chứa 6 loại tinh dầu thiên nhiên được chiết xuất hoàn toàn từ các loại trái cây và thảo dược quý hiếm. Trong đó bao gồm: </span>\n\n<ul><li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Bạc hà</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Cam</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Chanh</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Quýt</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Hương thảo</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Hạt nhục</span></li>\n</ul>II. CÔNG DỤNG\n\n<span style=\"font-weight:400;\">Sữa rửa mặt trị mụn từ thiên nhiên Trần Mao đem đến nhiều tác động chuyên sâu trong việc chăm sóc da. Một số công dụng nổi bật có thể kể đến là:</span>\n\n<ul><li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Làm sạch da từ sâu bên trong</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Ngăn ngừa mụn, giảm mụn viêm, mụn bọc hiệu quả</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Giữ ẩm cho da khô</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Loại bỏ bã nhờn cho da dầu</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Bảo vệ da hỗn hợp</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Se khít lỗ chân lông</span></li>\n</ul><span style=\"font-weight:400;\">III. HƯỚNG DẪN SỬ DỤNG</span>\n\n<ul><li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Bước 1: Rửa mặt thật sạch cùng với nước ấm để lỗ chân lông được nở rộng. </span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Bước 2: Nhấn nút bơm sữa lên đầu bàn chải với một lượng vừa đủ và bắt đầu bôi khắp mặt.</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Bước 3: Thực hiện các động tác massage nhẹ nhàng ở trán, cằm, má, mũi và đặc biệt là cánh mũi hai bên. Xóa bóp dịu nhẹ từ 5 đến 10 phút.</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Bước 4: Rửa mặt thật sạch cùng với nước lạnh để lỗ chân lông co lại.</span></li>\n</ul><span style=\"font-weight:400;\">Lưu ý: </span>\n\n<ul><li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Tần suất sử dụng: 2 ngày/lần.</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Thời gian sử dụng: Buổi sáng và buổi tối.</span></li>\n<li style=\"font-weight:400;\"><span style=\"font-weight:400;\">Đóng kín nắp: Trước và sau khi sử dụng, bạn phải đóng nắp sữa rửa mặt thật kín </span></li>\n</ul>IV. HẠN SỬ DỤNG: 3 năm kể từ ngày sản xuất\n\n<span style=\"font-weight:400;\">-------------------------------------------</span>\n\n<span style=\"font-weight:400;\">SỮA RỬA MẶT THIÊN NHIÊN TRẦN MAO</span>\n\n<span style=\"font-weight:400;\">- Thành phần nguyên chất 100%</span>\n\n<span style=\"font-weight:400;\">- Xuất xứ: Đà Lạt</span>\n\n<span style=\"font-weight:400;\">- Hình sản phẩm tự chụp 100%</span>\n\n<span style=\"font-weight:400;\">- Thương hiệu uy tín lâu năm, được nhiều người tin dùng.</span>\n\n<span style=\"font-weight:400;\">- Bao bì nhãn mác, thông tin về đơn vị sản xuất rõ ràng.</span>\n\n<span style=\"font-weight:400;\">- Đảm bảo vệ sinh ATTP và được BỘ Y TẾ chứng nhận.</span>\n\n<span style=\"font-weight:400;\">- Hạn sử dụng cao.</span>\n\n<span style=\"font-weight:400;\">- Ship hàng siêu tốc</span>\n\n<span style=\"font-weight:400;\">- Khi có bất kỳ thắc mắc nào, vui lòng inbox cho chúng tôi để được hỗ trợ nhanh chóng</span>\n\n<span style=\"font-weight:400;\">SỰ HÀI LÒNG CỦA BẠN LÀ NIỀM HẠNH PHÚC CỦA CHÚNG TÔI</span>\n\n<span style=\"font-weight:400;\">#tranmaovn #nuhoangnongsan #beehappy #madeindalat #suaruamat #suaruamatthiennhien #suaruamatchodadau #suaruamatchodakho #suaruamatchodanhaycam</span>\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/6e/d8/b9b3bbd80daf4d46ca821104ccb52f33.png"
    ]
  },
  {
    "id": 229800575,
    "name": "SỮA RỬA MẶT DẠNG BỌT PURIFYING GLYCOLIC FOAM CLEANSER 5.0 OZ PHÙ HỢP CHO DA DẦU",
    "url_key": "sua-rua-mat-dang-bot-purifying-glycolic-foam-cleanser-dbh-5-0-oz-phu-hop-cho-da-dau-p229800575",
    "price": 1350000,
    "description": "PURIFYING GLYCOLIC FOAM CLEANSER \n\n   Sữa rửa mặt dạng bọt, phù hợp cho da dầu. \n\n   Chứa 3% Glycolic Acid giúp nhẹ nhàng làm sạch bụi bẩn, cặn bã, độc tố và tế bào chết trên da mà không làm khô da.\n\n   Thành phần gồm Aloe Vera giúp làm dịu làn da khô, Panthenol hỗ trợ phục hồi và tái tạo, Allantoin nuôi dưỡng và làm dịu da.\n\n   Thành phần chính:\n\n   Allantoin: chống viêm, giữ ẩm, làm mềm da. \n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1d/8b/5c/57ab5dcedb7fffa1878c8764dcc18429.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/17/71/d7/9cbae00a925fc723174c8977ea93f1ba.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d0/6c/83/6f21ea54797db09ee5ec653bbd8b7b2c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b3/f8/55/172dd9ed5ac257db7c6de21907d613b7.jpg"
    ]
  },
  {
    "id": 16181054,
    "name": "Sữa rửa mặt Dabo Cây Tuyết Trắng Cao cấp Hàn Quốc 150ml + Móc khoá",
    "url_key": "sua-rua-mat-dabo-cay-tuyet-trang-cao-cap-han-quoc-150ml-moc-khoa-p16181054",
    "price": 105000,
    "description": "<p style=\"margin: 0px 0px 8px; padding: 0px; font-size: 13px; color: #404040; box-sizing: border-box; font-family: Roboto, sans-serif; line-height: 20px;\">Sữa rửa mặt cây tuyết trắng có hạt massage Dabo White Tree Snow Flake 150ml với các hạt massage siêu nhỏ vừa làm sạch sâu vừa nhẹ nhàng chăm sóc cho làn da mặt luôn mềm mịn, trắng sáng.\n\n<p style=\"margin: 0px 0px 8px; padding: 0px; font-size: 13px; color: #404040; box-sizing: border-box; font-family: Roboto, sans-serif; line-height: 20px; text-align: center;\"><img class=\"productlazyimage\" style=\"margin: 0px; padding: 0px; border: 0px; display: inline; max-width: 100%; height: auto !important; vertical-align: middle; box-sizing: border-box;\" src=\"https://salt.tikicdn.com/ts/product/d1/97/fc/dfdbbe82f2d3fc2df0e0704a93a95b0f.jpg\" alt=\"\" width=\"500\" height=\"500\" data-original=\"https://salt.tikicdn.com/ts/product/d1/97/fc/dfdbbe82f2d3fc2df0e0704a93a95b0f.jpg\" />\n\n<p style=\"margin: 0px 0px 8px; padding: 0px; font-size: 13px; color: #404040; box-sizing: border-box; font-family: Roboto, sans-serif; line-height: 20px; text-align: center;\"> \n\n<p style=\"margin: 0px 0px 8px; padding: 0px; font-size: 13px; color: #404040; box-sizing: border-box; font-family: Roboto, sans-serif; line-height: 20px;\"><span style=\"margin: 0px; padding: 0px;\">Công dụng:</span> Chiết xuất từ rễ cây hoa-tuyết trắng chứa nhiều vitamin A, B, E giúp làm ẩm và săn da, giúp làn da trắng  hồng và mềmmại. Rễ cây hoa-tuyết trắng đặc biệt ngừa viêm nhiễm chân lông, ngăn ngừa mụn, làm mờ những vết nám và tàn nhang rất hiệu quả. Đặc biệt hạt massage giúp lấy đi tế bào chết, làm sạch sâu bên trong lỗ chân lông, giúp cho da được thông thoáng, hút nhờn hiệu quả giúp làm trắng làn da, giảm mụn trên da mặt, giúp làn da luôn mịn màng trắng hồng dạng dỡ. Thích hợp với mọi loại da.\n\n<p style=\"margin: 0px 0px 8px; padding: 0px; font-size: 13px; color: #404040; box-sizing: border-box; font-family: Roboto, sans-serif; line-height: 20px;\"><span style=\"margin: 0px; padding: 0px;\">Hướng dẫn bảo quản</span>\n\n<ul style=\"margin: 0px 0px 10px; padding: 0px; list-style: none; color: #404040; box-sizing: border-box; font-family: Roboto, sans-serif; font-size: 13px; line-height: 20px;\">\n<li style=\"margin: 0px 0px 0px 14px; padding: 0px; list-style: disc; box-sizing: border-box;\">Làm ướt mặt</li>\n<li style=\"margin: 0px 0px 0px 14px; padding: 0px; list-style: disc; box-sizing: border-box;\">Lấy một lượng vừa đủ vào lòng bàn tay, tạo bọt rồi mát xa nhẹ lên mặt và rửa lại bằng nước</li>\n<li style=\"margin: 0px 0px 0px 14px; padding: 0px; list-style: disc; box-sizing: border-box;\">Bảo quản nơi khô ráo, thoáng mát</li>\n<li style=\"margin: 0px 0px 0px 14px; padding: 0px; list-style: disc; box-sizing: border-box;\">Tránh nơi có nhiệt độ cao</li>\n</ul>\n<p style=\"margin: 0px 0px 8px; padding: 0px; font-size: 13px; color: #404040; box-sizing: border-box; font-family: Roboto, sans-serif; line-height: 20px;\" data-spm-anchor-id=\"a2o4n.pdp.product_\"><span style=\"margin: 0px; padding: 0px;\">Thông tin thương hiệu</span>\n\n<p style=\"margin: 0px 0px 8px; padding: 0px; font-size: 13px; color: #404040; box-sizing: border-box; font-family: Roboto, sans-serif; line-height: 20px;\">Dabo là thương hiệu mỹ phẩm Hàn Quốc do tập đoàn Nexxen sản xuất và được giám sát về chất lượng bởi tập đoàn Samsung. Với mục tiêu hướng tới vẻ đẹp hoàn mỹ của người phụ nữ, thương hiệu này đã mang tới cho khách hàng những trải nghiệm tuyệt vời khi sử dụng những sản phẩm chất lượng được đầu tư nghiên cứu kỹ lưỡng. Đó cũng chính là điều làm nên tên tuổi và khẳng định vị trí của thương hiệu này trên thị trường. \n\n<div style=\"margin: 0px; padding: 0px; font-family: Roboto, -apple-system, BlinkMacSystemFont, 'Helvetica Neue', Helvetica, sans-serif; font-size: 12px;\"><img class=\"productlazyimage\" style=\"margin: 0px auto; padding: 0px; border: 0px; display: block; max-width: 100%; vertical-align: middle; box-sizing: border-box; height: auto !important;\" src=\"https://salt.tikicdn.com/ts/product/8c/31/89/116a1bfe099fb1c346a23dbd3865750c.jpg\" alt=\"\" width=\"500\" height=\"500\" data-original=\"https://salt.tikicdn.com/ts/product/8c/31/89/116a1bfe099fb1c346a23dbd3865750c.jpg\" /></div>\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/bc/b8/7e/ef3b02593b408c73cd0955790eb6e32b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/01/41/7158c9ed08b6de7131cbb880d30c40a6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7a/1f/f2/987a1a47846a4db6664655957be9eeaf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9f/43/01/81d55122e8d27bcdb758d36c1eb51588.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7a/9d/73/f9a2f8e7d1b4d30b117c7049390ddd20.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/52/e3/3a/959461269e42d85a6bb176dd0d6add81.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bc/da/6c/9293660d676252854282fda0da9cd503.jpg"
    ]
  },
  {
    "id": 202807510,
    "name": "Sữa rửa mặt than hoạt tính, Charme Charcoal Purifying, thải độc da, làm sạch sâu, không gây kích ứng, 100ml",
    "url_key": "sua-rua-mat-than-hoat-tinh-charme-charcoal-purifying-tha-i-do-c-da-la-m-sa-ch-sau-khong-gay-ki-ch-u-ng-100ml-p202807510",
    "price": 319000,
    "description": "<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://cf.shopee.vn/file/69efcaec80c59dea61cc332f8229aeef\" alt=\"69efcaec80c59dea61cc332f8229aeef\" width=\"750\" height=\"529\" />\n\nTHÔNG TIN SẢN PHẨM\n\nCharme chính thức ra mắt sản phẩm Sữa rửa mặt Charme Charcoal Purifying Cleanser, không những có thể làm sạch da mặt mà còn giúp bạn giữ ẩm cho da, làm chắc khỏe da, bổ sung nước, kiểm soát dầu, không gây kích ứng da, ngăn ngừa mụn, làm trắng sáng da.\n\nCharme Charcoal Purifying Cleanser là dòng sữa rửa mặt của Charme có vitamin E, vitamin A và than hoạt tính thải độc tố trong da. Đây là dòng sữa rửa mặt đa năng khi có thể làm sạch và mềm da, bảo vệ da khỏi ánh nắng tốt hơn. Ngoài ra còn có thể giữ ẩm cho da, làm chắc khỏe da, bổ sung nước, kiểm soát dầu, không gây kích ứng da, ngăn ngừa mụn, làm trắng sáng da. Sản phẩm thích hợp cho da khô, da hỗn hợp thiên khô, da lão hoá,...\n\n \n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://cf.shopee.vn/file/ac2dd0bce242256c46bfd430b7dbc77d\" alt=\"ac2dd0bce242256c46bfd430b7dbc77d\" width=\"750\" height=\"750\" />\n\nTHÔNG TIN CHI TIẾT\n\n- Chỉ tiêu kích ứng: Không gây kích ứng, thích hợp với mọi loại da\n\n- Bảo quản: Nơi thoáng mát, tránh nhiệt độ cao\n\n- Dung tích: 100ml\n\n- Sản xuất: Hàn Quốc\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://cf.shopee.vn/file/7590ada1e2f202f64a90ef602e0f7683\" alt=\"7590ada1e2f202f64a90ef602e0f7683\" width=\"750\" height=\"750\" />\n\nCÔNG DỤNG\n\n- Làm sạch sâu bã nhờn, thải độc và ngăn chặn sự phát triển của mụn\n\n- Làm sạch tế bào da chết và làm sạch sâu giúp da luôn thông thoáng\n\n- Cấp ẩm, cân bằng PH và dịu nhẹ cho da\n\n- Nuôi dưỡng làn da trắng sáng mịn màng\n\n_Kiềm dầu trực tiếp trên da giúp ngăn ngừa mụn.\n\n_Thông thoáng lỗ chân lông và điều tiết bã nhờn tốt cho da.\n\n \n\nHƯỚNG DẪN SỬ DỤNG\n\nBước 1: Làm ướt mặt và lấy một lượng sữa rửa mặt vừa đủ\n\nBước 2: Mát-xa nhẹ nhàng trong 1-2 phút để rửa sạch bụi bẩn trên da\n\nBước 3: Rửa sạch lại bằng nước, sau đó tận hưởng cảm giác thích thú với làn da trơn sạch, mềm mịn.\n\nNgoài ra, để có sở hữu làn da trắng mịn như mong đợi, bạn có thể sử dụng kết hợp cùng toner – serum – kem dưỡng mặt của Charme để đem lại kết quả hoàn hảo hơn.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://cf.shopee.vn/file/eb4a9c8966b1eba118416dc7d910579a\" alt=\"eb4a9c8966b1eba118416dc7d910579a\" width=\"750\" height=\"750\" />\n\nHƯỚNG DẪN BẢO QUẢN\n\nKhông để dưới ánh nắng trực tiếp\n\nBảo quản ở nhiệt độ thường và nơi khô ráo\n\nChỉ dùng ngoài da\n\nĐể xa tầm tay trẻ em\n\nTránh tiếp xúc với mắt\n\nKhông dùng cho trẻ em dưới 12 tuổi.\n\n \n\nCHÍNH SÁCH BẢO HÀNH VÀ ĐỔI TRẢ\n\n\"1.CHARME PERFUME cam kết đến người tiêu dùng\n\n- Giấy phép lưu hành, chất lượng sản phẩm được Bộ y Tế kiểm nghiệm.\n\n- Tem chống hàng giả của bộ Công An.\n\n- Hương liệu cao cấp được nhập khẩu chính ngạch từ Pháp.\n\n- Công nghệ và dây chuyền sản xuất đạt tiêu chuẩn Châu Âu.\n\n2. Điều kiện đổi trả:\n\n- Đổi trả sản phẩm trong vòng 7 ngày kể từ ngày nhận hàng\n\n- Shop giao hàng không đúng sản phẩm\n\n- Giao không đúng số lượng hàng đã đặt, sản phẩm chưa qua sử dụng.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://cf.shopee.vn/file/86c43da212fee7d7046cb5d6a2d64e7a\" alt=\"86c43da212fee7d7046cb5d6a2d64e7a\" width=\"750\" height=\"750\" />\n\nTHÔNG TIN THƯƠNG HIỆU\n\n\"- CHARME PERFUME là một trong những thương hiệu thương hiệu nước hoa Pháp đáng tin cậy, nổi tiếng trên thế giới được nhiều người dùng ưa chuộng, đón nhận và đánh giá là sản phẩm chất lượng tốt, phù hợp với tiêu chí của người tiêu dùng.\n\n- CHARME PERFUME phấn đấu trở thành thương hiệu cao cấp tại Việt Nam về sản phẩm nước hoa, thực hiện sứ mệnh “Mang đến sản phẩm tốt đến với người tiêu dùng và giúp đỡ những người kinh doanh Charme ổn định tài chính\"\"\n\n \n\n#charmeperfume #suaruamatcharme #suaruamatlamsachsau #suaruamatthaidoc #suaruamatthanhoattinh #suaruamathanquoc #suaruamatthiennhien #suaruamatkhoangchat\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/47/32/23/60a13f94a93d965d17c5613a0054401a.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/59/ca/11/244749a580d833602cdc9bb1578ae11f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1c/21/49/b96cc7be7f63cd81747972aece74ece2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/94/f6/e9/7b45129b120774c7b27cec36564cded9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/93/4c/cb/7f5691a710aec696c585bca7cb491ed8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/da/64/27/6ca9e61329d507f066a5bc7105af1cc4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2a/49/1b/a81b302f62318e6faf56a84811d3f33a.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c8/e5/08/61df9baa12c721f2643fab1265e0ee11.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bf/50/87/67597c39177c80a517ca50be509824d2.png"
    ]
  },
  {
    "id": 76286746,
    "name": "Xà Phòng Hỗ Trợ Da Mụn Từ Khoáng Chất Biển Chết Jericho Pimple Drying Soap (125gr) Làm khô các vết mụn, giúp da chữa lành và ngăn ngừa mụn mới hình thành bằng cách loại bỏ bụi bẩn và dầu không mong muốn.",
    "url_key": "xa-phong-ho-tro-da-mun-tu-khoang-chat-bien-chet-jericho-pimple-drying-soap-125gr-lam-kho-cac-vet-mun-giup-da-chua-lanh-va-ngan-ngua-mun-moi-hinh-thanh-bang-cach-loai-bo-bui-ban-va-dau-khong-mong-muon-p76286746",
    "price": 300000,
    "description": "<p style=\"text-align: center;\"> \n\n<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/df/d7/8c/17723f5e455c04a9f8457b53a02851fc.png\" alt=\"\" width=\"750\" height=\"1125\" /></strong>\n\n<strong>CẢM NHẬN VẺ ĐẸP. HÃY LUÔN XINH ĐẸP</strong>\n\nVẻ đẹp là điều thiêng liêng. Đẹp là sự kết hợp tổng hòa của sự tự tin, sức sống, chân thực và mềm mại. Không thể miêu tả. Không thể định nghĩa. Chúng ta chỉ có thể cảm nhận. Và đó là mục tiêu của chúng tôi tại Paloma - khiến bạn cảm thấy mình xinh đẹp. Vì khi bạn cảm thấy đẹp, bạn sẽ trở nên xinh đẹp.\n\n<strong>Mỹ phẩm Jericho - Vẻ đẹp đi cùng sự tự tin</strong>\n\nBạn xứng đáng sở hữu những sản phẩm khiến bạn tỏa sáng và cảm thấy hài lòng về bản thân. Và không có cách nào tốt hơn bằng việc thêm các khoáng chất tại Biển Chết, chất dưỡng ẩm từ thiên nhiên và hương thơm tinh tế của hoa vào thói quen chăm sóc da hàng ngày của bạn. Mỹ phẩm Jericho mang đến cho bạn sự kết hợp độc đáo của các thành phần này. Được phát triển cho mọi giới tính đến từ mọi tầng lớp, chúng tôi dùng sự dịu dàng của thiên nhiên để làm dịu, phục hồi và trẻ hóa - trả lại sức sống và tuổi trẻ cho làn da và cơ thể để bạn có thể tự tin khoác lên mình vẻ đẹp thanh xuân.\n\nNhóm phát triển của chúng tôi đã hợp tác chặt chẽ với các bác sĩ da liễu và chuyên gia hàng đầu trong lĩnh vực mỹ phẩm để nghiên cứu các tác dụng của Biển Chết đối với tinh thần và cơ thể. Kết luận của các nghiên cứu này đã dẫn dắt chúng tôi phát triển các công thức độc đáo cho một dòng sản phẩm chăm sóc da, chăm sóc tóc và spa toàn diện; mỗi loại bao gồm các thành phần tự nhiên với chất lượng hàng đầu. Các nhà phát triển của chúng tôi đã lấy các khoáng chất và chiết xuất thực vật được tìm thấy ở khu vực Biển Chết và hoàn thiện chúng bằng công nghệ tiên tiến nhất. Kết quả là chúng tôi đã tạo ra những sản phẩm đột phá nuôi dưỡng cả cơ thể và tâm hồn.\n\n<strong>Mỹ phẩm Jericho</strong>\n\n<ul>\n<li>Kích thích tái tạo làn da mới và tăng độ ẩm cho da</li>\n<li>Trẻ hóa làn da, làm cho da khỏe và mềm mại</li>\n<li>Tăng độ đàn hồi của da và giảm sự xuất hiện nếp nhăn</li>\n<li>Được sử dụng trên toàn thế giới trong hơn 20 năm với kết quả đã được chứng minh</li>\n<li>Kết cấu nhẹ và hương thơm tinh tế</li>\n<li>Giàu dưỡng chất chống lão hóa như Matrixyl Synthe'6</li>\n</ul>\n<strong>XÀ PHÒNG THƠM</strong>\n\nSạch tự nhiên\n\nCung cấp cho làn da của bạn những dưỡng chất cần thiết để luôn tươi mới và mịn màng. Xà phòng Jericho hoàn toàn tự nhiên của chúng tôi có chứa các khoáng chất hoạt động và các nguyên tố vi lượng từ Biển Chết, bạn có thể làm sạch sâu làn da của mình để chữa lành và bổ sung dưỡng chất, mang lại cảm giác tự nhiên và sạch sẽ.\n\n<strong>CHĂM SÓC CƠ THỂ</strong>\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/5d/18/23/afbdede6770ec335909767d60f23bb72.png\" alt=\"\" width=\"750\" height=\"95\" />\n\n<strong>Xà Phòng Làm Khô Đầu Mụn Jericho Pimple Drying Soap (125gr)</strong>\n\nDựa trên các khoáng chất của Biển Chết, loại xà phòng này được biết đến với khả năng tạo điều kiện làm khô vết mụn, giúp da chữa lành và ngăn ngừa mụn mới hình thành bằng cách loại bỏ bụi bẩn và dầu không mong muốn.\n\nChứa các loại dầu tự nhiên giúp giữ nước cho da mà không để lại dầu.\n\nXà phòng trị mụn được thiết kế cho nam và nữ ở mọi lứa tuổi, và cũng là sản phẩm lý tưởng cho thanh thiếu niên bị mụn nhọt, mụn bọc và mụn trứng cá.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/7e/78/27/7c53d0c7e296140d81558c4b6981220f.jpg\" alt=\"\" width=\"750\" height=\"505\" />\n\n<strong>Chức năng:</strong>\n\n<ul>\n<li>Được phát triển đặc biệt bằng cách sử dụng bùn và nước khoáng Biển Chết, có hàm lượng lưu huỳnh cao</li>\n<li>Trị mụn và làm sạch làn da</li>\n<li>Làm khô các vết thâm do mụn, giúp chữa lành da và ngăn ngừa các vết thâm mới hình thành</li>\n<li>Chứa các loại dầu tự nhiên như dầu trái ô liu và chiết xuất lô hội, giúp giữ ẩm cho da mà không để lại nhờn</li>\n<li>Không chứa paraben, không gây kích ứng và không thử nghiệm trên động vật</li>\n</ul>\n<strong>HƯỚNG DẪN SỬ DỤNG:</strong>\n\n<ul>\n<li>Rửa sạch mặt bằng nước ấm, thoa xà phòng theo chuyển động tròn nhẹ nhàng rồi rửa lại.</li>\n<li>Tránh tiếp xúc với mắt.</li>\n<li>Sử dụng hàng ngày</li>\n</ul>\n<strong>ĐỐI TƯỢNG SỬ DỤNG:</strong> Dành cho da mụn\n\n<strong>Yêu cầu đặc biệt hoặc chống chỉ định: </strong>\n\n<ul>\n<li>Chỉ sử dụng ngoài da.</li>\n<li>Chỉ nên sử dụng đúng mục đích của sản phẩm.</li>\n<li>Nên thử nghiệm vào da trước sử dụng.</li>\n<li>Tránh tiếp xúc trực tiếp với mắt.</li>\n<li>Nếu kích ứng xảy ra rửa sạch bằng nước sạch và ngưng sử dụng</li>\n</ul>\n<strong>Sử dụng riêng lẻ hoặc theo bộ mới có hiệu quả</strong>\n\n<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/17/b1/cd/1e9d302418f02dda1e590c07a9700f24.jpg\" alt=\"\" width=\"750\" height=\"711\" /><br /></strong>\n\n<ul>\n<li><strong>Kem dưỡng đêm Jericho</strong></li>\n</ul>\n<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/ca/46/2f/4a89483966eb1237c81a94ca059a2188.jpg\" alt=\"\" width=\"750\" height=\"672\" /></strong>\n\n<ul>\n<li><strong>Tẩy tế bào chết Jericho</strong></li>\n</ul>\n<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/1f/4b/28/ae4538d840c317a1d67daf73d75850fb.jpg\" alt=\"\" width=\"750\" height=\"524\" /></strong>\n\n<ul>\n<li><strong>Sữa rửa mặt Jericho</strong></li>\n</ul>\n<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/2f/ce/db/8b159a83e53279237c855540aa289610.jpg\" alt=\"\" width=\"750\" height=\"871\" /></strong>\n\n \n\n<strong> </strong>\n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/02/05/09/2d5437e2770142277dc16931e73197ce.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d9/dc/f7/42d86b7dc3155908cf5ba821999d3465.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/d1/e4/00091caf517a0d5fc5eb6a2a4ac4245d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/e5/bc/93d092370ab8d876f9951db78b14eff6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1b/12/0a/eaf47fd04c50552b4209fedaa49e2ba7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/07/54/05/2f7e3dc42ab65146ceb8c2f6456e6db6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/9a/e5/e506548f8e1caea60df43f4cac1304c3.jpg"
    ]
  },
  {
    "id": 75738622,
    "name": "Sữa rửa mặt dưỡng ẩm mềm da Ceramide",
    "url_key": "sua-rua-mat-duong-am-mem-da-ceramide-p75738622",
    "price": 279000,
    "description": "Sửa rửa mặt dưỡng ẩm Farmstay Ceramide moisture cleansing foam dạng bọt<br /><br />Dung tích: 180ml<br />Xuất xứ: Hàn Quốc<br />Thương hiệu : Farmstay<br />Công dụng: Sữa rửa mặt có tác dụng làm sạch da hiệu quả và cung cấp độ ẩm cho da, phục hồi những vùng da bị hư tổn. Sản phẩm sẽ giúp làn da của bạn trở nên thông thoáng, sáng mịn và căng tràn sức sống.\n\nCông dụng<br />- Làm sạch sâu<br />- Cấp ẩm cho da<br />- Phục hồi tái tạo da<br />- Tẩy trang dịu nhẹ<br />- Thông thoáng lỗ chân lông<br />- Lưu thông tuần hoàn máu<br /><br />Chiết xuất Ceramides có nguồn gốc từ thiên nhiên tăng cường hàng rào bảo vệ da, tái tạo sự mạnh mẽ của các Caramides trong da lưu giữ độ ẩm ko bị bay hơi làm cho làn da luôn ẩm mịn.\n\nCách sử dụng: <br />Làm ẩm mặt , lấy một lượng sữa  rửa mặt vừa đủ và massage trên da mặt khoảng 1 phút. Sau đó rửa mặt sạch lại với nứơc.\n\nSử dụng ngày 2 lần sáng và tối<br /><br />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8c/f6/f0/4ad2a3631fda636d08c24347d78656a5.jpg"
    ]
  },
  {
    "id": 13377029,
    "name": "Sữa Rữa Mặt Sakura Nhạy Cảm  Gentle Cleanser  (100ml)",
    "url_key": "sua-rua-mat-sakura-nhay-cam-sensitive-gentle-cleansing-foam-100ml-p13377029",
    "price": 600000,
    "description": "Sữa Rữa Mặt Sakura Nhạy Cảm  Gentle Cleanser (100ml) giúp làm dịu da nhạy cảm, cải thiện kết cấu da, bề mặt và giọng điệu.<br />Rửa sạch dầu và tạp chất. Se khít lỗ chân lông.<br />Ngăn ngừa kích ứng da, ngăn ngừa nếp nhăn, giúp da mịn màng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c1/42/d6/24904e9df764c456b7e851c1d7940f0a.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/95/c1/b1/c947fec22cf2fc8688659aa3dbf960e9.jpg"
    ]
  },
  {
    "id": 176263549,
    "name": "Sữa rửa mặt Acnevir Santafa - Giúp làm sạch bụi bẩn trên da,Làm giảm và ngăn ngừa mụn quay trở lại - Tuyp 50g/100g",
    "url_key": "sua-rua-mat-acnevir-santafa-giup-lam-sach-da-loai-bo-bui-ban-lam-giam-va-ngan-ngua-mun-quay-tro-lai-tuyp-50g-100g-p176263549",
    "price": 240000,
    "description": "<h3>Thành phần</h3>\nKeo ong xanh (Brazil), tinh dầu tràm trà (Australia), tinh chất rễ cam thảo\n\n<h3>Công dụng</h3>\n<ul><li>Giúp làm sạch bụi bẩn trên da, lớp trang điểm trên da</li>\n<li>Làm sạch sâu, làm sạch lớp sừng gây bít lỗ chân lông, giúp lỗ chân lông thông thoáng và loại bỏ vi khuẩn gây mụn</li>\n<li>Giúp cân bằng tuyến bã nhờn, kiểm soát nhờn.</li>\n<li>Làm giảm và ngăn ngừa mụn quay trở lại</li>\n</ul><h3>Đối tượng sử dụng</h3>\n<ul><li>Phù hợp cho mọi đối tượng sử dụng; đặc biệt là người có da mụn, da nhờn và da nhạy cảm</li>\n</ul><h3>Cách sử dụng</h3>\n<ul><li>Lấy một lượng vừa đủ cho vào lòng bàn tay, thêm ít nước, xoa tạo bọt nhẹ trong lòng bàn tay rồi thoa đều lên mặt, massage nhẹ nhàng. Rồi rửa sạch lại với nước.</li>\n<li>Sử dụng 2 lần/ ngày</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 127444452,
    "name": "Sữa Rửa Mặt Naris Nature cho da mụn Chiết Xuất Mù Tạt Wasabi 100g",
    "url_key": "sua-rua-mat-naris-nature-cho-da-mun-chiet-xuat-mu-tat-wasabi-100g-p127444452",
    "price": 149000,
    "description": "<strong>Sữa Rửa Mặt Naris Nature Cho Da Mụn Chiết Xuất Mù Tạt Wasabi 100g</strong><br />Sữa rửa mặt ngừa mụn chiết xuất từ Wasabi với khả năng tạo bọt kem bông mịn, các phân tử bọt siêu nhỏ giúp làm sạch sâu lỗ chân lông, cuốn sạch bụi bẩn bã nhờn bít tắc cho làn da thông thoáng, sạch mịn, hiệu quả ngăn ngừa và giảm tình trạng mụn tối ưu. Đặc biệt lớp bọt kem giúp giảm ma sát giữa tay và bề mặt da, giảm nguy cơ chảy sệ mà vẫn giữ ẩm cho làn da , ngăn ngừa hiện tượng khô căng kích ứng. Sản phẩm có tính năng kháng khuẩn dịu nhẹ, thích hợp với những làn da thiên dầu và điều trị mụn.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/8c/30/a8/27e2dc17942e88e10f81791979b24658.jpg\" alt=\"\" width=\"500\" height=\"501\" /><br /><strong>Thành phần chính</strong><br />Chiết xuất Wasabi (Mù tạt):nổi tiếng với khả năng điều tiết lượng bã nhờn, loại bỏ triệt để tạp chất sâu trong lỗ chân lông, kháng viêm kháng khuẩn cao ngăn ngừa vi khuẩn gây mụn xuất hiện.\n\n<br /><strong>Công dụng:</strong><br />– Nhẹ nhàng làm sạch mọi bụi bẩn, bã nhờn bít tắc sâu trong lỗ chân lông<br />– Giữ ẩm cao cho da mềm mại, mịn màng.<br />– Kiểm soát lượng dầu thừa bài tiết, kháng khuẩn kháng viêm cao, triệt tiêu các vi khuẩn gây mụn đem đến làn da khỏe mạnh<br />– Mang đến làn da sạch mịn và thông thoáng, ngừa mụn xuất hiện.<br />Loại da phù hợp:<br />Sản phẩm thích hợp với làn da thiên dầu, những làn da đang gặp vấn đề mụn viêm, mụn trứng cá,…..\n\n<br /><strong>Bảo quản</strong><br />Nơi khô ráo, thoáng mát.Tránh ánh nắng trực tiếp, nơi có nhiệt độ cao hoặc ẩm ướt. Đậy nắp kín sau khi sử dụng.<br />Dung tích:100gr<br />Xuất xứ thương hiệu:Nhật Bản<br />Sản xuất tại:Nhật Bản<br />Thương hiệu:Naris Cosmetic\n\n<br /><strong>Hướng dẫn sử dụng</strong><br />Làm ướt da mặt, lấy từ 1-1,5cm sữa rửa mặt ra lòng bàn tay (hoặc lưới tạo bọt), cho 1 chút nước để tạo bọt kem bông mịn. Sau đó thoa bọt lên mặt và massage nhẹ nhàng để làm sạch da trong 1-2 phút. Rửa mặt lại với nước sạch và tiến hành các bước chăm sóc da tiếp theo.\n\n<strong>VỀ THƯƠNG HIỆU NARIS</strong>\n\nNăm 1932, xuất phát từ trăn trở về một thương hiệu mỹ phẩm “đem lại sự an toàn tuyệt đối cho người sử dụng”, bác sĩ – tiến sĩ da liễu đông y tại thành phố Osaka – miền Nam nước Nhật đã cho ra đời công ty Naris Cosmetics chuyên cung cấp các dòng mỹ phẩm dưỡng da và trang điểm chất lượng. Cho đến nay, mỹ phẩm Naris đã có mặt trên khắp thế giới, từ Châu Á đến Châu Âu, Châu Úc hay Châu Mỹ. Naris luôn là cái tên được ưa chuộng và là sự lựa chọn hàng đầu của những người yêu cái đẹp với phương châm “Naris – bí quyết để giữ và duy trì làn da khỏe đẹp”.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8c/30/a8/6efcfbd6df92d2e862a95d3e27654256.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b0/a0/e2/ec2fba1ce69f9efa0aacfe1f8ba363d0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/96/d2/19/f0d1c849cd4f03edfa080e465df4b1cb.jpg"
    ]
  },
  {
    "id": 199977178,
    "name": "Sữa rửa mặt dịu lành cho da nhạy cảm Cetaphil Gentle Skin Cleanser 125ml",
    "url_key": "sua-rua-mat-diu-lanh-cho-da-nhay-cam-cetaphil-gentle-skin-cleanser-125ml-p199977178",
    "price": 150000,
    "description": "<strong>MÔ TẢ SẢN PHẨM</strong>\n\n<strong>Sữa rửa mặt dịu lành cho da nhạy cảm Cetaphil Gentle Skin Cleanser 125ml</strong>\n\n<strong>CÔNG DỤNG</strong><br />- Giúp làm sạch da, không gây kích ứng da\n\n- Làm sạch chất nhờn trên mặt, giúp làn da trông tươi trẻ\n\n- Phù hợp mọi loại da\n\n- Đặc biệt: Cetaphil Gentle Skin Cleanser không chỉ sử dụng cho mặt mà còn sử dụng để làm sạch tay và cơ thể, giúp da giữ được độ ẩm cần thiết để lại cảm giác làn da mềm mại, mịn màng và khỏe mạnh.\n\nSữa rửa dịu nhẹ hiệu quả không xà phòng.\n\nCetaphil Gentle Skin Cleanser có công thức không xà phòng đã đạt được nhiều giải thưởng trong lĩnh vực làm đẹp và chăm sóc sức khỏe.\n\nVới tính chất dịu nhẹ, không gây kích ứng, sản phẩm có tác dụng làm sạch da một cách an toàn.\n\nCetaphil Gentle Skin Cleanser có công thức phù hợp cho mọi loại da, kể cả da em bé.\n\n• Phù hợp cho mọi loại da\n\n• Lý tưởng cho cả mặt và toàn thân\n\n• Không gây kích ứng\n\n• Cân bằng pH với công thức không chứa xà phòng\n\n• Có thể dùng với nước hoặc dùng khô.\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/07/b1/4e/bebc5f88d5ca053d985d73448f2b8be6.jpg\" alt=\"\" width=\"750\" height=\"656\" />\n\n<strong>THÀNH PHẦN</strong><br />Water, Cetyl Alcohol, Propylene Glycol, Sodium Lauryl Sulfate, Stearyl Alcohol, Methylparaben, Propylparaben, Butylparaben\n\n \n\n<strong>HƯỚNG DẪN SỬ DỤNG</strong><br />- Dùng cho da mặt, tay, toàn thân, ngày 1-2 lần. Công thức dịu nhẹ, có thể dùng được cho cả trẻ em\n\n- Dùng sản phẩm với nước hoặc dùng khô:\n\n+ Khi dùng khô: Cho nhiều sữa lên da vùng da cần làm sạch và xoa nhẹ. Với công thức đặc biệt, ít tạo bọt Cetaphil sẽ nhẹ nhàng làm sạch làn da. Dùng miếng vải mềm lau phần sữa còn dư, để lại trên làn da một màng sữa Cetaphil mỏng. Đặc tính làm mềm và dịu của sữa sẽ giữ cho da mềm và luôn ẩm.\n\n+ Khi dùng với nước: Hoà sữa Cetaphil với 1 chút nước, massage sữa lên da và xoa nhẹ, sau đó rửa sạch bằng nước. Không gây kích ứng da.\n\n<strong>BẢO QUẢN SẢN PHẨM</strong><br />- Tránh ánh nắng trực tiếp, và nơi có nhiệt độ cao.\n\n- Đậy kín sau khi sử dụng.\n\n- Để xa tầm tay của trẻ.\n\n \n\nDung tích: 125ml.<br />Xuất xứ thương hiệu: Canada.<br />Sản xuất tại: Canada.\n\n**Mẫu mã bao bì có thể thay đổi theo quy định của nhãn hàng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8a/38/75/faf45c85625df36416943b5ddf45f93f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/07/b1/4e/056909371886d297146359e17cf6d71c.jpg"
    ]
  },
  {
    "id": 178465516,
    "name": "Sữa rửa mặt làm sạch sâu cho da mụn ALBA BOTANICA ACNEDOTE DEEP PORE WASH",
    "url_key": "sua-rua-mat-lam-sach-sau-cho-da-mun-alba-botanica-acnedote-deep-pore-wash-p178465516",
    "price": 356000,
    "description": "Thành lập từ năm 1979 tại Mỹ, Alba Botanica luôn không ngừng nghiên cứu những sản phẩm làm đẹp chất lượng nhất cùng với những hành động vì môi trường nhân văn nhất. Với sự nghiên cứu chuyên sâu về sản phẩm thuần chay, Alba Botanica sẽ mang lại cho làn da bạn những giải pháp chăm sóc tốt nhất.\n\n   --------------\n\n   Mô tả sản phẩm:\n\n   --------------\n\n   Dùng cho : Da mặt\n\n   Trọng lượng sản phẩm : 06.00 oz\n\n   Xuất xứ : Mỹ\n\n   Loại da : Da mụn, da dầu\n\n   Cách dùng : Rửa mặt bằng nước ấm, cho một lượng sữa rửa mặt vào tay và xoa đều rồi massage nhẹ nhàng trên da mặt từ 2-4 phút. Sau đó,rửa sạch lại bằng nước sạch.\n\n   --------------\n\n    Hơn 70% người dùng đã thấy làn da sạch hơn chỉ trong 7 ngày. *\n\n    Bác sĩ da liễu đã kiểm tra, khuyên dùng\n\n    Không gây mụn, kích ứng\n\n    100% nguyên liệu chay\n\n    Không thử nghiệm động vật\n\n    Không có sunfat\n\n    Không có màu hoặc hương thơm nhân tạo\n\n    Không có paraben hoặc phthalates\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/9f/be/35/246ccfea7a0c82674dfc3f70e44f6d65.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/59/61/3d/cb10867e80f6c5c5aa1ebe63c954f179.jpg"
    ]
  },
  {
    "id": 56433273,
    "name": "Sữa rửa mặt thải độc rau củ Byvibes Wonder Bath Super Vegitoks Cleanser 300ml (Màu xanh) + tặng kèm 1 túi lưới rửa mặt tạo bọt",
    "url_key": "sua-rua-mat-thai-doc-rau-cu-byvibes-wonder-bath-super-vegitoks-cleanser-300ml-mau-xanh-tang-kem-1-tui-luoi-rua-mat-tao-bot-p56433273",
    "price": 189000,
    "description": "<p data-spm-anchor-id=\"a2o4n.pdp.product_\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/ef/0c/95/e4c4ee75f7d6f46b7263dfdea837a647.jpg\" alt=\"\" width=\"750\" height=\"978\" />\n\n<p data-spm-anchor-id=\"a2o4n.pdp.product_\">Trong công cuộc làm sạch da mỗi tối, thông thường các nàng sẽ cần ít nhất từ 2 cho đến 3 bước. Từ việc lau qua mặt với nước tẩy trang, hoặc sử dụng dầu tẩy trang để massage, sau đó lại rửa qua thêm 1 lần với sữa rửa mặt, nàng nào cẩn thận hơn thì còn có thêm cả bước đắp mặt nạ thải độc cho da. Điều này quả thật là rất tốn thời gian, mà hẳn sẽ khiến không ít nàng khá \"oải\" khi nghĩ đến.\n\nCũng chính vì lẽ đó, mà thời gian gần đây, nhiều cô nàng mê làm điệu đang thi nhau tìm kiếm 1 loại sữa rửa mặt tích hợp tất cả các bước trên, loại sữa rửa mặt này còn có nhiều chiết xuất thiên nhiên rất thân thiện với làn da, đó là sữa rửa mặt <strong>Super Vegitoks Cleanser.</strong>\n\n \n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/21/06/20/fe20d99810b5f72523b780b51edf4ae3.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<h2> </h2>\n<h2><strong>Loại sản phẩm</strong></h2>\n<strong>Sữa rửa mặt thải độc rau củ Super Vegitoks Cleanser</strong> là sản phẩm của công ty Wonder Bath ra mắt vào mùa hè vừa qua. Mặc dù chỉ vừa mới ra mắt tại thị trường Hàn Quốc được chị em săn lùng và đón nhận rất nhiệt tình nhờ công dụng 3 in 1 của sản phẩm như: tẩy trang, sữa rửa mặt và mặt nạ thải độc.\n\n<strong>Sữa rửa mặt thải độc rau củ Super Vegitoks Cleanser</strong> dùng được cả cho da nhạy cảm vì thành phần 100 từ thiên nhiên nên càng được săn lùng trong thời gian gần đây.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/d3/85/d7/e404444106e5d4b8952b03c71b8c62e6.jpg\" alt=\"\" width=\"750\" height=\"1230\" />\n\nSản phẩm có kết cấu dạng gel lỏng màu xanh đặc trưng của rau củ. Dễ tạo bọt nhỏ li ti trên mặt giúp dễ dàng lấy đi bụi bẩn và thải độc cho da.\n\n<h4><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/9f/4e/29/a763798374b04e1eb99f8e32813cbfe7.jpg\" alt=\"\" width=\"750\" height=\"562\" /></h4>\n<h2><strong>Thiết kế</strong></h2>\n<strong>Sữa Rửa Mặt Thải Độc Rau Củ Super Vegitoks Cleanser được thiết kế chai có vòi. </strong>Nhằm giúp dễ dàng lấy đủ lượng sữa rửa mặt cần dùng. Ngoài ra, thân chai dạng tròn màu trắng trong, giúp bạn thấy được màu sắc bên trong sản phẩm. Hình ảnh cho sản phẩm khiến bạn khi nhìn vào cảm giác an toàn, dễ chịu.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/77/94/23/3b694a228c7dd124d198407fde6d4de2.jpg\" alt=\"\" width=\"750\" height=\"1063\" />\n\n<h2><strong>Thành phần </strong></h2>\n– Thành phần chính gồm cần tây, cải bắp, quả cola, trà xanh, hồ tiêu, cà rốt, khoai tây, cà chua, rau diếp, chanh.\n\n– Chiết xuất 100% thành phần từ rau củ: Bắp Cải, Su Hào, Cần Tây, Chanh, Súp Lơ, Lá Rau Diếp Cá, Cà Chua, Khoai Tây, Lá Bạc Hà, Mầm Lúa Mì,….\n\n<h2><strong>Hướng dẫn sử dụng</strong></h2>\nThoa gel đều khắp mặt. Sau đó phần gel này sẽ giải phóng oxy, nổi lên những hạt bọt nhỏ li ti, có tác dụng tẩy sạch lớp makeup bụi bẩn lại đồng thời len lỏi vào tận sâu trong lỗ chân lông để làm sạch da từ bên trong. Sau đó bạn chỉ cần đợi từ 15 đến 20 giây là đã có thể rửa lại với nước.\n\n<strong>TIP</strong>\n\n<strong>- Khi bọt mới sủi lên, đừng rửa mặt ngay mà hãy để yên khoảng 3 phút để thành phần cấp ẩm hấp thụ vào da rồi hẵng rửa mặt.</strong>\n\n<strong>- Bạn có thể coi lớp bọt sủi trên mặt là một dạng mặt nạ thải độc. </strong>\n\n \n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/4d/68/ba/68e6e376445e15c2a55eaa4ca4a513a1.jpg\" alt=\"\" width=\"720\" height=\"722\" />\n\n \n\n<strong>Lưu ý: </strong><br /><br />- Do sản phẩm có chứa hàm lượng ca thành phần từ thiên nhiên nên màu sắc có thể bị đổi màu do ánh sáng.<br /><br />- Hãy bảo quản nơi thoáng mát tránh ánh nắng mặt trời.<br /><br />- Sản phẩm là mỹ phẩm nên không được ăn.<br /><br />- kết cấu có xuất hiện bọt bong bóng nổi lên đây là hiện tượng tự nhiên do tính chất của kết cấu.<br /><br />- Tránh sử dụng xung quanh vùng mắt.<br /><br />- Do kết cấu sản phẩm có chứa hạt tẩy tế bào chết nếu xảy ra tình trạng các hạt mịn rơi vào mắt hãy rửa sạch mắt bằng nước.<br /><br /><strong>Giải đáp thắc mắc thường gặp của người tiêu dùng:</strong><br /><br /><em><strong>1. Tôi nhấn mà sữa rửa mặt không chảy ra.</strong><br /><br />- Khi dùng lần đầu tiên, hãy nhấn khoảng 3~4 lần thì sữa rửa mặt sẽ chảy ra.<br /><br /><strong>2. Sữa rửa mặt này không tạo bọt nhiều.</strong><br /><br />- Nếu bôi một lớp dày lên khắp khuôn mặt khô (như đắp mặt nạ) thì sau một khoảng thời gian, bọt sẽ sủi lên. Nhất định phải bôi lên khuôn mặt khô thì mới tạo bọt nhiều được.<br /><br /><strong>3. Là sản phẩm mới mà có bọt nổi lên. Không phải là hàng kém chất lượng chứ?</strong><br /><br />- Phát sinh hiện tượng bọt nổi lên trên sữa rửa mặt (trong chai) một cách tự nhiên là do đặc trưng về kết cấu, không phải vì sản phẩm bị hỏng.<br /><br /><strong>4. Nắn được như thạch ấy, là gì vậy?</strong><br /><br />- Thạch Rong Biển có nguồn gốc tự nhiên chứa trong kết cấu nước Trà Xanh sẽ không làm hại da mà sẽ giúp tẩy sạch chất bẩn, chất sừng dư thừa một cách nhẹ nhàng.<br /><br /><strong>5. Sử dụng vòi nhấn như thế nào?</strong><br /><br />- Sau khi mở nắp, lắp vòi nhấn (đính kèm với sản phẩm) và xoay. Trường hợp là vòi mới, nếu xoay theo hướng ngược chiều kim đồng hồ thì vòi sẽ được mở và có thể sử dụng. Khi đã sử dụng bằng vòi thì việc bọt kết đọng trong ống vòi là hiện tượng bình thường (xảy ra tự nhiên khi sữa rửa mặt tiếp xúc với khí Oxy).</em>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c9/1b/09/42e4b16ad436517e37f50e0ac4aefe36.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9c/98/74/17f91bb237f3ec5d3cf80040b7fc5ded.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4d/68/ba/06ec933e071bc63d6feeceedc15ebac4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/32/7b/92/3ca4df52aadc08c50927788496f7db01.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9f/4e/29/53a078196080e69bc205159653dc6ba4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/09/ca/a5035ed44106c75154cef41bd20b289b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/3d/87/6e22cfa401cf250167671213c1165630.jpg"
    ]
  },
  {
    "id": 124390572,
    "name": "Sữa rửa mặt dưỡng trắng hoàn hảo Tegoder Whitening Lux face cleanser 200 ml mã 5011",
    "url_key": "sua-rua-mat-duong-trang-hoan-hao-tegoder-whitening-lux-face-cleanser-200-ml-ma-5011-p124390572",
    "price": 1299000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Tên sản phẩm: Sữa rửa mặt dưỡng trắng hoàn hảo Tegoder Whitening Lux face cleanser 200 ml\n\n   - Kết cấu:\n\n   + Sản phẩm kết cấu dạng sữa.\n\n   + Không gây cảm giác khô da, châm chích sau khi sử dụng.\n\n   + Phù hợp với mọi loại da.\n\n   - Thành phần: Gene-Whitening And Glaring Peptide, Arbutin, Glabridin And Glycyrrhetinic Acid, Vitamin B3, Chlorella Bio Ferment And White Lupine Proteins, Shea Butter, Vitamin E And Vitamin F.\n\n   - Hướng dẫn sử dụng: Thoa một lượng nhỏ lên da, massage với chuyển động tròn trong 1 phút và rửa sạch với nước. Sản phẩm sử dụng hàng ngày vào sáng và tối.\n\n   - Ngày sản xuất: In trên bao bì sản phẩm\n\n   - Hạn sử dụng: 5 năm kể từ ngày sản xuất\n\n   - Xuất xứ: Tây Ban Nha\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/da/36/bf/cb978955635a5e64586abcc2168e819e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cb/71/07/39fa88276052a9bc625d42a896df68dc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/51/d4/e0/01aba9a5541651a161ac3077d4e3b8c2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/8f/2b/cd29325d74c1f8157377208d7378823d.jpg"
    ]
  },
  {
    "id": 205573723,
    "name": "Nature Republic Sữa rửa mặt dưỡng sáng da Vitapair C Foam Cleanser 150ml",
    "url_key": "nature-republic-sua-rua-mat-duong-sang-da-vitapair-c-foam-cleanser-150ml-p205573723",
    "price": 198000,
    "description": "Nature Republic Sữa rửa mặt dưỡng sáng da Vitapair C Foam Cleanser 150ml\n\n   - Thương hiệu: Nature Republic\n\n   - Dung tích: 150ml\n\n   - Xuất xứ: Hàn Quốc\n\n   - Nơi sản xuất: Hàn Quốc\n\n   - Công dụng:\n\n   + Dưỡng sáng và làm đồng đều màu da.\n\n   + Làm dịu da\n\n   - Đối tượng sử dụng:\n\n   + Mọi loại da\n\n   + Da tối, xỉn màu, thâm mụn, tàn nhang\n\n   - Hướng dẫn sử dụng:\n\n   - NSX: xem trên bao bì sản phẩm ( năm/ tháng/ ngày)\n\n   - HSD: 3 năm kể từ ngày sản xuất ( năm/ tháng/ ngày)\n\n  Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c1/c9/f9/3af3a8371e23345970183d9aeb658a83.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/5a/0f/4f84874699baa066edc96fcce6e94717.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/c2/bc/f391e89c642eb2d9d9bf2cbcf9f1c798.jpg"
    ]
  },
  {
    "id": 457030,
    "name": "Sữa Rửa Mặt Cho Mọi Loại Da Botani Purify Facial Cleanser BPSS020 (50ml) ",
    "url_key": "sua-rua-mat-cho-moi-loai-da-botani-purify-facial-cleanser-bpss020-50ml-p457030",
    "price": 679000,
    "description": "<span style=\"font-size: medium; color: #008ab7;\"><strong>Sữa Rửa Mặt Cho Mọi Loại Da Botani Purify Facial Cleanser BPSS020 (50ml)</strong></span>\n\n<strong>Sữa Rửa Mặt Cho Mọi Loại Da Botani Purify Facial Cleanser BPSS020 (50ml)</strong> là một trong những dòng sản phẩm sữa rửa mặt hữu cơ có chiết xuất hoàn toàn từ thiên nhiên, xuất xứ ở nước Úc. Chỉ với vài bước rửa mặt mỗi ngày cùng sản phẩm này, làn da bạn sẽ được giảm thiểu mọi vi khuẩn và các tạp chất, cân bằng độ pH cho da mà không gây kích ứng. Ngoài ra, sữa rửa mặt còn giúp hấp thụ lượng dầu thừa, làm mềm mịn và cung cấp độ ẩm cho da.\n\n<strong>Thông tin sản phẩm</strong>\n\n<strong>Loại sản phẩm</strong>\n\nBotani Purify Facial Cleanser là sữa rửa mặt hữu cơ giúp giảm thiểu vi khuẩn và các tạp chất, cân bằng độ pH cho da mà không gây bào mòn và gây kích ứng. Hấp thụ lượng dầu thừa làm mềm mịn và cung cấp độ ẩm cho da.\n\n<strong>Thành phần và công dụng</strong>\n\n- Chiết xuất từ cây nha đam (Aloe Vera) mang lại hiệu quả làm sạch và trẻ hoá làn da. Độ pH của nha đam gần bằng với độ pH trên da (5,5).\n\n- Glycerin là hoạt chất tìm thấy có sẵn trong da - (bio) giữ vai trò làm ẩm, mang đem đến cho bạn  làn da mềm mại và mịn màng.\n\n- Tinh dầu vỏ cây dừa (Coco Betaine) là một chất tẩy rửa, làm tróc lớp sừng và tế bào chết mà không gây kích ứng da, được ứng dụng trong các sản phẩm làm sạch dành cho da nhạy cảm.\n\n- Chiết suất Chamomilla (Cúc La Mã), Echinacea (Cúc tím), Calendula (Cúc Địa Trung Hải) với hàm lượng cao. 3 loại tinh dầu hoa cúc này có tác dụng hàng đầu mang lại lợi ích đặc biệt là kháng khuẩn, chống viêm và giảm kích ứng, làm mờ vết thâm, se khít lỗ chân lông.\n\n- Citric Acid có sẵn trong da - (bio) cân bằng pH đảm bảo độ cân bằng cho da.\n\n- Vitamin E (ORAC) giúp ngăn ngừa lão hoá da mang đến cho bạn làn da sáng khỏe, trẻ trung.\n\n- Tinh dầu hạt bưởi diệt khuẩn không cho vi khuẩn tấn công gây biến chất sản phẩm.\n\n- Hương liệu: French Lavender cho mùi hương nhje nhàng, quyến rũ.\n\nCơ chế làm sạch của Purify Facial Cleanser là bẻ khoá các gốc dầu thừa và diệt khuẩn bằng thực vật và đặc biệt hơn Purify Facial Cleanser còn giúp phục hồi, lấy lại độ cân bằng, cải thiện tình trạng nhờn bóng trên khuôn mặt - đặc biệt là vùng chữ T một cách tự nhiên, an toàn và hoàn toàn đơn giản.\n\n<strong>Loại da phù hợp</strong>\n\nSản phẩm thích hợp với mọi loại da, đặc biệt là da dầu và mụn.\n\n<strong>Hướng dẫn sử dụng</strong>\n\n- Làm ướt và cho một ít Purify Facial Cleanser lên mặt, xoa nhẹ theo chuyển động tròn. Mát xa nhẹ trong 30 giây. Rửa sạch với nước, bạn sẽ có cảm giác một chút xíu nhờn lúc da còn ướt, đó là do nha đam. Sau đó dùng khăn lau khô, bạn sẽ thấy da mềm. Khi da khô hẳn, bạn sẽ có cảm giác căng, mềm, mịn và sáng như vừa đắp mặt nạ nha đam.\n\n- Kết hợp với tẩy tế bào chết và mặt nạ hai trong một - Exfoliating 2 in 1 scrub, tuần 2 đến 3 lần để cho hiệu quả tối ưu.\n\n- Rửa mặt vào buổi sáng và tối mang đến cho bạn làn da mềm mại, mịn màng không còn cảm giác nhờn rát.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/1/_/1.u3059.d20170630.t150707.671092.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/2/_/2.u3059.d20170630.t150707.729934.jpg"
    ]
  },
  {
    "id": 164992845,
    "name": "Sữa Rửa Mặt Tạo Bọt Kiềm Dầu Ahohaw Acless Solution ( 480ml ) - Hàng Chính Hãng",
    "url_key": "sua-rua-mat-tao-bot-kiem-dau-ahohaw-acless-solution-480ml-hang-chinh-hang-p164992845",
    "price": 760000,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/68/b1/e7/e40b5962d65bb03cc583fdb2346b8944.png\" alt=\"\" width=\"750\" height=\"1500\" />\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/db/c0/0e/33a749d9af5daac7174f6ecd88566539.png\" alt=\"\" width=\"750\" height=\"1500\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 251999962,
    "name": "Sữa rửa mặt tạo bọt Neutrogena Nghệ Làm Sáng Da Chống Oxi Hóa 150ml( không xuất hóa đơn đỏ )",
    "url_key": "sua-rua-mat-tao-bot-neutrogena-nghe-lam-sang-da-chong-oxi-hoa-150ml-khong-xuat-hoa-don-do-p251999962",
    "price": 210000,
    "description": "<h2><strong>Hướng dẫn sử dụng</strong></h2>\n \n\nVệ sinh tay sạch sau đó ấn 2 pumpSữa Rửa Mặt Tạo Bọt Nghệ Làm Neutrogena Calme Curcumara tay là bạn đã có ngay một lớp bọt xốp mềm mịn. Nhẹ nhàng massage cả khuôn mặt và rửa lại với nước sạch.\n\nNgày dùng 2 lần sáng và tối.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e2/bc/e9/03e5098d27834b1447222d57437c76e2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c7/93/1d/f55007430e500d909d4f32ade2393a45.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/12/9f/1b/df152b5f3fee1721115871520710bd93.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/fe/47/cd4e361bcb1e51eaf0d6b4a77127a14b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ec/3e/9d/78039a20ee7668be6b39c965fad0920e.jpg"
    ]
  },
  {
    "id": 151676631,
    "name": "[Tặng túi bông Ipek 80m] Gel rửa mặt sạch mụn kiềm dầu Eveline Clean Your Skin 200ml",
    "url_key": "gel-ru-a-ma-t-sa-ch-mu-n-kie-m-da-u-eveline-clean-your-skin-200ml-p151676631",
    "price": 197000,
    "description": "<html>\n <head></head>\n <body>\n  <ul>\n   Gel rửa mặt sạch mụn kiềm dầu Eveline Clean Your Skin 200ml\n\n   Thành phần hoạt tính: Phức hợp SebuControl (axit salicylic, glycolic, malic, citric), than hoạt tính, dầu cây trà, kemiderm NMF và axit hyaluronic, chiết xuất rau má.\n\n   HDSD: Mỗi sáng và tối thoa gel lên da mặt đã làm ướt, massage nhẹ nhàng sau đó rửa sạch với nước, tránh vùng mắt.\n\n   Mã sản phẩm: EVEL_3323\n\n   Dung tích:200ML\n\n   Xuất xứ Thương hiệu: EVELINE- BALAN\n\n   HSD: 3 năm kể từ ngày sản xuất, ngày sản xuất in trên sản phẩm\n\n   Bảo quản nơi thoáng mát\n\n  </ul>\n </body>\n</html>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1f/98/b9/41504669b52be7c1986420c838c933a5.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3e/ca/6d/fe385bd5952d5e5bdcc4538361440651.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6c/71/3d/80b4d974b8d23c8e4acbf94b0c6f57e0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7b/8b/17/6d9b2edebb5f62118068895b16ff8d94.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9a/39/c2/a4ce8908e037984d37fe920e9065904f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2d/fa/66/70e81e657dace33d48b44785322ecb1b.png"
    ]
  },
  {
    "id": 247798984,
    "name": "Sữa rửa mặt Dabo Hyaluron Creamy Whip Foam siêu cấp ẩm dành cho da nhạy cảm nhất Hàn Quốc 150ml",
    "url_key": "sua-rua-mat-dabo-hyaluron-creamy-whip-foam-sieu-cap-am-danh-cho-da-nhay-cam-nhat-han-quoc-150ml-p247798984",
    "price": 155000,
    "description": "Tên sản phẩm: Sữa rửa mặt Dabo Hyaluron Creamy Whip Foam siêu cấp ẩm.\n\n(Cấp ẩm sâu, Làm dịu &amp; Tạo lớp màng bảo vệ tăng cường cho da)\n\nCông dụng: Cộng nghệ đột phá với sản phẩm dạng kem tạo bọt mịn tựa tơ tằm: 08 loại H.A cùng Probiotics kết hợp với tổ hợp lợi khuẩn Lactobacillus và các Axit béo thảo dược không chỉ giúp làm sạch các cặn bẩn, bã nhờn trên da nhẹ nhàng và hiệu quả mà còn giúp dưỡng ẩm sâu, tăng khả năng miễn dịch, kháng khuẩn từ đó tạo lớp màng bảo vệ da rất hữu hiệu.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://cf.shopee.vn/file/sg-11134202-23020-ubk3bz31qinv3b\" width=\"750\" height=\"731\" alt=\"sg-11134202-23020-ubk3bz31qinv3b\" />\n\nThích hợp cho mọi loại da đặc biệt cho da nhạy cảm nhất.\n\nThành Phần: Mục “Ingredients” in trên vỏ hộp.\n\nThể tích thực: 150 ml.\n\nXuất xứ: Hàn Quốc.\n\nHDSD: Làm ướt mặt, cho một lượng kem vừa đủ vào lòng bàn tay, tạo bọt sau đó mát xa nhẹ nhàng trên khuôn mặt của bạn và rửa lại bằng nước, để nơi khô ráo thoáng mát, tránh xa tầm tay trẻ em.  \n\nSố lô SX &amp; Hạn SD: In trên mép vỏ sản phẩm (năm/tháng/ngày). \n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d0/da/36/048d5eb9aa16c38efd93b115a04a80f5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/03/34/ebc46a0867a81618d49c016cbb68abda.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5c/87/2e/b3f3212e9f4d80a909570589fe2627b6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/31/88/e0b4a23ffe4f748ddefd4126ecc46714.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/18/b9/99/23efcbc2bffde44fb92abb1491c6d081.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1a/6f/84/eb4b4acdeee6d142ba65b921fc690f61.jpg"
    ]
  },
  {
    "id": 11337625,
    "name": "Sữa Rửa Mặt Aha Từ Trái Cây Cleansing Research Wash Cleansing (120g)",
    "url_key": "sua-rua-mat-aha-tu-trai-cay-cleansing-research-wash-cleansing-120g-p11337625",
    "price": 378000,
    "description": "<ul>\n<li><strong>Sữa Rửa Mặt Aha Từ Trái Cây Cleansing Research Wash Cleansing (120g)</strong> Sữa rửa mặt 3 trong 1: Tẩy trang + Sữa rửa mặt + Tẩy da chết</li>\n<li>Với AHA chiết xuất từ trái cây làm sạch mọi bụi bẩn, bã nhờn và tế bào cũ xỉn màu cho lỗ chân lông sạch sâu và thông thoáng, ngăn ngừa hình thành mụn. Chiết xuất từ nước ép táo và Kiwi giàu dưỡng chất và vitamin có tác dụng cấp ẩm cho da, tái tạo da săn chắc ẩm mịn trong suốt.</li>\n<li>100% chiết xuất từ những thành phần làm sạch tự nhiên.</li>\n<li>Dễ dàng tạo được lớp bọt dày, có hạt scrub siêu mịn.</li>\n<li>Hương táo tạo cảm giác thư giãn tươi mát.</li>\n<li>Sản phẩm không chứa: chất bảo quản và phẩm màu nhân tạo.</li>\n<li>An toàn cho mọi loại da.</li>\n<li>Thành phần: Water (Aqua), Myristic Acid, Stearic Acid, Butylene Glycol, Synthetic Wax, Glycerin, Diglycerin, Palmitic Acid, Glycol Distearate, Lauric Acid, Disodium Lauryl Iminodiacetate, Sodium Peg-4 Cocamide Sulfate, Olea Europaea (Olive) Fruit Oil, Citrus Aurantium Dulcis (Orange) Juice, Actinidia Chinensis (Kiwi) Fruit Extract, Papain, Polyquaternium-51, Pyrus Malus (Apple) Juice, Etidronic Acid, Peg-75 Stearate, Glyceryl Stearate, Sorbitan Stearate, Dextrin, Lauramide Dea, Malic Acid, Potassium Hydroxide, Sodium Hydroxide, Tetrasodium Edta, Fragrance (Parfum).</li>\n</ul>\n<strong>Lưu ý:</strong>\n\n<ul>\n<li><span style=\"text-align: center;\">Không sử dụng khi da có vết thương hở như vết trầy xước, sưng tấy, bệnh chàm.</span></li>\n<li><span style=\"text-align: center;\">Trong quá trình sử dụng nếu xảy ra các bất thường hãy ngưng sử dụng. </span></li>\n<li><span style=\"text-align: center;\">Tham khảo ngay ý kiến của bác sĩ da liễu nếu có các dấu hiệu bất thường. </span></li>\n<li><span style=\"text-align: center;\">Bảo quản nơi thoáng mát, tránh tiếp xúc trực tiếp với ánh sáng mặt trời. </span></li>\n<li><span style=\"text-align: center;\">Tránh xa tầm tay trẻ em.</span></li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/eb/15/35/32f0273a32d8ee6714620c002efe8375.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0c/38/6b/0ffd8a2d69dce4bf5d236cda84c7a7c1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/16/ad/f99ebed9c5a8c3c0687075c68b4ee1c0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/86/03/f7/8ce2367586c096a171ded4b717163be1.jpg"
    ]
  },
  {
    "id": 24398498,
    "name": "Sữa Rửa Mặt Juice Beauty Green Apple Brightening Gel",
    "url_key": "sua-rua-mat-juice-beauty-green-apple-brightening-gel-p24398498",
    "price": 1388000,
    "description": "Sữa Rửa Mặt Sáng Da Hữu Cơ An Toàn Juice Beauty Green Apple Brightening Gel Cleanser với sự kết hợp tinh tế từ nước trái cây giàu thành phần chống oxy hóa, giúp làm sạch bụi bẩn hiệu quả, tinh chất acid trái cây giàu AHA làm sáng đều màu da.\n\nĐược thiết kế thích hợp với mọi loại da trừ làn da nhạy cảm và da ửng đỏ bẩm sinh, đặc biệt thích hợp cho da: không đều màu, xỉn màu, da sạm màu và có đốm nâu. Không dùng cho da nhạỵ cảm và ửng đỏ bẩm sinh.\n\n<strong>Công dụng chính:</strong>\n\n- Giúp loại bỏ bụi bẩn và tế bào chết trên da từ táo xanh hữu cơ.\n\n- Cải thiện những đốm sạm màu và màu da không đồng đều. Làm sáng, đều màu da và nuôi dưỡng làn da với chiết xuất từ tảo.\n\n- Chống oxy hóa và cải thiện độ đàn hồi của da theo thời gian.\n\n- Được thiết kế thích hợp với mọi loại da trừ làn da nhạy cảm.\n\n- KHÔNG chứa paraben.\n\n- KHÔNG chứa petroleum.\n\n- KHÔNG chứa propylene hoặc butylene glycol.\n\n- KHÔNG chứa sunfat natri lauryl.\n\n- KHÔNG chứa pesticides, phthalates.\n\n- KHÔNG chứa thuốc nhuộm hay hương nhân tạo.\n\n- Sản phẩm không thử nghiệm trên động vật.\n\n- 100% Thiên Nhiên và Hữu Cơ - An toàn cho mẹ bầu trong suốt thai kỳ và cả sau khi sinh.\n\n- Công Thức Hữu Cơ độc quyền được chứng nhận bởi USDA Mỹ.\n\n<strong>Lưu ý:</strong> sản phẩm không thích hợp với làn da cực kỳ nhạy cảm hoặc bệnh rosacea skin due to the alpha/beta hydroxy fruit acids.\n\n<strong>Thành phần:</strong> Pyrus malus (organic apple juice/jus de pomme bio)*, citrus medica limonum (organic lemon juice/jus de citron bio)*, aloe barbadensis (organic aloe juice/jus de aloès bio)*, glycerin†, coco-glucoside†, decyl glucoside†, vitis vinifera (organic white grape juice/jus de raisin blanc bio)*, lauryl glucoside, xanthan gum, caprylyl/capryl glucoside†, vacciniumm myrtillus (bilberry fruit extract/extrait de fruit de myrtille), saccharum officinarum (sugar cane extract/extrait de canne à sucre), acer saccharum (sugar maple extract/extrait d’érable à sucre), citrus aurantium dulcis (orange fruit extract/extrait de fruit d’orange), citrus limon (lemon extract/extrait de citron), taraxacum officinale (dandelion leaf extract/extrait de feuilles de pissenlit), salvia officinalis (sage leaf extract/extrait de feuilles de sauge), melissa officinalis (lemon balm leaf extract/extrait de feuilles de mélisse), camellia sinensis (black tea leaf extract/extrait de feuilles de thé noir), retinyl palmitate (Vitamin A/vitamine A), tocopherol (Vitamin E/vitamine E), sodium benzoate, potassium sorbate, sodium phytate, citric acid, beta-sitosterol, citrus aurantium dulcis (orange oil/huile d’orange), litsea cubeba (may chang oil/huile de chang mai), cinnamomum camphora (ho wood oil/huile de camphre).\n\n(*) là những thành phần hữu cơ được chứng nhận USDA.\n\n<strong>HDSD:</strong> Làm ướt mặt, lấy lượng sữa rửa mặt vừa đủ, dùng 2 tay tạo bọt rồi thoa đều toàn mặt và cổ, massage trong 1-2 phút. Sau đó rửa sạch với nước. Dùng ngày 2 lần, sáng và tối.\n\n—————\n\nChai 120ml.\n\nSản xuất: Mỹ.\n\nHạn sử dụng: xem trên bao bì sản phẩm.\n\nBảo quản: để trong hộp và đặt nơi khô ráo và thoáng mát. Tránh ánh nắng trực tiếp hoặc nơi quá nóng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ba/c0/04/67247d843ba19578fa47a9a12d5862e4.jpg"
    ]
  },
  {
    "id": 56987318,
    "name": "Sữa Rửa Mặt Riori Herbal Cleanser – 120g",
    "url_key": "sua-rua-mat-riori-herbal-cleanser-120g-p56987318",
    "price": 185000,
    "description": "Herbal Cleanser Riori là dòng sữa rửa mặt thảo dược với hương chanh tươi mát giúp làm sạch nhẹ nhàng và se khít lỗ chân lông. Ngoài ra, sữa rửa mặt Riori còn giúp ngăn ngừa lão hóa sớm, mang lại cho bạn làn da trắng hồng, mịn màng, săn chắc một cách tự nhiên.\n\n \n\n<span style=\"color: #99cc00;\"><strong><em>Hiệu quả sử dụng:</em></strong></span>\n\n<ul>\n<li>Đây là dòng sữa rửa mặt dịu nhẹ, kết cấu dạng gel, có PH 5.5 phù hợp với mọi loại da.</li>\n<li>Chứa các chất hoạt động bề mặt dịu nhẹ, tạo bọt mịn, giúp làm sạch sâu mà không gây kích ứng cho da</li>\n<li>Thành phần chiết xuất từ tinh dầu thiên nhiên có tính sát khuẩn, kháng viêm hiệu quả giúp giảm các triệu chứng viêm da do mụn. Ngoài ra sản phẩm cũng chứa các hoạt chất dưỡng ẩm và chiết xuất 10 loài hoa giúp da mịn màng, trắng sáng.</li>\n</ul>\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/91/58/39/75bf62fefca9d82274c908ebf05d5e46.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6e/3b/9e/455651908ccc6e11c339f61291231b27.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/22/4e/58/b6e14953319c3cb0d6f22547c760c552.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5e/cf/05/610316d7d82eb41c9f2182b8ca1763c8.jpg"
    ]
  },
  {
    "id": 21480855,
    "name": "Sữa rửa mặt chiết xuất từ tinh chất mầm gạo Benew Brown Rice Foam Cleansing (100ml) - Hàng Chính Hãng ",
    "url_key": "sua-rua-mat-chiet-xuat-tu-tinh-chat-mam-gao-benew-brown-rice-foam-cleansing-100ml-hang-chinh-hang-p21480855",
    "price": 65000,
    "description": "<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: center;\" align=\"center\"><span style=\"box-sizing: border-box;\"><span style=\"box-sizing: border-box; font-size: 28pt; line-height: 39.9467px; font-family: 'Times New Roman', serif;\">Sữa Rửa Mặt</span></span><span style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 28pt; line-height: 39.9467px; font-family: 'Times New Roman', serif;\"> Lúa Mạch</span></span> <span style=\"box-sizing: border-box;\"><span style=\"box-sizing: border-box; font-size: 28pt; line-height: 39.9467px; font-family: 'Times New Roman', serif;\">Cao Cấp Benew </span></span><span style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 28pt; line-height: 39.9467px; font-family: 'Times New Roman', serif;\">Brown Rice</span></span><span style=\"box-sizing: border-box;\"><span style=\"box-sizing: border-box; font-size: 28pt; line-height: 39.9467px; font-family: 'Times New Roman', serif;\"> (100ml)</span></span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: center;\" align=\"center\"><span style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Cấp ẩm, sạch sâu và làm trắng da hiệu quả</span></span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: center;\" align=\"center\"><span style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\"> </span></span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">S</span><span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">ữa rửa mặt BENEW Brown Rice chiết xuất từ mầm lúa mạch giúp lấy sạch hoàn toàn bụi bẩn và bã nhờn sâu trong lỗ chân lông, các Vitamin từ mầm lúa mạch giúp làm trắng da, tăng độ đàn hồi, giảm các nếp nhăn. Thích hợp với mọi loại da, đặc biệt là da dầu</span><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\"> và da phụ nữ sau sinh.</span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: center;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\"><img style=\"box-sizing: border-box; vertical-align: middle; border: 0px; display: block; max-width: 100%; height: auto; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/28/5a/87/0185e7eb181b292323b965a659a18b83.JPG\" alt=\"\" width=\"750\" height=\"750\" /></span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Chính vì sự lành tính, nhiều vitamin mà sữa rửa mặt </span><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">lúa mạch</span><span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\"> rất được phụ nữ sau sinh hay dùng, do quá trình thay đổi nội tiết cũng như quá trình thay máu, làn da của phụ nữ sau sinh thay đổi rõ rệt, dễ mẫn cảm và dị ứng.</span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Hơn nữa, các sản phẩm dùng để rửa mặt thông thường có chất tẩy hay còn gọi là xút (NaOH) – chất tạo bọt trong xà phòng nên thường gây khô da và dễ bị kích ứng. Riêng với da sau sinh nếu bạn sử dụng chất tạo bọt sẽ một số hiện tượng kích ứng, gây ngứa và gây nám cho da. Chính vì vậy sữa rửa mặt tính chất </span><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">mầm lúa mạch</span><span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\"> là những người bạn của phụ nữ sau sinh. Ngoài việc làm nhiệm vụ làm sạch da nhẹ nhàng nhất, nước gạo có chứa vitamin như B1, C, E, cũng như khoáng chất giúp thu nhỏ lỗ chân lông </span><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">cho da mịn, mềm và tươi sáng rạng ngời.</span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: center;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\"><img style=\"box-sizing: border-box; vertical-align: middle; border: 0px; display: block; max-width: 100%; height: auto; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/c9/13/90/80be5b5dbcd7ecf301a5f52d5df1f1b6.JPG\" alt=\"\" width=\"750\" height=\"750\" /></span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 18pt; line-height: 25.68px; font-family: 'Times New Roman', serif;\">Công dụng:</span></span>\n\n<ul style=\"box-sizing: border-box; margin-top: 0px; margin-bottom: 10px; color: #333333; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">\n<li class=\"MsoNormal\" style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Giảm nếp nhăn, làm sạch sâu và tăng độ đàn hồi cho da</span></li>\n<li class=\"MsoNormal\" style=\"box-sizing: border-box;\"><span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Giảm thiểu lượng dầu nhờn thừa</span></li>\n<li class=\"MsoNormal\" style=\"box-sizing: border-box;\"><span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Dưỡng ẩm, làm trắng da và ngăn ngừa lão hóa</span></li>\n<li class=\"MsoNormal\" style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Cung cấp </span><span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">khoáng chất giúp thu nhỏ lỗ chân lông</span></li>\n<li class=\"MsoNormal\" style=\"box-sizing: border-box;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Thích hợp với mọi loại da</span> <span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">đặc biệt là da dầu</span><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\"> và da phụ nữ sau sinh</span></li>\n</ul>\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: center;\"><span lang=\"EN-US\" style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\"><img style=\"box-sizing: border-box; vertical-align: middle; border: 0px; display: block; max-width: 100%; height: auto; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/f6/3c/b0/11be4a7b8d7539199cbe0d679a44c8ca.JPG\" alt=\"\" width=\"750\" height=\"750\" /></span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\"><span style=\"box-sizing: border-box; font-size: 18pt; line-height: 25.68px; font-family: 'Times New Roman', serif;\">Hướng dẫn sử dụng và bảo quản:</span></span>\n\n<ul style=\"box-sizing: border-box; margin-top: 0px; margin-bottom: 10px; color: #333333; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">\n<li class=\"MsoNormal\" style=\"box-sizing: border-box;\"><span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Làm ướt mặt</span></li>\n<li class=\"MsoNormal\" style=\"box-sizing: border-box;\"><span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Cho một lượng sữa rửa mặt vừa đủ ra lòng bàn tay, tạo bọt với nước</span></li>\n<li class=\"MsoNormal\" style=\"box-sizing: border-box;\"><span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Massage mặt nhẹ nhàng</span></li>\n<li class=\"MsoNormal\" style=\"box-sizing: border-box;\"><span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Rửa sạch mặt với nước</span></li>\n<li class=\"MsoNormal\" style=\"box-sizing: border-box;\"><span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp và nhiệt độ cao</span></li>\n</ul>\n<p style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: center;\"><span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\"><img style=\"box-sizing: border-box; vertical-align: middle; border: 0px; display: block; max-width: 100%; height: auto; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/5b/a2/e2/4f1cc49fa2d26e4121e600043b931270.JPG\" alt=\"\" width=\"750\" height=\"750\" /></span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box;\"><span style=\"box-sizing: border-box; font-size: 18pt; line-height: 25.68px; font-family: 'Times New Roman', serif;\">Thông tin thương hiệu:</span></span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"><span style=\"box-sizing: border-box; font-size: 16pt; line-height: 22.8267px; font-family: 'Times New Roman', serif;\">Benew là thương hiệu mỹ phẩm Hàn Quốc do tập đoàn Nexxen sản xuất và được giám sát về chất lượng bởi tập đoàn Samsung. Với mục tiêu hướng tới vẻ đẹp hoàn mỹ của người phụ nữ, thương hiệu này đã mang tới cho khách hàng những trải nghiệm tuyệt vời khi sử dụng những sản phẩm chất lượng được đầu tư nghiên cứu kỹ lưỡng. Đó cũng chính là điều làm nên tên tuổi và khẳng định vị trí của thương hiệu này trên thị trường.</span>\n\n<p class=\"MsoNormal\" style=\"box-sizing: border-box; margin: 5px 0px 12px; color: #242424; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\"> \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/42/1c/47/9e560214eefba37f99d62f0e9caa838b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/44/d1/14/6980b4f2406a455634940b0385f01608.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7b/7e/6e/87cce73ee3b9e8277a30cfb74ed9a7b7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/29/54/2f/380d627d587e845ea83d66160da439ad.jpg"
    ]
  },
  {
    "id": 118900193,
    "name": "GEL TẨY DA CHẾT CHIẾT XUẤT TỪ DỨA     ",
    "url_key": "gel-tay-da-chet-chiet-xuat-tu-dua-p118900193",
    "price": 355000,
    "description": "♡ GEL TẨY DA CHẾT CHIẾT XUẤT TỪ DỨA     \n\nGel tẩy da chết đã được test và kiểm chứng gần như không gây kích ứng với những làn da nhạy cảm nhất\n\n♡ Tại sao bạn cần loại bỏ các tế bào da chết trên da? Lớp tế bào chết già cỗi còn sót lại trên da mặt có thể cản trở quá trình hấp thụ các hoạt chất và dưỡng chất tốt cho việc chăm sóc da, từ đó dẫn đến tình trạng da xỉn màu, bong tróc.\n\n \n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3e/93/f2/81dee6465b359c71b2f4b10468ecf91a.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/46/74/5c/c3ab9e7cc6674aeced463a5a7c7da2bd.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4d/28/96/e40147f4aab1be3d35a19229f8f30d69.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f6/bc/7c/3bc59a5779c493accb68f810a36daa52.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6d/a2/b3/bed8f89b6e169aa9e1483ef08d782a12.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c2/90/bb/c266e10ace5fa9b6aa23b6e06dd68e4d.jpeg"
    ]
  },
  {
    "id": 172574749,
    "name": "[Tặng Kèm Chai 30ml]Sữa Rửa Mặt Rau Củ Byvibes Wonder Bath Super Vegitoks Cleanser (300ml) ",
    "url_key": "tang-kem-chai-30ml-sua-rua-mat-rau-cu-byvibes-wonder-bath-super-vegitoks-cleanser-300ml-p172574749",
    "price": 199000,
    "description": "<div class=\"product-section-title\">\n<h2><img src=\"https://salt.tikicdn.com/ts/tmp/64/0b/75/61622cc078d31c9256eaba40ac927f81.jpg\" alt=\"\" width=\"750\" height=\"592\" /></h2>\n<h2>Chi tiết sản phẩm</h2>\n</div>\n<div class=\"page-product-description-detail-wrap expanded\">\n<div class=\"page-product-description-detail\">\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\"><em><strong>***Lưu ý: Sản phẩm quà tặng được đính kèm trong hộp</strong></em></span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\"><strong>Sữa Rửa Mặt Sủi Bọt \"3 in 1\" Tẩy Trang - Rửa Mặt - Thải Độc Tố Byvibes Wonder Bath Super Vegitoks Cleanser</strong> là sữa rửa mặt sủi bọt giúp tẩy trang, làm sạch da, thải độc tố, cung cấp dinh dưỡng và dưỡng da mềm mại, tươi sáng nhờ công thức pha trộn các loại Siêu Rau Củ thuộc thương hiệu <strong>Byvibes Wonder Bath đến từ Hàn Quốc</strong></span>\n\n<p style=\"text-align: justify;\"> \n\n<p style=\"text-align: justify;\"><img src=\"https://salt.tikicdn.com/ts/tmp/8b/10/3d/3d11cf0ebd944d2f79f289356ceae1ac.jpeg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\"><strong>• Đặc trưng:</strong></span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\"><strong>- Sữa Rửa Mặt Sủi Bọt \"3 in 1\" Tẩy Trang - Rửa Mặt - Thải Độc Tố Byvibes Wonder Bath Super Vegitoks Cleanser </strong>hiện nay đã có mặt tại <strong>với 3 loại:</strong></span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\"><strong>1, Wonder Bath Super Vegitoks Cleanser #Xanh - </strong>Dưỡng ẩm và làm dịu</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\"><strong>2, Wonder Bath Super Vegitoks Cleanser #Red - </strong>Làm sáng da, rạng rỡ, tươi mới</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\"><strong>3, Wonder Bath Super Vegitoks Cleanser #Tím - </strong>Săn chắc, sáng da</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\">- Byvibes Wonder Bath Super Vegitoks Cleanser không chứa 12 loại thành phần dễ gây kích ứng cho da</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\">- Sản phẩm sử dụng hạt Konjac Jelly có bề mặt nhẵn mịn có nguồn gốc từ tự nhiên giúp hạn chế tối đa việc kích ứng da, đồng thời đây cũng là dạng hạt scrub làm sạch tế bào chết thân thiện với môi trường</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\">- Kết cấu đậm đặc hoạt động ngay khi tiếp xúc với bề mặt da, tự động sủi bọt siêu mịn tạo cảm giác thoải mái dễ chịu khi sử dụng</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\"><img src=\"https://salt.tikicdn.com/ts/tmp/b5/3e/16/c320d3db76b49f7f86ee7cbd6da98d1c.jpg\" alt=\"\" width=\"750\" height=\"750\" /></span>\n\n<p style=\"text-align: justify;\"> \n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\"><strong>• Hướng dẫn sử dụng: </strong>Nhấn ra một lượng vừa đủ và bôi dày trên trán cùng 2 bên má. Khi bọt sủi đều, dùng tay massage khắp mặt để làm sạch hết chất bẩn. Rửa mặt lại bằng nước ấm.</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\">** TIP: Khi bọt mới sủi lên, đừng rửa mặt ngay mà hãy để yên khoảng 3 phút để thành phần cấp ẩm hấp thụ vào da rồi hãy rửa mặt.</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\"><strong>** Lưu ý: </strong></span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\">- Do sản phẩm có chứa hàm lượng cao thành phần từ thiên nhiên nên màu sắc có thể bị đổi màu do ánh sáng.</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\">- Hãy bảo quản nơi thoáng mát tránh ánh nắng mặt trời.</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\">- Sản phẩm là mỹ phẩm nên không được ăn.</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\">- kết cấu có xuất hiện bọt bong bóng nổi lên đây là hiện tượng tự nhiên do tính chất của kết cấu.</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\">- Tránh sử dụng xung quanh vùng mắt.</span>\n\n<p style=\"text-align: justify;\"><span style=\"font-size: 15px;\">- Do kết cấu sản phẩm có chứa hạt tẩy tế bào chết nếu xảy ra tình trạng các hạt mịn rơi vào mắt hãy rửa sạch mắt bằng nước.</span>\n\n<p style=\"text-align: justify;\"> \n\n<img id=\"https://salt.tikicdn.com/ts/tmp/29/1d/88/920f9d9d646785b954f85594e74c698b.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/29/1d/88/920f9d9d646785b954f85594e74c698b.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/8e/f3/ff/e5c66eb9a90fe36bbc3acfbdcb19cd9c.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/8e/f3/ff/e5c66eb9a90fe36bbc3acfbdcb19cd9c.jpg\" alt=\"\" width=\"undefined\" height=\"undefined\" />\n\n<img id=\"https://salt.tikicdn.com/ts/tmp/b4/ae/d2/05d2986914c0eec74f3d64ce88bef92f.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/b4/ae/d2/05d2986914c0eec74f3d64ce88bef92f.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  },
  {
    "id": 16384779,
    "name": "Sữa rửa mặt tinh chất sâm phục hồi làn da Benew Hàn Quốc 100ml Thêm móc khoá",
    "url_key": "sua-rua-mat-tinh-chat-sam-phuc-hoi-lan-da-benew-han-quoc-100ml-them-moc-khoa-p16384779",
    "price": 69000,
    "description": "<div style=\"box-sizing: border-box; color: #333333; font-family: Arial; font-size: 15px; text-align: left;\">\n<div style=\"box-sizing: border-box; color: #333333; font-family: Arial; font-size: 15px; text-align: left;\">Sữa rửa mặt BENEW tinh chất Hồng Sâm giúp loại bỏ các chất oxy hóa có hại cho da, làm sạch và dưỡng ẩm da hiệu quả, ngăn ngừa mụn</div>\n<div style=\"box-sizing: border-box; color: #333333; font-family: Arial; font-size: 15px; text-align: left;\">Chống nám và tàn nhang, chống lão hóa, chống lại tác hại của môi trường, làm tăng sắc tố hồng cho da, trẻ hoá các tế bào da, duy trì sự đàn hồi cho da</div>\n<div style=\"box-sizing: border-box; color: #333333; font-family: Arial; font-size: 15px; text-align: left;\">Hiệu quả tốt cho da khô, da nám.</div>\n<div style=\"box-sizing: border-box; color: #333333; font-family: Arial; font-size: 15px; text-align: left;\">Thể tích thực: 100ml. </div>\n<div style=\"box-sizing: border-box; color: #333333; font-family: Arial; font-size: 15px; text-align: left;\">Xuất xứ: Hàn Quốc. </div>\n</div>\n<div style=\"box-sizing: border-box; color: #333333; font-family: Arial; font-size: 15px; text-align: center;\">\n<div class=\"\" style=\"font-family: Helvetica, Arial, sans-serif; color: #1d2129; font-size: 14px; text-align: start; white-space: pre-wrap;\" data-block=\"true\" data-editor=\"93qjh\" data-offset-key=\"7bahi-0-0\">\n<div class=\"_1mf _1mj\" style=\"position: relative; direction: ltr; font-family: inherit;\" data-offset-key=\"7bahi-0-0\"><span style=\"font-family: inherit;\" data-offset-key=\"7bahi-0-0\">T</span><span style=\"font-family: inherit;\">hành Phần: In trên vỏ hộp. </span></div>\n</div>\n<div class=\"\" style=\"font-family: Helvetica, Arial, sans-serif; color: #1d2129; font-size: 14px; text-align: start; white-space: pre-wrap;\" data-block=\"true\" data-editor=\"93qjh\" data-offset-key=\"7c9uq-0-0\">\n<div class=\"_1mf _1mj\" style=\"position: relative; direction: ltr; font-family: inherit;\" data-offset-key=\"7c9uq-0-0\"><span style=\"font-family: inherit;\" data-offset-key=\"7c9uq-0-0\">Thể tích thực: 100ml. </span></div>\n</div>\n<div class=\"\" style=\"font-family: Helvetica, Arial, sans-serif; color: #1d2129; font-size: 14px; text-align: start; white-space: pre-wrap;\" data-block=\"true\" data-editor=\"93qjh\" data-offset-key=\"4u7rm-0-0\">\n<div class=\"_1mf _1mj\" style=\"position: relative; direction: ltr; font-family: inherit;\" data-offset-key=\"4u7rm-0-0\"><span style=\"font-family: inherit;\" data-offset-key=\"4u7rm-0-0\">Xuất xứ: Hàn Quốc. .</span></div>\n</div>\n<div class=\"\" style=\"font-family: Helvetica, Arial, sans-serif; color: #1d2129; font-size: 14px; text-align: start; white-space: pre-wrap;\" data-block=\"true\" data-editor=\"93qjh\" data-offset-key=\"a5i65-0-0\">\n<div class=\"_1mf _1mj\" style=\"position: relative; direction: ltr; font-family: inherit;\" data-offset-key=\"a5i65-0-0\"><span style=\"font-family: inherit;\">HDSD: Làm ướt mặt, cho một lượng kem vừa đủ vào lòng bàn tay, tạo bọt sau đó mát xa nhẹ nhàng trên khuôn mặt của bạn và rửa lại bằng nước, tránh xa tầm tay trẻ em.</span></div>\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/44/fa/4f5e124532d3b1725a0f32f204d746bc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3e/cd/c8/79e643df6ac37ead9d9cc2c97dad2ead.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5e/9e/95/2e195fedcae8e5e8b8a1d3255adaea99.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/fd/d7/5efde9b42c23d89353a546c5be963e54.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/70/0f/8c/b337f06ebc1e7101220f93506e4afb2a.jpg"
    ]
  },
  {
    "id": 150936055,
    "name": "Kem Rửa Mặt Tẩy Tế Bào Chết Ngừa Mụn Kiêm Mặt Nạ Thanh Lọc Vichy Normaderm 3in1 Scrub + Cleanser + Mask 125ml",
    "url_key": "kem-rua-mat-tay-te-bao-chet-ngua-mun-kiem-mat-na-thanh-loc-vichy-normaderm-3in1-scrub-cleanser-mask-125ml-p150936055",
    "price": 565000,
    "description": "<em><strong>Kem Rửa Mặt Tẩy Tế Bào Chết Ngừa Mụn Kiêm Mặt Nạ Thanh Lọc Vichy Normaderm 3in1 Scrub + Cleanser + Mask 125ml</strong></em>\n\nSản phẩm được sử dụng như sữa rửa mặt để giảm sự xuất hiện của các bã nhờn và tạp chất hay như kem tể tế bào chết để giảm sự xuất hiện của lỗ chân lông hoặc như một mặt nạ giúp làm sạch bà nhờn trên da. Sản phẩm được thử nghiệm và an toàn trên làn da nhạy cảm với 3 tác dụng: làm sạch sâu, tẩy tế bào chết và mặt nạ dưỡng. Sản phẩm dạng cát mềm, hạt nhỏ, làm mịn da và không gây căng khô.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/6b/ca/2e/95d353a1c63b986bb93b2c5724deec7a.png\" width=\"750\" height=\"750\" />\n\n<strong>Loại sản phẩm</strong>\n\nKem tẩy tế bào chết ngừa mụn mang đến 3 công dụng trong 1 sản phẩm: làm sạch, tẩy tế bào chết và làm mặt nạ giúp da sạch mịn màng.\n\n<strong>Thành phần chính</strong>\n\nPhức hợp 3 thành phần: Salicylic Acid, LHA and Glycolic Acid.\n\n<strong>Công dụng</strong>\n\nKem tẩy tế bào chết: loại bỏ bã nhờn, làm sạch sâu bên trong lỗ chân lông, giúp lỗ chân lông thông thoáng, chống kích ứng, cho bề mặt da sạch và mịn màng.\n\nMặt nạ dành cho da dầu, da mụn: làm mịn da, giảm dầu, cho da sáng và ẩm mượt.\n\n<strong>Loại da phù hợp</strong>\n\nMọi loại da.\n\n<strong>Độ an toàn</strong>\n\n100% dễ chịu\n\nKhông cồn/ Không xút/ Không khô da\n\nDạng tạo bọt dịu nhẹ\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/e1/3c/06/a1f1d9a4ea9b67cf32e9826b3cba277e.jpg\" width=\"750\" height=\"750\" />\n\n<strong>Hướng dẫn sử dụng</strong>\n\n<strong>Sử dụng như sữa rửa mặt/tẩy tế bào chết:</strong>\n\nLàm ướt khuôn mặt của bạn.\n\nÁp dụng các loại kem trên khuôn mặt của bạn với chuyển động tròn để làm cho nó bọt; nhấn mạnh vào các khu vực T để tăng tính hiệu quả tẩy tế bào chết.\n\nRửa lại bằng nước sạch .<br /><br /><strong>Sử dụng như mặt nạ:</strong>\n\nThoa một lớp mỏng lên mặt, tránh khu vực đường viền mắt và miệng.\n\nĐể lại nó trên da của bạn cho đến khi nó khô (khoảng 5 phút )\n\nRửa lại bằng nước sạch.\n\n<strong>THÔNG TIN THƯƠNG HIỆU</strong>\n\nVichy là thương hiệu nổi tiếng của Pháp được thành lập vào năm 1931 tại thành phố cùng tên Vichy bởi bác sĩ da liễu Haller và nhà kinh doanh Guerin. Với nhiều năm kinh nghiệm, viện nghiên cứu Vichy đã sáng tạo ra nhiều phương thức mới và hiệu quả để chăm sóc sức khỏe làn da. Tất cả sản phẩm Vichy được kiểm nghiệm một cách toàn diện và khắt khe của chuyên gia da liễu về độ an toàn và dịu nhẹ cho da, đặc biệt đối với làn da nhạy cảm. Ngoài ra, các sản phẩm của Vichy đã được chứng minh không gây dị ứng, không gây mụn, chứa nước khoáng Vichy giàu khoáng chất có tác dụng củng cố và tăng cường tái tạo da.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/d8/a3/32/559173c611768f51ef1d75c08450f3af.jpg\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d8/a3/32/4f139e45336235b9b52e66641374811c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e1/3c/06/a80dd274d3b87334b3dea99edd6d01aa.jpg"
    ]
  },
  {
    "id": 115240287,
    "name": "Tẩy tế bào vật lý hàng ngày dành cho mọi làn da Dermalogica Daily Microfoliant -13gram",
    "url_key": "dermalogica-chinh-hang-tay-te-bao-vat-ly-hang-ngay-danh-cho-moi-lan-da-daily-microfoliant-13gram-p115240287",
    "price": 580000,
    "description": "<span>[Dermalogica Chính Hãng] Tẩy tế bào vật lý hàng ngày dành cho mọi làn da - Daily Microfoliant</span>\n\n<span>Làn da tươi sáng, mịn màng hơn mỗi ngày với loại bột tẩy tế bào chết điển hình này. Bột làm từ Gạo sẽ kích hoạt khi tiếp xúc với nước, giải phóng enzyme từ Đu Đủ, Gạo và Salicylic Acid giúp đánh bóng cho làn da hoàn hảo. Hợp Chất Làm Sáng Da của Axit Phytic từ Cám gạo, Trà trắng và Cam thảo giúp cân bằng màu da không đồng đều trong khi hỗn hợp siêu làm dịu từ Keo yến mạch và Allantoin giúp trấn an làn da. Đủ nhẹ để dùng hàng ngày.</span>\n\n<span><strong>Lợi ích:</strong><br />Nhẹ nhàng nên có thể sử dụng hàng ngày, giúp àm sạch các tế bào chết để da sáng đều màu và mềm mại hơn và kích thích tái tạo tế bào khiến làn da săn chắc hơn. Sử dụng vào mỗi buổi tối. <br />Có thể trộn với sữa rửa mặt hàng ngày của bạn.</span>\n\n<span><strong>Cách sử dụng:</strong><br />Lấy 1 lượng bột Daily Microfoliant bằng khoảng ½ muỗng cà phê vào lòng bàn tay đã làm ẩm (có ít nước) tạo thành hỗn hợp kem bằng cách trộn đều sản phẩm trong lòng bàn tay. Thoa lên mặt theo chuyển động tròn đều, tránh vùng mắt. Mát xa nhẹ nhàng khoảng 1 phút sau đó rửa sạch. Nên dùng sau đó các dung dịch cân bằng độ PH cho da. </span>\n\n<span><strong>Chống chỉ định:</strong> Không gợi ý cho người đang dùng các sản phẩm tẩy da chết có kê toa. Không dùng trên da bị cháy nắng, mẩn ngứa, nhạy cảm và vừa mới tẩy lông.</span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/5c/7c/80/879edcc47004717246f1807d624636f9.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/db/d2/68/5636e8edf436b4b5dcf18a2b1de866b7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c0/2a/44/7b27cf9218622786a5d14918a77e4148.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/64/10/88/f494958ff9223bbbd9caa6b0dbfa9e21.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/79/db/75/d99c62c85947ebce8ca1d35ac11722d3.png"
    ]
  },
  {
    "id": 11348517,
    "name": "Dung Dịch Tẩy Tế Bào Chết Hoá Học 4% BHA COSRX Blackhead Power Liquid Exfoliator 100ml",
    "url_key": "tay-te-bao-chet-hoa-hoc-bha-cosrx-bha-blackhead-power-liquid-100ml-p11348517",
    "price": 629000,
    "description": "<h1 style=\"text-align: center;\" data-spm-anchor-id=\"a2o4n.pdp.product_detail.i6.54a87d37wjJsKm\"><strong data-spm-anchor-id=\"a2o4n.pdp.product_detail.i5.54a87d37wjJsKm\">Dung Dịch Tẩy Tế Bào Chết Hoá Học COSRX BHA Blackhead Power Liquid Exfoliator 100ml</strong></h1>\n<div>\n<div><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vn-live-02.slatic.net/p/b5b4ca973e18969950e16de2448fb4a6.jpg\" width=\"750\" height=\"500\" /></div>\n</div>\n<h2><strong>Công Dụng</strong></h2>\n<ul>\n<li>\n<div>Dung dịch tẩy tế bào chết hoá học COSRX BHA Blackhead Power Liquid Exfoliator phù hợp da dầu, da hỗn hợp, da mụn</div>\n</li>\n</ul>\n<ul>\n<li>\n<div>Nồng độ 4% BHA (Betaine Salicylate) và 65% chiết xuất vỏ cây liễu (Salix Alba (Willow) Bark Water) làm sạch sâu lỗ chân lông, kháng viêm, tẩy tế bào chết, kiểm soát tuyến bã nhờn, hỗ trợ trị mụn đầu ẩn, mụn đầu đen, mụn đầu trắng, mụn viêm, thu nhỏ lỗ chân lông và mang lại làn da sáng khoẻ và đều màu</div>\n</li>\n</ul>\n<ul>\n<li>\n<div>Chứa Niacinamide làm sáng da và mờ thâm mụn </div>\n</li>\n</ul>\n<ul>\n<li>\n<div>Cải thiện cấu trúc bề mặt da mang lại làn da sáng khoẻ và đều mà</div>\n</li>\n</ul>\n<ul>\n<li>\n<div>Sản phẩm KHÔNG cồn, KHÔNG chất tẩy rửa (Sulfates), KHÔNG hương liệu hoá học (Phthalates) và KHÔNG Paraben</div>\n</li>\n</ul>\n<div>\n<div><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vn-live-02.slatic.net/p/979723270d8e5177fbf7512e67954b9d.jpg\" width=\"750\" height=\"500\" /></div>\n</div>\n<h3><strong>Hướng Dẫn Sử Dụng</strong></h3>\n<ol>\n<li>Sử dụng sau bước sữa rửa mặt</li>\n<li>Lấy một lượng vừa đủ Dung dịch tẩy tế bào chết hoá học COSRX BHA Blackhead Power Liquid Exfoliator thấm vào bông tẩy trang và nhẹ nhàng thoa lên mặt (tránh vùng mắt)</li>\n<li>Dùng tay vỗ thật nhẹ nhàng để dưỡng chất hấp thu</li>\n</ol>\n<div>- Sử dụng 1 tuần/ lần trong 2 tuần đầu sử dụng &gt; Nếu da không kích ứng, tăng lên 2 lần/ tuần vào tuần thứ 3 &gt; Tăng lên 2-3 lần/ tuần sau tuần thứ 4</div>\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i2.54a87d37wjJsKm\">- Cân nhắc nồng độ AHA , Retinol, Vitamin C khi kết hợp sử dụng với BHA để tránh gây kích ứng da</div>\n<div>\n<div>\n<div>\n<div><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vn-live-02.slatic.net/p/70ed2c800660f546701c8d831c6c43f0.jpg\" width=\"750\" height=\"500\" /></div>\n</div>\n</div>\n</div>\n<div><strong>Thành Phần </strong></div>\n<div data-spm-anchor-id=\"a2o4n.pdp.product_detail.i1.54a87d37wjJsKm\">Salix Alba (Willow) Bark Water, Butylene Glycol, Betaine, Niacinamide, Betaine Salicylate, 1,2-Hexanediol, Sodium Hydroxide, Sodium Hyaluronate, Panthenol, Xanthan Gum, Ethyl Hexanediol</div>\n<div>\n<div>\n<div>\n<div>\n<div><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vn-live-02.slatic.net/p/d477626e49dc656386721045e6254a3c.png\" width=\"750\" height=\"450\" /></div>\n</div>\n</div>\n</div>\n</div>\n<ul>\n<li>Sản xuất tại Hàn Quốc</li>\n<li>Bảo quản: nơi khô mát, tránh ánh nắng mặt trời</li>\n<li data-spm-anchor-id=\"a2o4n.pdp.product_detail.i3.54a87d37wjJsKm\">Hạn sử dụng: 3 năm kể từ ngày sản xuất</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/02/40/4c/70211c1140ffb7392691dbbff5618a57.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/65/87/c7/57aff8f2cb3b61340112ed56f288e60e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/68/59/f442b82f6fa86554822e542dc6fa5cb6.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/02/3d/35/78f41ccd4d9c5abbf8d1d007aef93960.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/1d/0c/65/4e0c23d7b039c24f1e3c8182d9337006.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/a2/cd/c090067060752c3860160da832575584.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/d8/8b/f2/e7a1c13305aaa54fd425e6483b70d05a.jpg"
    ]
  },
  {
    "id": 164939586,
    "name": "Sữa Rửa Mặt Giúp Làm Sạch Sâu Và Cải Thiện Da Mụn Unpa Lacto Cica Mild Clear Cleanser 150ml",
    "url_key": "sua-rua-mat-giup-lam-sach-sau-va-cai-thien-da-mun-unpa-lacto-cica-mild-clear-cleanser-150ml-p164939586",
    "price": 380000,
    "description": "Sữa Rửa Mặt Giúp Làm Sạch Sâu Và Cải Thiện Da Mụn Unpa Lactocica Mild Clear Cleanser\n\nThương hiệu: Unpa\n\nXuất xứ: Hàn Quốc\n\nThể tích: 150ml\n\n1. CÔNG DỤNG NỔI BẬT:\n\n- Sữa rửa mặt có tính dịu nhẹ, nhẹ nhàng làm sạch 99% bụi mịn mà không gây kích ứng với bọt mịn.\n\n- Sữa rửa mặt không gây dị ứng cho da nhạy cảm. Sữa rửa mặt dưỡng ẩm mềm da, thông thoáng cho lỗ chân lông, sạch nhờn, sáng da\n\n- Cân bằng hệ vi sinh giúp da khỏe mạnh và tăng cường các thành phần dưỡng da thẩm thấu tốt vào da.\n\n- Làm sạch an toàn và hoàn hảo ngay cả đối với các loại da nhạy cảm\n\n- Hàng rào dưỡng ẩm của phức hợp Lactocica giúp da mềm mại mà không gây kích ứng.\n\n- Hiệu quả cân bằng độ ẩm và dầu &amp; cải thiện hàng rào bảo vệ da\n\n*Đối tượng sử dụng: Dành cho mọi loại da, kể cả làn da nhạy cảm nhất\n\n2. THÀNH PHẦN:\n\n- Nước, glycerin, natri cocoyl glycinat, coco-betaine, butylene glycol, betaine, natri lauroyl glutamate.\n\n3. HƯỚNG DẪN SỬ DỤNG:\n\nSau khi làm ướt da mặt, lấy 1 lượng vừa đủ sửa rửa mặt cho vào lòng bàn tay và tạo bọt, sau đó massage lên da thật kỹ để lấy đi hết lớp bui bẩn trên da. Dùng 1-2 lần/ ngày vào buổi sáng và buổi tối\n\n4. THÔNG TIN THƯƠNG HIỆU:\n\nUnpa được thành lập vào năm 2013. Là một thương hiệu chuyên phân phối các sản phẩm làm đẹp được giới trẻ Hàn Quốc cực kì tin tưởng với phương châm chắt lọc thành phần sạch &amp; tỉ mỉ trong thiết kế, hình ảnh và dần chiếm được cảm tình của khách hàng. Unpa luôn cố gắng nghiên cứu, phát triển, cho ra đời những sản phẩm mới lạ và chất lượng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/62/f2/6b32c4e23e506da3dd3cfdfd42b41f2f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/90/50/4a/22c6c48768952036f9b8698a1dac52eb.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4c/7d/f1/9f1d0e85d5a2578d91f326f5b1873032.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a2/1b/2c/76142235bd2c3b61661b0707434f8df9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0e/6b/05/81bdae982ef21c1a55945f12a9970f12.jpg"
    ]
  },
  {
    "id": 214656026,
    "name": "Tẩy tế bào chết dành cho da mặt MIRI 50gr",
    "url_key": "tay-te-bao-chet-danh-cho-da-mat-miri-50gr-p214656026",
    "price": 1000,
    "description": "<h2><strong>LÀM SẠCH TẾ BÀO CHẾT DÀNH CHO DA MẶT MIRI</strong></h2>\n<strong>EXFOLIATING SHOWER GEL</strong><strong> MIRI</strong>\n\n<strong>Thành phần nổi bật: <em>Microcrystalline Cellulose là bột gỗ tinh chế. Nó là một loại bột tơi, mịn. Về mặt hóa học, nó là một chất trơ, không bị tan rã. Sau khi kết hợp với 1 số chất giữ ẩm như Glycerin… giúp tạo nên sản phẩm tẩy tế bào chết tuyệt vời, làm sạch da mà không bị khô da.</em></strong>\n\n \n\n<strong>Công dụng: </strong><br />1. Nhẹ nhàng loại bỏ bụi bẩn, tế bào chết trên da<br />2. Giúp da sạch sâu<br />3. Cho da mềm mại và rạng rỡ hơn\n\n \n\n<img src=\"https://salt.tikicdn.com/ts/tmp/13/20/f3/32f4b413a0e3f2e6479c5fcaa290366a.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n \n\n<strong>Hướng dẫn sử dụng: </strong>Làm sạch da mặt, sau đó thoa gel lên vùng da cần tẩy, thoa đều nhẹ nhàng trong 5 phút rồi rửa sạch lại với nước. Sau khi dùng xong sản phẩm nên thoa kem dưỡng ẩm để cân bằng da, sử dụng mỗi tuần 1 lần.\n\n<strong>Chỉ tiêu kích ứng da: </strong>Không đáng kể.\n\n<strong>Bảo quản:</strong> Nơi thoáng mát, tránh ánh sáng trực tiếp, tránh xa tầm tay trẻ.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/a5/91/4c/a136706e1a993ec5e0cbb43ee33f1a19.jpg"
    ]
  },
  {
    "id": 552078,
    "name": "Kem Tẩy Tế Bào Chết Kháng Khuẩn Và Hỗ Trợ Trị Mụn pH5.5 Sebamed Clear Face Gentle Scrub SCF02A (150ml)",
    "url_key": "kem-tay-te-bao-chet-khang-khuan-va-tri-mun-ph5-5-sebamed-clear-face-gentle-scrub-scf02a-150ml-p552078",
    "price": 377100,
    "description": "<span style=\"font-size: medium; color: #008ab7;\"><strong>Kem Tẩy Tế Bào Chết Kháng Khuẩn Và Hỗ Trợ Trị Mụn pH5.5 Sebamed Clear Face Gentle Scrub SCF02A (150ml)</strong></span> chứa các thành phần làm sạch nhẹ dịu, không gây kích ứng da, không chứa chất tẩy, nhẹ nhàng loại bỏ lớp da chết, giúp da trắng sáng tự nhiên đồng thời dễ dàng hấp thu các dưỡng chất của kem dưỡng. Sản phẩm cũng có công dụng hỗ trợ điều trị và ngăn ngừa mụn hiệu quả.\n\n<strong>Tính năng của sản phẩm</strong>\n\n<ul>\n<li>Sebamed Clear Face Gentle Scrub là tẩy tế bào chết dạng kem giúp loại bỏ lớp da chết, trả lại cho bạn làn da tươi sáng, căng tràn sức sống.</li>\n<li>Sản phẩm giúp ức chế sự phát triển của vi khuẩn gây mụn ký sinh trên da, hỗ trợ điều trị các nhân mụn, nhanh chóng làm khô đầu mụn.</li>\n<li>Hoạt chất Chloroxylenol và pH5.5 tạo kết hợp giúp tiêu diệt các vi khuẩn gây mụn viêm. Duy trì và bảo vệ lớp màng acids tự nhiên của làn da.</li>\n<li>Chiết xuất dưa chuột và các protein có lợi sẽ bảo vệ làn da trước sự khô căng do mụn, giữ ẩm cho da và ngăn tình trạng bong da.</li>\n<li>Bisabolol và chiết xuất Cúc La Mã, cây Phỉ giúp làm dịu da kích ứng, làm mát da, se khít các lỗ chân lông.</li>\n<li>Hoạt chất Panthenol hỗ trợ tái tạo các vùng da bị viêm, thúc đẩy quá trình liền sẹo và nhanh lên da non. Allantoin giúp làm mềm da.</li>\n</ul>\n<strong>Loại da phù hợp</strong>\n\nPhù hợp với mọi loại da.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/a8/00/77/e4484f72dbd4b9e816b26a23a4196ed3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b8/a5/a3/f2ec7ea1869092d82600fa31aa1652f5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/69/14/fe/16e394f1129e38157d96f36189fdcd19.jpg"
    ]
  },
  {
    "id": 56247094,
    "name": "Tẩy Da Chết Simple Kind To Skind Smoothing Facial Scrub - 75ml",
    "url_key": "tay-da-chet-simple-kind-to-skind-smoothing-facial-scrub-75ml-p56247094",
    "price": 150000,
    "description": "Smoothing Facial Scrub là sự pha trộn hoàn hảo của các thành phần để loại bỏ các tế bào da chết và giữ cho làn da của bạn sáng hơn và thậm chí nhiều kết cấu hơn.\n\nHoàn hảo cho cả làn da nhạy cảm.\n\nSimple Smoothing Facial Scrub là tẩy da chết nhẹ dịu với sự phức hợp hoàn hảo:\n\n+ Vitamin (Pro-Vitamin B5, Vitamin E) \n\n+ Hạt gạo li ti nhẹ lấy đi các tế bào da chết bề mặt da và giữ cho làn da của bạn sáng, mềm mịn hơn, phù hợp với cả làn da nhạy cảm bởi Simple Smoothing Facial Scrub rất lành tính, tẩy sạch nhẹ nhàng để không gây kích ứng trên da.\n\n \n\nLưu ý: Bao bì sản phẩm thay đổi tùy thuộc vào từng lô nhập hàng\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/47/ec/3b/8b8f465b016e544196afc38a91670728.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/44/ef/0cbc9a5eaf2b1805c2319197ab205adc.jpg"
    ]
  },
  {
    "id": 448875,
    "name": "Sữa Rửa Mặt Cho Da Nhạy Cảm Sakura Sensitive Gentle Cleansing Foam (100ml)",
    "url_key": "sua-rua-mat-cho-da-nhay-cam-sakura-sensitive-gentle-cleansing-foam-100ml-p448875",
    "price": 600000,
    "description": "<span style=\"font-size: medium; color: #008ab7;\"><strong>Sữa Rửa Mặt Cho Da Nhạy Cảm Sakura Sensitive Gentle Cleansing Foam (100ml)</strong></span>\n\r\n<strong>Sữa Rửa Mặt Cho Da Nhạy Cảm Sakura Sensitive Gentle Cleansing Foam (100ml)</strong>với những dưỡng chất dịu nhẹ và an toàn từ thiên nhiên, kết hợp tuyệt vời giữa các dưỡng chất thảo mộc thuần tuý với công nghệ chăm sóc da tiên tiến, sẽ lấy đi những bụi bẫn, bã nhờn trên da, nhẹ nhàng làm sạch da của bạn mà không làm khô da, bảo vệ hiệu quả cho làn da nhạy cảm.\n\r\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"Sữa Rửa Mặt Cho Da Nhạy Cảm Sensitive Gentle Cleansing Foam (100ml)\" src=\"http://tikicdn.com/media/catalog/product/s/u/sua-rua-mat-da-nhay-cam-sakura-sensitive-gentle-cleansing-foam1.png\" alt=\"Sữa Rửa Mặt Cho Da Nhạy Cảm Sensitive Gentle Cleansing Foam (100ml)\" width=\"700\" height=\"345\" />\n\r\n<strong><strong><strong></strong></strong></strong><strong>Thông tin sản phẩm</strong>\n\r\n<strong>Loại sản phẩm</strong>\n\r\nSensitive Gentle Cleansing Foam sữa rửa mặt dành cho da nhạy cảm giúp tác động nhẹ nhàng lên bề mặt da nhạy cảm, hỗ trợ giảm viêm sưng kích ứng, cải thiện và nuôi dưỡng làn da sáng khỏe từng ngày.\n\r\n<strong>Thành phần và công dụng</strong>\n\r\n<strong></strong>Chiết xuất từ trà xanh: chống oxy hoá mạnh giúp da chống lại các dấu hiệu lão hoá. Kích thích quá trình sản sinh collagen giúp da luôn căng tràn sức sống.\n\r\nChiết xuất hoa Cúc: Giàu chất chống oxy hóa giúp trẻ hoá làn da ngăn ngừa lão hoá da, tăng cường độ ẩm tự nhiên cho da, da không bị khô rát. Đồng thời giúp chống viêm da và kháng khuẩn hiệu quả.\n\r\nChiết xuất từ cây rau má giúp làm mát dịu da đồng thời săn chắc và tăng sự phát triển của tế bào da.\n\r\nChiết xuất từ hoa thược dược có tác dụng làm đẹp da giúp kháng khẩn tự nhiên, chống kích ứng da.\n\r\nVới những thành phần dưỡng chất trên, <strong>Sensitive Gentle Cleansing Foam </strong>mang lại tác dụng:\n\r\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"Sữa Rửa Mặt Cho Da Nhạy Cảm Sensitive Gentle Cleansing Foam (100ml)\" src=\"http://tikicdn.com/media/catalog/product/s/u/sua-rua-mat-da-nhay-cam-sakura-sensitive-gentle-cleansing-foam-aaa.png\" alt=\"Sữa Rửa Mặt Cho Da Nhạy Cảm Sensitive Gentle Cleansing Foam (100ml)\" width=\"700\" height=\"538\" />\n\r\n- Làm sạch những bụi bẩn, dầu và các tạp chất, làm dịu và ổn định bề mặt da, làm mềm da bảo vệ da không bị khô hay mất nước.\n\r\n- Giúp da trắng sáng mịn màng.\n\r\n- Giảm mẫn đỏ, nóng rát khó chịu trên da do nhạy cảm, hoặc kích ứng\n\r\n- Làm sạch sâu, se khít lỗ chân lông. Có thể sử dụng để làm sạch cho mắt và môi.\n\r\n- Lý tưởng cho da nhạy cảm, da dễ bị kích ứng, hay da mới vừa tái tạo bề mặt. Đã được các bác sĩ và chuyên gia da liễu kiểm nghiệm.\n\r\n- Bổ sung collagen giúp làm mờ các vết nhăn, chống lão hóa da\n\r\n<strong>Loại da phù hợp</strong>\n\r\nSản phẩm phù hợp với làn da nhạy cảm\n\r\n<strong>Hướng dẫn sử dụng</strong>\n\r\nLấy một lượng nhỏ sản phẩm sữa rửa mặt Sakura Sensitive Gentle Cleansing Foam thoa lên da mặt đã được làm ướt và massage nhẹ nhàng. Sau đó rửa sạch bằng nước ấm và lau khô. Ngày dùng 2 lần.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/n/c/nc.png"
    ]
  },
  {
    "id": 715759,
    "name": "Kem Tẩy Da Chết Tẩy Tế Bào Chết Dabo Peeling Gel KTTBC-DB (180ml)",
    "url_key": "kem-tay-da-chet-tay-te-bao-chet-dabo-peeling-gel-kttbc-db-180ml-p715759",
    "price": 109000,
    "description": "giúp giảm thiểu tế bào chết, cải thiện bề mặt da, làm săn chắc và mịn da\nDùng cho da mặt và các vùng da khuỷu tay, đầu gối, gót chân...\nKhông chứa chất độc hại cho làn daGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/t/d/tdc-dabo_1.u2409.d20170711.t180708.166680.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/t/d/tdc-dabo_2.u2409.d20170711.t180708.201871.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/t/d/tdc-dabo_3.u2409.d20170711.t180708.227139.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/t/d/tdc-dabo_4.u2409.d20170711.t180708.253774.jpg"
    ]
  },
  {
    "id": 11239057,
    "name": "Gel tẩy da chết hương táo Arrahan (180 ml)",
    "url_key": "gel-tay-da-chet-huong-tao-arrahan-180-ml-p11239057",
    "price": 110000,
    "description": "Gel Tẩy Da Chết Hương Táo Arrahan cung cấp các dưỡng chất và vitamin A, C cho da, giúp làm chậm quá trình lão hóa, làm sạch bụi bẩn và các tế bào chết tích tụ, cho làn da trở nên sạch sẽ, mềm mại và tươi sáng. Đồng thời, hương táo ngọt ngào lưu lại trên da mang lại cảm giác thư thái cho người sử dụng.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/8e/ec/09/61e953e4035420884a1e9211fb568afb.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nTHÀNH PHẦN\n\n- Chiết xuất từ táo, collagen và các vitamin A, C cho da khỏe mạnh, thơm mát\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/52/bf/41/0e5f9cb12c2f906c851d5bbcf78f4a17.jpg\" alt=\"\" width=\"650\" height=\"420\" />\n\nCÔNG DỤNG\n\n- Cải thiện làn da bị hư tổn do thời gian và mang lại cho bạn làn da tươi trẻ\n\n- Chứa collagen giúp tạo độ đàn hồi cho da\n\n- Tẩy tế bào chết và bụi bẩn lâu ngày tích tụ\n\n- Giảm thiểu các khuyết điểm như da xỉn màu, da sạm đen…\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/d6/1c/da/6e540f7a2306f39ed63d40c27c5c4b32.jpg\" alt=\"\" width=\"684\" height=\"384\" />\n\nCÁCH SỬ DỤNG\n\n- B1. Làm sạch mặt/vùng sạm da với sữa rửa mặt/body chuyên dụng\n\n- B2. Làm khô vùng da cần tẩy da chết và làm khô tay với vải mềm hoặc khăn giấy\n\n- B3. Lấy một lượng kem vừa phải thoa lên da, xoay tròn theo chiều cấu trúc da khoảng 2-3 phút cho đến khi thấy có tế bào chết gợn gợn có thể thấy  bằng mắt thường\n\n- B4. Rửa sạch mặt bằng nước ấm\n\nLưu ý\n\n- Không lạm dụng hiệu quả tẩy trắng của sản phẩm mà sử dụng quá nhiều gây nên tình trạng mất cân bằng cấu trúc da\n\n- Sử dụng 2 lần/ tuần với da dầu và 1 lần/tuần với da khô\n\n- Sử dụng kem chống nắng thường xuyên để hạn chế bắt nắng\n\nĐỐI TƯỢNG SỬ DỤNG\n\n- Sử dụng cho mọi loại da\n\nCÁCH BẢO QUẢN\n\n- Đậy nắp lại sau khi sử dụng.\n\n- Bảo quản để nơi xa tầm tay trẻ em.\n\n- Không đặt ở những nơi có ánh sáng trực tiếp chiếu vào, hay những nơi có nhiệt độ quá cao hoặc quá thấp.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c1/8b/40/5d87047d8289fe15db827668be764167.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8e/ec/09/5aa699d18f517c50a4269eb85561f786.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2f/25/0c/b9c55d82749bf9c707ea38ce531dbb2f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/12/cb/f1/f9fbf1e1c8caf9f09fc75008658bcbb5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ba/5a/b6/a4791922ca205552d5f92c468223feba.jpg"
    ]
  },
  {
    "id": 50016385,
    "name": "Tẩy da chết đường đen dịu nhẹ, làm sạch mụn đầu đen Klairs Gentle Black Sugar Facial Polish 110g",
    "url_key": "tay-da-chet-duong-den-diu-nhe-lam-sach-mun-dau-den-klairs-gentle-black-sugar-facial-polish-110g-p50016385",
    "price": 340000,
    "description": "<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/58/3b/24/48c903bc1a33cf2a3d8636ea07d4bcae.jpg\" alt=\"\" width=\"736\" height=\"736\" />\n\n<p style=\"text-align: justify;\"><strong>Tẩy Tế Bào Chết Cho Mọi Loại Da Klairs Gentle Black Sugar Facial Polish </strong>là sản phẩm đến từ<strong> thương hiệu Dear Klairs</strong> – trực thuộc <strong>By Wishtrend</strong> Hàn Quốc, giúp loại bỏ tế bào chết hiệu quả, mang lại làn da sạch thoáng mềm mại, đồng thời cung cấp dưỡng chất để giữ ẩm và làm mềm da khô nhạy cảm sau khi sử dụng.\n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/9d/06/1a/9af86164ccb3d704bb3c3556a9d0aaa6.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nVào những lúc giao mùa, làn da thường có xu hướng trở nên không đồng đều với các mảng da khô &amp; bong tróc xuất hiện, làm cho lớp make-up không “ăn phấn” và bị cakey. Và sử dụng <strong>tẩy tế bào chết</strong> từ 1-2 lần/tuần<strong> </strong>sẽ giúp chăm sóc cho làn da thật mịn màng, là bước chuẩn bị quan trọng để có được lớp trang điểm hoàn hảo.\n\n<strong>Tẩy Tế Bào Chết Cho Mọi Loại Da Klairs Gentle Black Sugar Facial Polish</strong> với thành phần chính là đường đen (black sugar) có khả năng loại bỏ tế bào chết &amp; làm giảm mụn đầu đen hiệu quả. Đường đen giúp làm mềm và hòa tan các cặn bẩn bít tắc trong lỗ chân lông, cùng với bã nhờn dư thừa và tế bào chết, trả lại cho bạn làn da sạch mịn và mềm mại.\n\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/b1/4c/af/2e0389b06f7dbe7b76d846c935b6323c.jpg\" alt=\"\" width=\"750\" height=\"805\" />\n\nBên cạnh đó, <strong>Klairs Gentle Black Sugar Facial Polish </strong>được bổ sung các dưỡng chất phong phú từ bơ hạt mỡ (Shea Butter), các axit béo không bão hòa (Unsaturated Fatty Acid), vitamins A &amp; E để giữ ẩm và làm mềm da khô nhạy cảm. Do đó, da bạn sẽ không hề có cảm giác khô căng sau khi tẩy tế bào chết xong, mà ngược lại vô cùng dễ chịu thoải mái.\n\n<h2><strong>Loại da phù hợp:</strong></h2>\n<ul>\n<li>Sản phẩm phù hợp cho mọi loại da, đặc biệt là da khô / da có mụn đầu đen vùng mũi.</li>\n</ul>\n<h2><strong>Công dụng nổi bật:</strong></h2>\n<ul>\n<li>Giúp loại bỏ tế bào chết hiệu quả, mang lại làn da mềm mại hơn.</li>\n<li>Giảm thiểu bít tắc lỗ chân lông, hỗ trợ cải thiện mụn đầu đen vùng mũi.</li>\n<li>Giúp lớp make-up “ăn phấn” hơn, giảm hiện tượng cakey.</li>\n<li>Thúc đẩy da tái tạo và sản sinh tế bào mới, duy trì làn da tươi trẻ và khỏe mạnh.</li>\n<li>Dưỡng ẩm, làm mềm da, giúp da không bị khô căng bong tróc sau khi sử dụng.</li>\n</ul>\n<p style=\"text-align: center;\"><img id=\"https://salt.tikicdn.com/ts/tmp/3f/a8/87/81163081225692ee92129deffbd78a54.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/3f/a8/87/81163081225692ee92129deffbd78a54.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align: center;\"><img id=\"https://salt.tikicdn.com/ts/tmp/cf/e1/2d/8b714499c9075f0d8f72232a46341a4f.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/cf/e1/2d/8b714499c9075f0d8f72232a46341a4f.jpg\" alt=\"\" width=\"750\" height=\"562\" />\n\n<h2><strong>Hướng dẫn sử dụng:</strong></h2>\n<br />- Massage dầu tẩy trang lên da mặt khô trong vòng 1 phút để làm mềm da.\n\n- Cho lượng bằng khoảng 1 hạt đậu kem tẩy tế bào chết Klairs Gentle Black Sugar Facial Polish ra tay và thoa đều lên da mặt.\n\n- Massage kĩ theo chuyển động tròn để hòa tan bã nhờn và tế bào chết.\n\n- Cho một chút nước ra tay và massage đều lên khắp da mặt để nhũ hóa lượng dầu tẩy trang trước đó.\n\n- Rửa sạch lại với nước, sau đó tiếp tục sử dụng sữa rửa mặt như thông thường để làm sạch sâu da.\n\n<p style=\"text-align: center;\"><img id=\"https://salt.tikicdn.com/ts/tmp/8a/ae/b5/d0276b7e48b662ca146c381d1f352644.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/8a/ae/b5/d0276b7e48b662ca146c381d1f352644.jpg\" alt=\"\" width=\"750\" height=\"421\" />\n\n<p style=\"text-align: center;\"><img id=\"https://salt.tikicdn.com/ts/tmp/d6/1e/c8/81d6d9a611171d729df667db1119f05a.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/d6/1e/c8/81d6d9a611171d729df667db1119f05a.jpg\" alt=\"\" width=\"undefined\" height=\"undefined\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/76/92/96/55382b95ef6ac1c87989fa1a8cd67eda.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/82/78/39/e5fc0957c2f19b8718a2bac10a082eaf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b1/4c/af/c5ffc50a2c7547d39f6d6cced53b241f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3f/a8/87/ed470d76fa71642c5cd7d810dc088855.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7a/b2/ac/180726f4669b4dbc85b2eb0a0c33fd82.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/2a/7e/1ccbdff26f9afda790079123d0f2e5f9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/06/1a/ee1baf35add690feee6d52369818a26b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/58/3b/24/23558f166e5e7af31d11ab178d3b9ab2.jpg"
    ]
  },
  {
    "id": 241799220,
    "name": "ekseption Retin-Oil Peel - Trẻ Hóa Làn Da, Giảm Nếp Nhăn; Căng Mịn và Đều Màu Da | Kelly Beauty",
    "url_key": "retin-oil-peel-ekseption-sach-mun-kiem-dau-se-lcl-giam-sung-tre-ho-a-da-retinol-3-46-bha-2-kelly-beauty-p241799220",
    "price": 390000,
    "description": "<img style=\"float:left;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/11/f4/3d/382cb5a9fec2246590c8deb84b08abdc.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align:left;\"><img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/9d/f1/79/d6ca54ea7bc16664011c42c55c65f39d.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align:left;\"><img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/8e/8d/0c/08b8a6cb811865c29ae4bb9487528776.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align:left;\"><img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/12/03/f1/c89c1cccb927e8899118e2c000359816.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align:left;\"><img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/a5/c2/e2/4d397c191fd52107bf1cef0811f726db.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align:left;\"><img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/cf/9a/7c/b5e64dd173dff4d67e6e0a4f431995e4.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align:left;\"><img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/97/6e/44/f213e6fb4b1c9bdea2328e182bc4baf6.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<p style=\"text-align:left;\"><img style=\"float:left;\" src=\"https://salt.tikicdn.com/ts/tmp/74/ab/1f/7212e8452b2a75f5f53a913bbaef3b8d.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<article class=\"4ever-article\">\n<ul>\n<li>\n<div>ekseption Retin-Oil Peel giúp tăng sinh collagen, giảm nếp nhăn, cải thiện kết cấu của làn da mà không gây ra bất kỳ tổn thương nào; đồng thời, giúp tăng tốc độ bạt sừng và chống viêm, tiêu nhân mụn hiệu quả.</div>\n</li>\n<li>\n<div>sản phẩm phù hợp mọi loại da; đặc biệt: da dầu mụn, dày sừng; da lão hóa, nếp nhăn li ti, da không đều màu, sắc tố bề mặt</div>\n</li>\n<li>\n<div>Chống chỉ định: da nhạy cảm, yếu, vết thương hở; phụ nữ có thai và cho con bú.</div>\n</li>\n</ul>\n<span style=\"color:#993300;\"><strong> THÀNH PHẦN &amp; CÔNG DỤNG ekseption Retin-Oil Peel </strong></span>\n\n<ul>\n<li>\n<div>Retinol 4%: Giảm dày sừng, tiêu nhân mụn và chống lão hóa da.</div>\n</li>\n<li>\n<div>Salicylic acid 2%: Tẩy tế bào chết, kiềm dầu, thông thoáng lỗ chân lông, chống viêm</div>\n</li>\n<li>\n<div>Vitamin E 2%: cân bằng độ ẩm, giúp da căng mịn, triệt tiêu các gốc tự do làm chậm quá trình lão hóa.</div>\n</li>\n</ul>\n<span style=\"color:#993300;\"><strong> CÁCH SỬ DỤNG</strong></span>\n\n<ul>\n<li>\n<div>Bước 1: làm sạch và cân bằng da</div>\n</li>\n<li>\n<div>Bước 2: Lấy 3-5 giọt dung dịch bôi đều lên da và để trên da 3 phút, lớp thứ 2 tương tự lớp 1</div>\n</li>\n<li>\n<div>Bước 3: Dùng bông tẩy trang thấm nước hoặc nước trung hòa và lau sạch dung dịch</div>\n</li>\n<li>\n<div>Dùng mặt nạ phục hồi &amp; tiếp tục dùng sản phẩm dưỡng phù hợp</div>\n</li>\n</ul>\n<span style=\"color:#993300;\"><strong> LƯU Ý</strong></span>\n\n<ul>\n<li>\n<div>Tránh tiếp xúc các vùng da nhạy cảm: khóe mắt, khóe mũi, khóe miệng</div>\n</li>\n<li>\n<div>Mỗi lần peel cách nhau tối thiểu là 14 ngày</div>\n</li>\n<li>\n<div>Có thể dùng sữa rửa mặt dịu nhẹ sau tối thiểu 4 tiếng.</div>\n</li>\n<li>\n<div>Tăng cường dưỡng ẩm, phục hồi da và chống nắng kỹ cho da</div>\n</li>\n<li>\n<div>Trong 7 ngày đầu sau peel, không sử dụng tẩy tế bào chết hay các sản phẩm có thành phần như retinol, BHA…</div>\n</li>\n<li>\n<div>Make up sau 48h, không cạy gãi bề mặt da.</div>\n</li>\n<li>\n<div>Uống nhiều nước, ăn nhiều rau xanh hoa quả.</div>\n</li>\n<li>\n<div>Bảo quản nơi khô ráo, thoáng mát; xa tầm tay trẻ em</div>\n</li>\n</ul>\n<span style=\"color:#993300;\"><strong> THÔNG TIN</strong></span>\n\n<ul>\n<li>\n<div>Tên sản phẩm: Retin-Oil Peel</div>\n</li>\n<li>\n<div>Thương hiệu: ekseption</div>\n</li>\n<li>\n<div>Xuất xứ: Tây Ban Nha</div>\n</li>\n<li>\n<div>Dung tích: 5ml/lọ; hộp 5 lọ</div>\n</li>\n<li>\n<div>Hạn sử dụng: Xem trên chai sản phẩm</div>\n</li>\n</ul>\n----------\n\n#ekseption #Retin_Oil_Peel #ekseptionpeel #ekseption_peel #peelsángda #peel_sáng_da #peelsangda #peel_sang_da#peeldamặt #peel_da_mặt #peeldamat #peel_da_mat #peeldasinhhọc #peel_da_sinh_học #peeldasinhhoc #peel_da_sinh_hoc #peeldaekseption #peel_da_ekseption\n\n</article>\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/52/e6/f5/f3cf0483618f9ffac0d06da784a8290a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/74/ab/1f/1a6f5ea68f5d18d6dc17ebbdaaebd65c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/11/f4/3d/5d5f8045d4ef36da913864a9a42947d4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/f1/79/03426b9b2e8b66385897d9322ff5cc52.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8e/8d/0c/f1227b37f148fd8503f2f69d582d053b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/12/03/f1/dd388ee1549c440fc8bf0a16313005ec.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a5/c2/e2/7d917fc17604425d5de3f73ff4465447.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cf/9a/7c/b2d1b3884bf43de62e4100c648d32fbe.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/97/6e/44/9026379cb7553414abf103091130fb24.jpg"
    ]
  },
  {
    "id": 225172055,
    "name": "Tẩy Da Chết Rau má PrettySkin The Pure Jeju Cica Peeling Gel 150ml - làm sạch bụi bẩn, bã nhờn, thoáng lỗ chân lông, ngừa mụn, mờ thâm",
    "url_key": "tay-da-chet-rau-ma-prettyskin-the-pure-jeju-cica-peeling-gel-150ml-lam-sach-bui-ban-ba-nhon-thoang-lo-chan-long-ngua-mun-mo-tham-p225172055",
    "price": 190000,
    "description": "Tẩy Da Chết Pretty Skin The Pure Jeju Cica Peeling Gel với thành phần chiết xuất rau má từ đảo Jeju giúp làm sạch bụi bẩn, bã nhờn và tạp chất hạn chế nguy cơ bít tắc lỗ chân lông, hỗ trợ ngừa mụn, mờ thâm mang đến vẻ ngoài rạng rỡ và tươi trẻ.\n\nPretty Skin là thương hiệu mỹ phẩm đến từ Hàn Quốc. Tuy là thương hiệu mới trong giới skincare nhưng Pretty Skin đã chiếm được lòng tin của nhiều người dùng tại Việt Nam. Thương hiệu này nổi tiếng với các dòng sữa rửa mặt, nước tẩy trang, kem lót chống nắng, kem dưỡng, …\n\n \n\n<img class=\"image_resized\" style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/88/10/c8/cd2e43221b4b8576724227e117802e44.jpg\" alt=\"20230201_KehLKzQKKJRz7EKA.jpg\" width=\"750\" height=\"750\" />\n\n \n\n<h3><strong>Thành phần</strong> <strong>Tẩy da chết Pretty Skin Rau Má Jeju Cica 150ml</strong></h3>\n<ul><li>Glycerin: giúp làm ẩm, giữ ẩm, để giữ cho độ ẩm mà nó hút vào da được ổn định.</li>\n<li>Axit myristic: Kháng khuẩn hiệu quả, giúp hỗ trợ ngăn ngừa &amp; Cải thiện tình trạng mụn. Tiết chế đầu nhờn, tẩy tế bào chết cho da.</li>\n<li>Axit lauric: có vai trò như một lớp bảo vệ vừa dưỡng ẩm vừa ngăn không để da bị mất nước.</li>\n<li>Kali hydroxit: giúp cân bằng độ PH khi sử dụng sản phẩm tẩy tế bào chết</li>\n<li>Ngoài ra còn có các thành phần chiết xuất từ thiên nhiên như: Chiết xuất lá bạc hà táo, chiết xuất cây trà, chiết xuất rau má centella asiatica, chiết xuất keo ong, … giúp kháng viêm kháng khuẩn và làm dịu da.</li>\n</ul><img style=\"margin-left:auto;margin-right:auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/a9/20/19/69cd917922668725c14d7c1f077001c9.png\" alt=\"\" width=\"634\" height=\"631\" />\n\n<h3><strong><br />Công dụng</strong> <strong>Tẩy da chết Pretty Skin Rau Má Jeju Cica 150ml</strong></h3>\n<ul><li>Tẩy Da Chết Pretty Skin The Pure Jeju Cica Peeling Gel giúp nhẹ nhàng tẩy tế bào da chết, giúp da tươi sáng, mịn màng hơn.</li>\n<li>Làm sạch lỗ chân lông, sạch bụi bẩn, bã nhờn, giúp da mặt thông thoáng hơn.</li>\n<li>Cải thiện tình trạng hiện tượng tắc nghẽn lỗ chân lông từ đó ngăn ngừa mụn một cách hiệu quả.</li>\n<li>Giảm thiểu tình trạng kích ứng và tổn thương bề mặt da.</li>\n<li>Tăng cường làm sáng làn da xỉn màu, cung cấp độ ẩm cho da.</li>\n<li>Phù hợp với mọi loại da kể cả da nhạy cảm.</li>\n</ul> \n\n<img class=\"image_resized\" style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/95/00/92/b37b4cfc590fcfb263600ee3cc185bdf.jpg\" alt=\"20230201_3oX39nPSi6cXoC3g.jpg\" width=\"750\" height=\"749\" />\n\n \n\n<h3><strong>Hướng dẫn sử dụng </strong><strong>Tẩy da chết Pretty Skin Rau Má Jeju Cica 150ml</strong></h3>\n<ul><li>Thoa 1 lượng sản phẩm vừa đủ lên da, tránh vùng mắt.</li>\n<li>Massage nhẹ nhàng theo chuyển động của cơ mặt.</li>\n<li>Sau đó rửa lại với nước</li>\n</ul> \n\n<img class=\"image_resized\" style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/0a/2a/f2/86ebfb12060c7f71966e9f5ffbd012ab.jpg\" alt=\"20230201_DhZbeGM4sSY5GYXj.jpg\" width=\"750\" height=\"750\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/83/b0/72/55b6bce5ad3a7918450617295039d804.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/49/34/3d/7be7011c4892e305b2913c50135c7fc8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fb/70/b8/d82f5a8ef9e1904ee04b2e952859c214.PNG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/94/a4/39/589381d126c02bedd8f5b59875c5a2a6.PNG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a2/4e/4e/1adfd523c195ec3e9e0d86b9e40e1fc3.PNG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0a/2a/f2/952031e6f3a8f5067e996ed725c4baef.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/51/d4/150776234746055ab6d85ad0891e7434.jpg"
    ]
  },
  {
    "id": 251929741,
    "name": "Combo 2 Tẩy Da Chết Tế Bào Gốc Thực Vật Làm Sạch Sâu Dịu Nhẹ Dưỡng Ẩm Trắng Da Chống Nhăn Cho Da Nhạy Cảm Cellkey-Scien White Peeling Gel (160ml)",
    "url_key": "combo-2-tay-da-chet-te-bao-goc-thuc-vat-lam-sach-sau-diu-nhe-duong-am-trang-da-chong-nhan-cho-da-nhay-cam-cellkey-scien-white-peeling-gel-160ml-p251929741",
    "price": 529000,
    "description": "Muốn các bước chăm sóc và dưỡng da khác đạt kết quả tối ưu, cần phải làm sạch lớp tế bào chết thừa trên da. Nhiều người lầm tưởng tẩy da chết nhiều sẽ làm mòn và mỏng da với Cellkey-scien White Peeling Gel chiết xuất từ tế bào gốc thực vật lo lắng ấy không còn nữa! Đừng ngần ngại trải nghiệm cùng Cellkey-scien để tìm thấy đẳng cấp khác biệt cho làn da nhé!\n\n<strong>Cellkey-Scien White Peeling Gel – Tẩy da chết tế bào gốc thực vật</strong> làm sạch sâu, dịu nhẹ bảo vệ tối đa là da nhạy cảm. Dòng tẩy tế bào chết Cellkey-Scien chính là lựa chọn không chứa tính bào mòn, làm sạch tế bào chết sâu bên trong lỗ chân lông, quét sạch dầu thừa. Đồng thời dưỡng da căng mịn, làn da sau sử dụng không hề khô hay kích ứng, giảm mụn viêm sưng, cải thiện bề mặt da do mụn và hạn chế phát sinh thêm vấn đề da khác.\n\nPhù hợp với mọi làn da từ da dầu, da khô, da hỗn hợp đến cả những làn da siêu nhạy cảm dễ kích ứng - Cellkey-Scien White Peeling Gel chính là sự lựa chọn hoàn hảo nhất!\n\nCùng tìm hiểu sản phẩm này có ưu thế gì vượt trội nhé!\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/9f/ea/21/1920bd65826ee42d0622fdb9ea3625d4.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>THÀNH PHẦN:</strong>\n\nChiết xuất chủ yếu từ tế bào gốc thực vật (bột gạo, trà xanh, cà chua…) và những thành phần tự nhiên như: Nước tinh khiết, Niachinamide, Oryza Sativa, Bacillus Ferment vitamin A, Lecithin, Sodium Hyaluronate…\n\n<strong>CÔNG DỤNG:</strong>\n\n+ Tế bào gốc thực vật: Làm sạch da dịu nhẹ, làm dịu da, chống kích ứng, kích thích sự phát triển của các tế bào biểu bì và hỗ trợ tăng tuổi thọ của các tế bào.\n\n+ Bacillus Ferment: Một trong những thành phần lên men một cách tự nhiên giúp làm sạch tế bào da chết một cách dịu nhẹ, không gây ăn mòn da, không bị bắt nắng.\n\n+ Các enzyme tự nhiên: Giúp lấy đi lớp tế bào chết để làm mịn bề mặt da. Có các chức năng của quá trình tẩy da chết không cơ học. Cung cấp dưỡng chất cho làn da trẻ trung hơn.\n\n+ Giúp lỗ chân lông thông thoáng, tăng hiệu quả dưỡng da, kích thích sản sinh Collagen.\n\n+ Tế bào gốc thực vật Đậu nành, Cà chua, Bột gạo, Trà xanh có tác dụng làm sáng da, giảm thâm những vùng da không đều màu Và chống lão hóa ngăn ngừa mụn rất hiệu quả.\n\n+ Điểm đặc biệt là Cellkey-scien White Peeling Gel chỉ lấy đi lượng da chết trên da nên da chết sau khi được tẩy vẫn giữ màu trắng của da.\n\n<strong>HƯỚNG DẪ SỬ DỤNG:</strong>\n\n<strong>Lưu ý: </strong>Sau khi sử dụng đóng kín nắp sản phẩm, bảo quản nơi thoáng mát và tránh tiếp xúc trực tiếp với ánh nắng mặt trời.\n\n<img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/85/1b/00/82bad10e78d31b2a5806db22b037e41f.gif\" alt=\"\" width=\"750\" height=\"419\" />\n\n<strong><img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/41/06/74/ac523200a13d2f57b67a9963f8a7f8a8.jpg\" alt=\"\" width=\"750\" height=\"562\" /></strong>\n\n<strong>THÔNG TIN THƯƠNG HIỆU:</strong>\n\nDòng sản phẩm tế bào gốc thực vật <strong>CELLKEY-SCIEN</strong> được tập đoàn <strong>COSMECCA</strong> (Một trong ba tập đoàn sản xuất mỹ phẩm lớn nhất tại Hàn Quốc)  nghiên cứu và sản xuất. Tại Việt Nam, Công ty TNHH BLACK CHERRY VIỆT NAM là đơn vị nhập khẩu và phân phối duy nhất. Đặc biệt dòng sản phẩm tế bào gốc thực vật Cellkey-Scien này đã được cấp Giấy chứng nhận bảo hộ thương hiệu.\n\n<p class=\"_2jrvqA\"><strong>+ Xuất xứ thương hiệu:</strong> Hàn Quốc\n\n<p class=\"_2jrvqA\"><strong>+ Nơi sản xuất:</strong> Hàn Quốc\n\n<strong>+ Dung tích:</strong> 160ml \n\n<strong>+ NSX &amp; HSD:</strong> MFD là ngày sản xuất, in trên vỏ sản phẩm - 03 năm kể từ ngày sản xuất.\n\n<strong>CELLKEY-SCIEN OFFICIAL - STORE CHÍNH HÃNG</strong>\n\n- Cam kết sản phẩm 100% là hàng chính hãng, có giấy tờ chứng nhận.\n\n- Dịch vụ tư vấn chuyên nghiệp với đội ngũ tư vấn viên nhiệt tình sẵn sàng giải đáp mọi thắc mắc của khách hàng liên quan tới sản phẩm.\n\n#taydachet #taytebaochet #geltaydachet #geltaytebaochet #kemtaydachet #kemtaytebaochet #taydachetmat #taytebaochetdamat #kemtaydachetmat #kemtaytebaochetdamat #taytebaodamat #taydachetnam #taytebaochetnam #tẩytếbàochết #tẩydachết #tẩytếbàochếtdamặt #tẩydachếtmặt #kemtẩydachết #kemtẩytếbàochết #tẩytếbàochếtmặt #tẩytếbàochếtnam #tẩytếbàodamặt #chămsócdamặt #dungdichtaydachet #dungdichtaytebaochet #duongam #sekhitlochanlong #thunholochanlong #dewytree #cellkey #cellkeyscien #myphamchinhhang #myphamnhapkhau #myphamhanquoc #duongda #chamsocda #duongtrangda #tebaogoc #cellkeyscienofficialstore #duongamtrangda #chongnhan #sachsau\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e8/24/8a/2e67d4be7b8fa8fdb4defbdcb216a8d3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9b/6d/06/1d6ce80a201ee46b23190c15775164d6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/32/7e/b3/7e31748bba0712dc11f17b9bd291ad3d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d7/01/38/64b33e0d54b754d1a2d877694ac78bfe.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d8/65/a4/3f5f30748473248a6a84a74677b00cc4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/98/c7/e8/799d08b282f1c1907a3369e152522db4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/40/d0/20/9dd14d8f8d4beb403e01a6c78eec6704.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6f/e4/02/ba7382daf196933ca362ddb04a3d6019.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c0/e4/34/b89250b7c24d63c5073715558d013e7a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1e/35/ac/60b0e9e0a68b9e9a773bd7045e82b503.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bc/aa/6e/f78ac7bfac3d93969a8f3dc47dd6f27c.jpg"
    ]
  },
  {
    "id": 146762393,
    "name": "Tẩy Tế Bào Chết Môi COCOON Cà Phê Đắk Lắk chống thâm môi - COCOON Dak Lak Coffee Lip Scrub 5G",
    "url_key": "tay-te-bao-chet-moi-cocoon-ca-phe-dak-lak-chong-tham-moi-cocoon-dak-lak-coffee-lip-scrub-5g-p146762393",
    "price": 75000,
    "description": "Đại Lý Phân Phối Chính Thức Cocoon Việt Nam<br /><br /> Cam kết chính hiệu 100%<br /> Chính sách: Hoàn tiền 111% nếu phát hiện hàng giả<br />================ ✪✪✪ ===============<br />✪ Xuất xứ thương hiệu: Việt Nam<br />✪ Dung tích: 5G\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/c0/73/8d/ed0196a5c719db85d8f9009db398a9a1.jpg\" alt=\"\" width=\"750\" height=\"689\" />\n\nĐôi môi là biểu tượng cho sự quyến rũ và sức khỏe của con người nhưng dưới tác động của thời tiết và những thói quen không tốt hằng ngày của chính chúng ta mà đôi môi dần mất đi sức sống vốn có của nó. <br />Tẩy Tế Bào Chết Môi Cocoon Cà Phê Đắk Lắk là tẩy tế bào chết môi đến từ thương hiệu mỹ phẩm thuần chay Cocoon của Việt Nam, chiết xuất từ các hạt cà phê Đắk Lắk rang xay bằng tay siêu mịn và các thành phần từ bơ hạt mỡ và dầu mắc ca giúp lấy đi các lớp bong tróc, tế bào chết trên môi, cung cấp dưỡng ẩm đem lại đôi môi mềm mịn, hồng hào, ẩm mượt.\n\n️ CÔNG DỤNG:<br />• Tẩy Tế Bào Chết Môi Cocoon làm bong những tế bào chết ở môi, mang lại làn môi ẩm mềm và mịn màng.\n\n️ THÀNH PHẦN CHÍNH:<br />• Tẩy da chết môi có thành phần cà phê Đắk Lắk có khả năng chống oxy hóa cao, lấy đi các tế bào chết nhẹ nhàng đem đến đôi môi hồng hào, mềm mịn.<br />• Chiết xuất bơ hạt mỡ giàu vitamin A, E, F tăng cường dưỡng ẩm khiến đôi môi ẩm mượt, thúc đẩy sản sinh tế bào, ngăn ngừa dấu hiệu lão hóa.<br />• Dầu mắc ca chứa 60% omega 9, squalene, vitamin E giúp dưỡng ẩm cao, làm mờ nếp rãnh môi, và làm dịu da nhanh chóng.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/dd/c9/08/8ede3745814d43922bffaae4609a3fcc.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n✪ THÀNH PHẦN ĐẦY ĐỦ: <br />Butyrospermum Parkii Butter, Macadamia Integrifolia Seed Oil, Coffea Arabica Seed Powder, Carthamus Tinctorius Seed Oil, Synthetic Wax, C10-18 Triglycerides, Toco-Pheryl Acetate, Menthyl Lactate\n\n✪ GIẢI PHÁP TÌNH TRẠNG:<br />• Tẩy Tế Bào Chết Môi Cocoon thích hợp cho mọi làn da môi, kể cả môi nhạy cảm. Đặc biệt với môi khô, có vẩy da chết môi, bong tróc, nứt nẻ, xỉn màu &amp; thâm sạm, thường xuyên tô son lì, son kem lì.\n\n✪ CÁCH DÙNG:<br />• Làm ẩm môi.<br />• Thoa scrub trực tiếp lên môi bằng chuyển động trượt qua lại trong 30 giây.<br />• Lau đi bằng khăn giấy hoặc khăn ấm.<br />• Sử dụng scrub 3-4 lần/ tuần để đạt kết quả tốt nhất.<br />• Nên sử dụng cùng với Son Dưỡng Môi Cocoon Cà phê Đắk Lắk để đôi môi ẩm mượt.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/f1/e9/cf/1cb06a34a45390cc6f8d15dc2393990c.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n✪ THÔNG TIN CHUNG:<br />Cocoon là thương hiệu mỹ phẩm Việt Nam chuyên cung cấp các sản phẩm được sản xuất từ các nguyên liệu quen thuộc của người Việt như: Bí đao, mật ong, nghệ,… và đã được thử nghiệm chứng thực là hiệu quả và an toàn với người sử dụng, giúp mang lại cho bạn một làn da, một mái tóc luôn khỏe mạnh, trẻ trung và tràn đầy sức sống. Cocoon cam kết sử dụng 100% nguyên liệu có nguồn gốc rõ ràng, 100% mỹ phẩm thuần chay và 100% không bao giờ thử nghiệm trên động vật. Nhờ vậy, các sản phẩm của Cocoon là bí quyết làm đẹp hiệu quả được nhiều người tin dùng.\n\n#Cocoon #TayTeBaoChetCocoon #CocoonTayTeBaoChetMoi #TayTeBaoChet #Son #ThamMoi #TayTeBaoChetMoi\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c0/73/8d/e05509ed8249e453b703afdc0fd218c8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fd/23/29/bb72ff9a7ffec214c788799744557508.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/39/6a/88/c058c48d3920b172cc378646f6de629c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/e9/cf/c6eda2c64f848a9999745d48cd8109f4.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9f/9d/63/2a5d5292388e8eb4ea4c7cc49ef23420.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/c9/08/d34d7ebb95dd08b500d07c3103a78ad6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e3/b5/b4/e72c9f9abb9c9648d3cc66f1c1454ba6.jpg"
    ]
  },
  {
    "id": 25092865,
    "name": "Dầu tẩy tế bào chết BHA Bimore làm sạch sâu ngăn ngừa mụn sáng da_100ml",
    "url_key": "dau-tay-te-bao-chet-bimore-50ml-p25092865",
    "price": 275000,
    "description": "<div style=\"font-family:'Times New Roman';font-size:medium;text-align:center;\">\n<strong>Dầu tẩy da chết BHA</strong>\n\n<div><strong>(Phiên bản mới từ tháng 7.2023)</strong></div>\n<p style=\"text-align:left;\"> \n\n<p style=\"text-align:left;\"><strong>Xuất xứ:</strong> Việt Nam<strong> </strong>\n\n<p style=\"text-align:left;\"><strong>Thành phần:</strong>\n\n<p style=\"text-align:left;\">Helianthus Annuus (Hướng dương) Seed Oil (Dầu hướng dương), Oryza Sativa Bran Oil (Dầu gạo), PEG-20 Glyceryl Triisostearate (nhũ hóa), Aloe Vera extract (Chiết xuất lô hội), Simmondsia Chinensis seed oil (Dầu Jojoba) ), Momordica Cochinchinensis Seed Aril Oil (Dầu gấc), Argania Spinosa Kernel Oil (Dầu Argan), Salicylic Acid (BHA), Octyldodecanol, Ethylhexylglycerin (and) Phenoxyethanol, Tocopheryl Acetate (Vitamin E)\n\n<p style=\"text-align:left;\"><strong>Công dụng: </strong>\n\n<p style=\"text-align:left;\">Tẩy trang và làm sạch sâu tế bào chết da chết<br />Ngăn bụi bẩn đầu đen và bã nhờn<br />Thu nhỏ lỗ chân lông 2 bên cánh mũi\n\n<p style=\"text-align:left;\"><strong>Cách sử dụng:</strong> Lắc đều chai -&gt; nhấn lượng vừa đủ ra lòng bàn tay -&gt; thoa đều lên mặt khi da vẫn khô -&gt; massage khoảng 30 giây -&gt; hứng 2-3 giọt nước vào tay để làm ẩm mặt rồi massage đều khắp mặt khoảng 30 giây nữa để nhũ hóa -&gt; tráng sạch rồi rửa lại bằng sữa rửa mặt\n\n<p style=\"text-align:left;\"><strong>Ghi chú:</strong>\n\n<p style=\"text-align:left;\">- Tuần dùng 3-4 lần, xen kẽ với dầu tẩy trang, hôm nào dùng dầu tẩy da chết BHA rồi thì không cần dùng dầu tẩy trang nữa.<br />- Sản phẩm có BHA nên dùng buổi tối, không nên dùng ban ngày tránh bắt nắng.<br />- Do thành phần BHA ở dạng tẩy rửa, lưu lại trên da không lâu và tỷ lệ vừa phải nên được sử dụng cho phụ nữ có thai và cho con bú.\n\n<p style=\"text-align:left;\"><strong>Bảo quản:</strong> Nơi khô thoáng, tránh ánh nắng trực tiếp và môi trường nồm ẩm.\n\n<p style=\"text-align:left;\">--------------------\n\n<p style=\"text-align:left;\"><strong>Dầu tẩy da chết BHA mang lại cho bạn điều gì?</strong>\n\n<p style=\"text-align:left;\"><em>- Làm sạch sâu dưới lỗ chân lông (làm tan dầu và bã nhờn cùng tế bào da chết dưới đáy lỗ chân lông và đẩy lên bề mặt da). Ngoài ra, còn có tác dụng ngừa và mờ vết thâm sau khi khỏi mụn, ngăn lão hoá, kháng khuẩn, kháng viêm, ngừa mụn... <br />- Đánh bật dầu thừa và bã nhờn dưới đáy da (các sản phẩm dầu dưỡng thông thường không làm được).<br />- Cải thiện hiệu quả mụn đầu đen.<br />- Hiệu quả với người bị mụn và người cần ngừa mụn.<br />- Dùng để tẩy da chết, tẩy trang và dưỡng da hiệu quả.  </em>\n\n<p style=\"text-align:left;\"><em>Tẩy da chết sẽ giúp làn da của bạn loại bỏ được lớp tế bào thừa bên trên bề mặt da. Và khiến cho việc thẩm thấu các dưỡng chất từ các loại mỹ phẩm sẽ tốt hơn.</em>\n\n<p style=\"text-align:left;\"><em>Ngoài ra, có một đặc điểm cực kỳ dễ nhận dạng đối với da dầu và da hỗn hợp thiên dầu chính là mụn đầu đen vùng chữ T có nhiều hơn những loại da còn lại. </em>\n\n<p style=\"text-align:left;\"><em>Bạn muốn giải quyết những mụn đầu đen đáng ghét này? Bạn muốn thu nhỏ lỗ chân lông hai bên cánh mũi? Không có cách nào tốt hơn chính là phải sử dụng tẩy tế bào chết có thành phần BHA thường xuyên và đúng cách.</em>\n\n<p style=\"text-align:left;\"> \n\n<p style=\"text-align:left;\">-----------------\n\n<p style=\"text-align:left;\">Mỹ phẩm Xanh BiMore - Since2014\n\n<p style=\"text-align:left;\"> \n\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ac/c4/a0/36546d6f3ee72fe99c743e88fe500808.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/13/59/ec/3e82251652810feb481fc950e2af46ec.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/62/0e/fbd8c212aee726566f7b7327a28899f0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2d/29/c2/3d76fc4222a3b9cfc6b3c5124bc54105.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7a/df/0b/b68a59a1ed91812967237cb9d0823524.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/66/0a/a4/2214d6e0813584abf45ee9b07736b45e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cc/e5/2d/ceecf189674956f704a51809c71ebb7e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/89/2a/cd/a92cc1261b44426669a7a68d431aadd5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3a/2e/67/2ef0b559fa24cccaa8aea7e006097774.jpg"
    ]
  },
  {
    "id": 7319657,
    "name": "Trial Tinh chất dành cho da mụn cao cấp Resist BHA 9 0.83 ml",
    "url_key": "trial-tinh-chat-danh-cho-da-mun-cao-cap-resist-bha-9-0-83-ml-p7319657",
    "price": 399000,
    "description": "Sự khác biệt sản phẩm\n\nSử dụng Resist BHA 9 giúp cải thiện làn da ngay từ những lần đầu sử dụng; làm giảm lão hóa và điều tiết lượng dầu thừa trên da một cách hiệu quả. Đồng thời tình trạng mẩn đỏ sau mụn cũng được khắc phục, hạn chế hình thành mụn tối ưu. Ngoài ra, Resist BHA 9 còn giúp lỗ chân lông trở nên thông thoáng và mịn màng hơn. Sản phẩm sở hữu độ pH từ 3.2 đến 3.6.\n\nVề kết cấu\n\nSản phẩm có dạng dung dịch lỏng, phù hợp với cách sử dụng chấm điểm vào vùng da trên mặt. Với độ thẩm thấu tốt, Resist BHA 9 hoạt động nhanh trên da và khắc phục vấn đề mụn đầu đen, nốt sưng đỏ, mụn viêm hiệu quả.\n\nTác dụng với da\n\nResist BHA 9 nổi bật với 9% BHA hỗ trợ giảm và làm mịn da một cách tối đa. Cấu trúc sản phẩm dạng gel cực kì thích hợp để cải thiện những vấn đề như bít tắc lỗ chân lông to, mụn, dấu hiệu của tuổi tác và những vùng da khô hoặc sưng tấy.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4c/18/08/80997fc3e2b7694be725f170ee6ea650.jpg"
    ]
  },
  {
    "id": 116033906,
    "name": " KTIMI 2% BHA Facial Exfoliant Salicylic Acid - Serum Tẩy Tế Bào Chết Ktimi",
    "url_key": "ktimi-2-bha-facial-exfoliant-salicylic-acid-serum-tay-te-bao-chet-ktimi-p116033906",
    "price": 260000,
    "description": "<h2> </h2>\n<h2><strong><img src=\"https://salt.tikicdn.com/ts/tmp/9c/f0/ea/762792c03927c81d85631338fc8445b5.jpg\" alt=\"\" width=\"750\" height=\"257\" />GIỚI THIỆU KTIMI 2% BHA Facial Exfoliant Salicylic Acid</strong></h2>\nVới nồng độ KTIMI 2% BHA Facial Exfoliant Salicylic Acid là sản phẩm tẩy tế bào chết hóa học 2% BHA (Salicylic Acid) giúp làm sạch sâu lỗ chân lông, cải thiện tình trạng mụn ẩn – mụn đầu đen, đồng thời làm mờ nếp nhăn sâu, cải thiện tông màu da.\n\n<strong>CÔNG DỤNG:</strong>\n\n<ul>\n<li>Tẩy tế bào chết cho da</li>\n<li>Ngăn ngừa tình trạng lão hóa của da</li>\n<li>Cấp ẩm cho da</li>\n<li>Hỗ trợ giảm mụn</li>\n<li>Tái tạo lớp da trên cùng</li>\n<li>Dưỡng da trắng mịn, mềm mượt</li>\n<li>Nồng độ BHA phù hợp</li>\n</ul>\n<strong>ĐỐI TƯỢNG SỬ DỤNG:</strong>\n\n<ul>\n<li>Da dễ bị bít tắc lỗ chân lông</li>\n<li>Da mụn đầu đen</li>\n<li>Da dầu thừa – lỗ chân lông to</li>\n<li>Da lão hóa, có nếp nhăn</li>\n<li>Da không đều màu</li>\n</ul>\n \n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/e7/4a/7bdf40dbefc5257f74ef7ab4a59b7685.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a3/57/2f/9f38c3707e4882e0a7e2484bbbf2bc57.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/48/56/46/18ceac52f224f6a7238e98e2c8371d41.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/07/d5/2a670c5eb79fb915e03ba103cfb620f8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fc/b2/ba/ebec9ad6bb62471d6f9a2525ef977a5d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/73/36/53/54b6421dc4d89e69f04dab32ef5b505d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/05/ec/c9/125cd66bd04ed2394352d4a0dd386b31.jpg"
    ]
  },
  {
    "id": 33606810,
    "name": "Tinh chất ngăn ngừa mụn cao cấp 9% BHA Paula’s Choice Resist BHA 9",
    "url_key": "tinh-chat-ngan-ngua-mun-cao-cap-9-bha-paula-s-choice-resist-bha-9-p33606810",
    "price": 1650000,
    "description": "NỘI DUNG CHI TIẾT<br />Resist BHA 9 là sản phẩm đặc biệt, có thành phần nổi bật là Salycilic acid – một dạng axit gốc dầu. Hoạt chất này giúp chống viêm, hỗ trợ trị mụn và kiểm soát nhờn rất tốt. Nhờ đó, làn da dầu, mụn sẽ được cải thiện rõ rệt ngay sau lần đầu sử dụng.<br />Điểm khác biệt của sản phẩm<br />BHA 9 hỗ trợ giảm thiểu mụn đầu đen rất hiệu quả<br />Sử dụng Resist BHA 9 giúp cải thiện làn da ngay từ những lần đầu sử dụng; làm giảm lão hóa và điều tiết lượng dầu thừa trên da một cách hiệu quả. Đồng thời tình trạng mẩn đỏ sau mụn cũng được khắc phục, hạn chế hình thành mụn tối ưu. Ngoài ra, Resist BHA 9 còn giúp lỗ chân lông trở nên thông thoáng và mịn màng hơn. Sản phẩm sở hữu độ pH từ 3.2 đến 3.6.<br />Review sản phẩm<br />Bao bì<br />Resist BHA 9 có bao bì đặc biệt với dạng ống, màu đen tuyền, giúp bảo vệ sản phẩm tốt hơn. Bên cạnh đó, với nắp mở dạng xoáy, tiện lợi giúp người dùng dễ dàng lấy được lượng vừa đủ khi sử dụng.<br />Kết cấu<br />Sản phẩm có dạng dung dịch lỏng, phù hợp với cách sử dụng chấm điểm vào vùng da trên mặt. Với độ thẩm thấu tốt, Resist BHA 9 hoạt động nhanh trên da và khắc phục vấn đề mụn đầu đen, nốt sưng đỏ, mụn viêm hiệu quả.<br />Thành phần<br />Thành phần chính<br />Boerhavia diffusa root extract, Avena sativaglycerinarginine, sea whip extract, salicylic acid<br />Thành phần khác<br />Propylene Glycol (hydration), PEG-75 (texture-enhancing), PEG-8 (texture-enhancing), Water, Salicylic Acid (beta hydroxy acid/exfoliant, Glycerin (hydration/skin replenishing), Avena Sativa Kernel Extract (oat extract/skin-soothing), Butylene Glycol (hydration), Boerhavia Diffusa Root Extract (antioxidant), Sea Whip Extract (skin-soothing), Arginine (hydration/skin replenishing), Polysorbate 20 (texture-enhancing), Disodium EDTA (stabilizer).<br />Tác dụng của sản phẩm với da<br />Sản phẩm có cấu trúc dạng gel dễ dàng sử dụng cho mọi loại da<br />Resist BHA 9 nổi bật với 9% BHA cho tác dụng hỗ trợ điều trị và làm mịn da một cách tối đa. Cấu trúc sản phẩm dạng gel cực kì thích hợp để cải thiện những vấn đề như bít tắc lỗ chân lông to, mụn, dấu hiệu của tuổi tác và những vùng da khô hoặc sưng tấy.<br />Loại da phù hợp<br />Sản phẩm Resist BHA 9 dùng được cho mọi loại da; da đang có vấn đề về mụn và vượt quá lượng dầu cho phép.<br />Xếp hạng: 4/5<br />Lưu ý khi sử dụng sản phẩm<br />Resist BHA 9 phù hợp để chấm điểm lên vùng cần hỗ trợ đặc trị, giảm tần suất sử dụng nếu thấy da quá nhạy cảm. Bên cạnh đó, bạn có thể kết hợp với các loại sản phẩm sữa rửa mặt, toner hay hỗ trợ đặc trị khác trong chu trình chăm sóc da cơ bản đến nâng cao.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/67/78/97/b45387a09964467e76a2151204125679.jpg"
    ]
  },
  {
    "id": 180363452,
    "name": "Gel Tẩy Tế Bào Chết Easydew Ex Dành Cho Mọi Loại Da Clean Control Bright Peeling Gel 120ml",
    "url_key": "gel-tay-te-bao-chet-easydew-ex-danh-cho-moi-loai-da-clean-control-bright-peeling-gel-120ml-p180363452",
    "price": 349000,
    "description": "<strong>Easydew</strong> là dược mỹ phẩm được các viện thẫm mỹ, spa, phòng khám da liễu trên cả nước tin dùng nhờ hiệu quả dưỡng da tuyệt vời với <strong>EGF - Yếu tố tăng trưởng biểu bì</strong>\n\nCác sản phẩm EASYDEW có chứa DW-EGF (sh-Oligopeptide-1), thành phần được cấp bằng sáng chế độc quyền của Daewoong Pharmaceutical (Công ty dược phẩm hàng đầu của Hàn Quốc)\n\n<strong>EGF</strong> là yếu tố tăng trưởng biểu bì tồn tại trong cơ thể con người và đóng một vai trò quan trọng trong việc cải thiện làn da. Nhưng khi trên 25 tuổi, hàm lượng EGF trong cơ thể sẽ giảm dần, và khả năng cải thiện làn da của bạn cũng giảm theo. Về cơ bản, cần tăng cường EGF để cải thiện làn da của bạn .\n\n<strong>1. Công dụng:</strong><br />- Với Cellulose có nguồn gốc tự nhiên và LHA (LHA) giúp làm sạch lớp tế bào chết một cách nhẹ nhàng và đồng thời giữ độ ẩm cho da.<br />+ Cellulose, là một thành phần có nguồn gốc tự nhiên của màng tế bào thực vật, giảm thiểu kích ứng cho da và mang lại làn da đẹp.<br />- Sau khi tẩy tế bào chết ẩm mà không có cảm giác khô - DW-EGF (Human Oligopeptide-1) dưỡng ẩm và hỗ trợ hàng rào bảo vệ da. Với ceramide NP và panthenol, giúp cho làn da của bạn được dưỡng ẩm.\n\n<strong>2. Thành phần:</strong><br />- Nước, glycerin, cellulose, BG, DPG, pentylene glycol, 1,2-hexanediol, carbomer, tromethamine, caprylyl glycol, polysorbate 20, betaine, EDTA-2Na, chiết xuất hạt đậu tương, glycyrrhizinate 2K, octanediol, ethylhexyl Glycerin, ethanol, tri (axit caprylic / axit capric) glyceryl, ceramide NP, pantenol, lecithin hydro hóa, theanine, chất béo sữa, glutathione, axit capryloyl salicylic, stearoyl glutamate Na, protease, ascorbyl phosphate Na, tái tổ hợp tổng hợp Oligopeptide-1, phenoxyethanol,<br />+ DW-EGF (Sh-Oligopeptide-1) dưỡng da<br />+ LHA chỉ hoạt động nhẹ trên bề mặt da và có hiệu quả trong việc loại bỏ bã nhờn.<br />+ Dung dịch hydro peroxit làm sạch chất thải trên da do bụi bẩn và tế bào chết trên da.<br />+ Cellulose tẩy tế bào nhẹ nhàng, mềm mịn.<br />+ Panthenol giúp dưỡng ẩm bằng cách liên kết độ ẩm của da\n\n<strong>3. Cách sử dụng:</strong><br />- Sau khi rửa mặt, dùng khăn lau ráo nước. Lấy một lượng ít bằng ngón tay và thoa đều lên mặt, tránh vùng mắt và miệng. <br />- Thoa lực vừa đủ để lớp sừng được đùn ra một cách nhẹ nhàng. Rửa lại bằng nước ấm.\n\n<strong>4. Hướng dẫn bảo quản:</strong><br />- Không lưu trữ ở những nơi có nhiệt độ quá cao hoặc quá thấp hoặc dưới ánh nắng trực tiếp. <br />- Để xa tầm tay trẻ em.<br />- Đậy kín sau khi sử dụng.\n\nLưu ý của Picare :<br />● Không sử dụng trên các khu vực có bất thường như vết thương, vết sưng tấy hoặc phát ban. <br />● Nếu bạn gặp bất kỳ dấu hiệu bất thường nào như mẩn đỏ, sưng tấy, ngứa ngáy, kích ứng, mất màu (đốm trắng, ) và sạm da trong hoặc sau khi sử dụng, hoặc nếu da bạn tiếp xúc trực tiếp với ánh nắng mặt trời thì có thể xảy ra những bất thường trên. xảy ra, ngưng sử dụng và hỏi ý kiến ​​bác sĩ da liễu.\n\n<strong>Dung tích:</strong> 120ml.<br /><strong>Xuất xứ thương hiệu:</strong> Hàn Quốc.<br /><strong>Sản xuất tại:</strong> Hàn Quốc.<br /><strong>Nhà sản xuất:</strong> COSMAX.INC - KOREA. <br /><strong>Nhà phân phối chính hãng:</strong> Cty TNHH Picare Việt Nam.\n\n#picare #duocmypham #easydew #easydewex #taytebaochet #danhaycam #lamsach\n\n<br /><em><strong>** Mẫu mã bao bì có thể thay đổi theo quy định của nhãn hàng.</strong></em>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/86/3d/de/076c7d6617a7b0dd37263aa1e50e7858.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0d/68/69/f93351058a1d108e57c98efb0795895f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/21/4a/21/05d56247058ad581da230b6c9bb868a1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/06/10/2b/0e1fcd284178fc158bec5b9910efa468.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/01/73/4f/d8f85e13c4a36315b1466913a40d13c8.jpg"
    ]
  },
  {
    "id": 59186859,
    "name": "Tẩy Tế Bào Chết BIODERMA Sébium Gel Gommant",
    "url_key": "tay-te-bao-chet-bioderma-sebium-gel-gommant-p59186859",
    "price": 390000,
    "description": "Tẩy da chết luôn là bước dưỡng da quan trọng, giúp loại bỏ lớp tế bào chết, bã nhờn giúp lấy lại làn da mềm mại, sáng mịn đồng thời giúp da dễ dàng hấp thu kem dưỡng. Và dòng sản phẩm tẩy da chết Sébium Gel Gommant từ Bioderma là sự kết hợp hoàn hảo giữa hai phương pháp tẩy da chết vật lý và hóa học, chứa những hạt Polyethylene nhỏ lại vừa chứa Glycolic Acid và Salicylic Acid - một loại AHA và BHA giúp tẩy sạch lớp tế bào chết và cuốn đi bụi bẩn, bã nhờn tồn đọng trên da và ngăn chặn hình thành mụn nhé.\n\n \n\n<strong>Tẩy Tế Bào Chết BIODERMA Sébium Gel Gommant</strong>\n\n \n\n \n\n<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/34/c9/21/69607fcb6a54bf094cef88bcf0d15412.jpg\" alt=\"\" width=\"750\" height=\"1000\" /></strong>\n\n \n\n \n\n<strong>Thành phần nổi bật:</strong>\n\n- Glycolic Acid - dẫn xuất của AHA, giúp lấy đi các tế bào chết sần sùi, không gây khô rít da sau khi dùng và hỗ trợ dưỡng sáng, làm đều màu da.\n\n- Salicylic Acid (BHA) giúp làm sạch sâu lỗ chân lông, lấy đi những con mụn đầu đen cứng đầu, hỗ trợ thu nhỏ lỗ chân lông hiệu quả.\n\n- Không chứa cồn và paraben có hại, có mùi thơm nhẹ dễ chịu nên dùng được cho mọi loại da, đặc biệt với da hỗn hợp tới dầu, da nhạy cảm, có mụn sưng viêm hay mụn ẩn nhé.\n\n- Chứa hương thơm (Scented Formula), sản phẩm không chỉ có nhiệm vụ tẩy da chết mà còn mang lại cho bạn cảm giác cực thư giãn mỗi khi sử dụng.\n\n \n\n<strong>Texture:</strong>\n\n- Dạng gel nhẹ nhàng lấy đi da chết dịu nhẹ cho da.\n\n \n\n \n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/77/94/44/b2a0dc1c7a2d4952a7f5227bef7349e8.jpg\" alt=\"\" width=\"750\" height=\"1000\" />\n\n \n\n \n\n<strong>Hướng dẫn sử dụng:</strong>\n\n– Sau khi rửa mặt sạch, lấy một lượng sản phẩm vừa đủ rồi thoa đều lên da (tránh thoa lên vùng da quanh mắt), kết hợp với massage nhẹ nhàng từ 1 – 2 phút rồi rửa lại với nước sạch.\n\n– Nên sử dụng sản phẩm thường xuyên từ 1 – 2 lần mỗi tuần.\n\n \n\n<strong>Thành phần:</strong>\n\nAQUA/WATER/EAU, POLYETHYLENE, SODIUM LAURETH SULFATE, XANTHAN GUM, LAURYL GLUCOSIDE, GINKGO BILOBA LEAF EXTRACT, MANNITOL, XYLITOL, RHAMNOSE, FRUCTOOLIGOSACCHARIDES, GLYCOLIC ACID, SALICYLIC ACID, SODIUM HYDROXIDE, DISODIUM EDTA, PROPYLENE GLYCOL, FRAGRANCE (PARFUM). [BI 459]\n\n \n\n<strong>Thương hiệu BIODERMA</strong>\n\n \n\n \n\n<strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/03/25/70/9cd0179662c53356138eaa3bd9963f40.jpg\" alt=\"\" width=\"750\" height=\"235\" /></strong>\n\n \n\n \n\nRa đời từ những năm 1970, <strong>BIODERMA</strong> là một trong những hãng dược mỹ phẩm tiên phong trong việc chăm sóc làn da dựa vào triết lý \"chăm sóc làn da theo quy luật sinh học tự nhiên của quá trình sinh trưởng và phát triển của tế bào da\". Thay vì chỉ tập trung xử lý  vào hậu quả của các vấn đề da, Bioderma nghiên cứu căn nguyên của các vấn đề, từ đó đưa ra các giải pháp chăm sóc da, chọn lọc các thành phần mô phỏng theo qui trình sinh học tự nhiên giúp làn da tự phục hồi và trở nên khoẻ mạnh hơn. Với 5 dòng sản phẩm  chăm sóc da là: Sensibio, Atoderm, Sebium, Cicabio, Photoderm.\n\n \n\n \n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/21/f5/5b27c7312f64f4fe8eeeac6798a9e5a1.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/34/c9/21/f9ac99c63f4e351307ea55b9d82d32b9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/77/94/44/0edf36782d2487b645d477726d647bb6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/68/a7/dc/f8510255a76c6ee17394f70d823be4af.jpg"
    ]
  },
  {
    "id": 159809233,
    "name": "Tẩy tế bào chết dưỡng trắng cho mọi loại da Swiss Image Absolute Radiance Whitening Face Scrub 150ml",
    "url_key": "tay-te-bao-chet-duong-trang-swiss-image-absolute-radiance-whitening-face-scrub-150ml-p159809233",
    "price": 476000,
    "description": "<strong>BỘ SẢN PHẨM BAO GỒM</strong><br />01 x Tẩy Tế Bào Chết Dưỡng Trắng Swiss Image Absolute Radiance Whitening Face Scrub 150ml\n\n<strong>QUÀ TẶNG</strong><br />01 x Gel Rửa Mặt Hằng Ngày Dành Cho Da Hỗn Hợp Đến Da Dầu Swiss Image SI EN Mattifying Face Wash Gel - Tube 5ml.<br />01 x Gel Rửa Mặt Ngừa Lão Hoá Swiss Image SI EN 36+ Elasticity Boosting Face Wash 8ml.<br />01 x Tẩy Tế Bào Chết Dành Cho Da Hỗn Hợp Đến Da Dầu Swiss Image SI EN Pore Tightening &amp; Mattifying Scrub 8ml.<br />01 x Túi Đựng Mỹ Phẩm.\n\n<strong>THÔNG TIN CHI TIẾT:</strong><br /><strong>1. Tẩy Tế Bào Chết Dưỡng Trắng Swiss Image Absolute Radiance Whitening Face Scrub 150ml</strong><br />Là sản phẩm chăm sóc da trắng sáng đến từ Thụy Sĩ. Với các thành phần tự nhiên gồm Nước Băng Tan từ dãy núi Alpine và Chiết Xuất Thảo Mộc từ Thảm Thực Vật Thụy Sĩ giàu khoáng chất, nuôi dưỡng làn da. Các hạt Scrub mịn giúp làm sạch tế bào chết và mụn đầu đen trên làn da. Với hợp chất Niacinamide và Acetyl Glucosamine bổ sung collagen và giúp làn da trắng sáng. Tẩy tế bào chết nhẹ nhàng mà không gây kích ứng da. Lấy đi tế bào da chết và mụn đầu đen. Giảm xỉn màu và da sáng lên rõ rệt. Mang lại làn da săn chắc và rạng rỡ.\n\n<strong>HƯỚNG DẪN SỬ DỤNG:</strong><br />- Bước 1: Rửa sạch tay và mặt bằng nước.<br />- Bước 2: Dùng một lượng vừa đủ lên da vùng mặt và cổ, masage theo chuyển động tròn từ trong ra ngoài, từ dưới lên trên.<br />- Bước 3: Rửa sạch lại bằng nước và lau khô\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/e4/54/5d/5178e63a964c1c75e8a83f0308a5b1b3.png\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>2. Quà tặng: Gel Rửa Mặt Hằng Ngày Dành Cho Da Hỗn Hợp Đến Da Dầu Swiss Image SI EN Mattifying Face Wash Gel - Tube 5ml</strong> <br />Thành phần có tinh chất Glycerin, Citric Acid có tác dụng làm sạch, cấp ẩm cho làn da, điều chỉnh độ PH và hỗ trợ ngăn ngừa mụn. Nhẹ nhàng làm sạch bụi bẩn, bã nhờn dư thừa và ngăn ngừa mụn. Thanh lọc làn da và thông thoáng lỗ chân lông, mang lại vẻ mịn màng và tươi sáng cho làn da.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/1a/ea/15/394207a3b1849157cbe05093cc13cfee.png\" alt=\"\" width=\"480\" height=\"480\" />\n\n<strong>3. Quà tặng: Gel Rửa Mặt Ngừa Lão Hoá Swiss Image SI EN 36+ Elasticity Boosting Face Wash 8ml</strong><br />Giúp ngăn ngừa lão hóa: ngừa khô da và tăng độ đàn hồi, phục hồi và cải thiện làn da. Lấy đi lớp trang điểm và tạp chất bám trên da. Giảm xỉn màu và làm cho da mềm mại, mịn màng và trẻ trung hơn. Nhẹ nhàng tẩy tế bào chết để làm mới bề mặt da một cách tự nhiên, chống oxy hóa\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/a7/15/03/b0c953661796290cd406c24cfd731f08.png\" alt=\"\" width=\"480\" height=\"480\" />\n\n<strong>4. Quà tặng: Tẩy Tế Bào Chết Dành Cho Da Hỗn Hợp Đến Da Dầu Swiss Image SI EN Pore Tightening &amp; Mattifying Scrub 8ml</strong><br />Giúp tẩy tế bào chết dịu nhẹ, giúp kích thích tái tạo tế bào da tươi mới và mịn màng. Làm sáng và đều màu da. Lấy đi tế bào da chết và mụn đầu đen. Giúp cải thiện kết cấu da hỗ trợ các sản phẩm dưỡng da khác.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/12/46/74/270a7edd8c51ba88eb3813b21c274a0b.png\" alt=\"\" width=\"480\" height=\"480\" />\n\n<strong>5. Quà tặng:</strong> Túi đựng mỹ phẩm gồm rất nhiều ngăn nhỏ chứa đồ, rất hữu ích trong những chuyến đi du lịch hay công tác xa. Tiết kiệm diện tích tối đa cho hành lý khi đi du lịch, công tác. Lớp lót chống sốc, bảo vệ an toàn mỹ phẩm bên trong\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/0a/bc/83/37228d83b4edafcfd4132bc16ab07350.jpg\" alt=\"\" width=\"490\" height=\"490\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8a/52/3f/e7b1844a70e1fd0aee32b4ac885f4276.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/54/5d/9789872d85847caa436127e0ead8ecb7.png"
    ]
  }
]