[
  {
    "id": 40743897,
    "name": "Bộ 3 Hộp Sữa HIKID Dê núi bổ sung dinh dưỡng cân bằng 700g - Hàng Nội địa Hàn",
    "url_key": "bo-3-hop-sua-hikid-de-nui-bo-sung-dinh-duong-can-bang-700g-hang-noi-dia-han-p40743897",
    "price": 1950000,
    "description": "Sữa Dê Hikid Hàn Quốc dinh dưỡng đầy đủ cân đối giúp trẻ tăng trưởng chiều cao & cân nặng hiệu quả.<br />\nChắt lọc từ nguồn sữa tươi sạch của đàn dê núi được chăn thả “hoàn toàn tự nhiên” tại đồng cỏ New Zealand và vùng núi cao Hàn Quốc, trải qua dây chuyền sản xuất khép kín, hiện đại bậc nhất hiện nay. Hikid mang trong mình sứ mệnh thay đổi tầm vóc của trẻ em Châu Á, giúp bé phát triển toàn diện về thể chất và trí lực, đặc biệt là chiều cao.<br />\n<br />\nILdong Foodis đã nghiên cứu và cho ra đời sữa dê núi Hikid, một sản phẩm đậm đặc về dinh dưỡng có khả năng chuyển hóa tối đa vào cơ thể, giúp trẻ tăng trưởng chiều cao, cân nặng, hoàn thiện hệ miễn dịch, mà vẫn cân bằng với hệ tiêu hóa còn non nớt của trẻ trong những năm đầu đời.<br />\n<br />\nSữa dê Hikid được đặc chế với hàm lượng canxi cao vượt trội, lên tới 183mg Canxi trong 100g sữa, cùng với Vitamin D, Kẽm, Magie và hàm lượng cao vitamin K2, Hikid bổ sung và tăng khả năng hấp thu canxi, giúp bé phát triển chiều cao tối đa.<br />\n<br />\nTuy nhiên, nếu chỉ bổ sung quá nhiều canxi vào sữa sẽ khiến trẻ táo bón và hại thận. Bí quyết sau mỗi lon sữa là nhờ các hạt vitamin tổng hợp nhiều màu sắc, chuyển hóa dễ dàng các chất dinh dưỡng vào cơ thể. Đây được xem như bước đột phá của nền công nghiệp sản xuất sữa, cũng là bí quyết gia truyền của Ildong – Tập đoàn tiền thân làm Dược với hơn 70 năm kinh nghiệm, mẹ khó tìm được loại sữa thứ hai có ưu điểm này.<br />\n<br />\nNgoài ra, Hikid dê còn bổ sung thành phần sữa non với hàm lượng cực cao IGF và TGF giúp tăng cường sức khỏe, kháng viêm và tăng sức đề kháng của trẻ. Nhờ nồng độ dinh dưỡng cao trong một khối lượng rất ít, sữa non bổ sung đầy đủ các chất dinh dưỡng cân đối, giàu đạm và vitamin, các kháng thể diệt vi khuẩn và điều hòa miễn dịch, giúp trẻ phát triển toàn diện, khỏe mạnh và chống lại bệnh tật.<br />\n<br />\nGiá trị dinh dưỡng của sữa dê Hikid Hàn Quốc tốt hơn cho sự tăng trưởng của trẻ<br />\nSữa dê núi Hikid Gold là thực phẩm dinh dưỡng cân bằng cho thời kỳ phát triển tạo nền tảng cơ bản vững chắc cho cuộc sống và sự tăng trưởng cân bằng của trẻ đối với sự phát triển xương và não bộ toàn diện. Sản phẩm được kết hợp bởi 5 loại thành phần dinh dưỡng phong phú mà cơ bản là sữa dê núi có giá trị dinh dưỡng cao và tiêu hóa tốt.<br />\n<br />\nCấu trúc của chất đạm được làm bằng sữa dê khác với sữa bò là không có thành phần α S1 casein khó cho việc tiêu hóa ở trong dạ dày và nhờ có ít hàm lượng Beta lacto globulins ít có thể là vấn đề đối với một số trẻ em nhạy cảm với thành phần đạm sữa nên tốt cho tiêu hóa.<br />\n<br />\nCấu tạo bởi thành phần chất béo trong sữa dê Hikid tốt cho tiêu hóa: hàm lượng MCT cao hơn sữa và phân tử chất béo nhỏ khoảng 1/20 lần của sữa nên giúp cho tiêu hóa nhanh.<br />\n<br />\n <br />\n<br />\n<br />\n<br />\n <br />\n<br />\nThành phần dinh dưỡng trong sữa dê Hikid Hàn Quốc<br />\nCác thành phần như CLA,IGF, CPP, choline, nucleotide, inositol, carnitine, calcium có trong sữa dê núi với hàm lượng cao giúp cho sự phát triển khỏe mạnh của trẻ em.<br />\n<br />\n– Tỉ lệ thành phần chất béo, chất đạm, các bon được xem xét phù hợp với tỉ lệ hợp lý đối với năng lượng của trẻ  em Hàn Quốc.<br />\n<br />\n– Cung cấp các thành phần dinh dưỡng  cân bằng cần thiết cho sự phát triển với 11 loại khoáng chất như Canxi, sắt, kẽm, sê len,  13 loại Vitamin như Vitamin A, C, E, B,..<br />\n<br />\n– Gồm các thành phần dinh dưỡng tự nhiên  của sữa dê núi bao gồm các thành phần như  IGF, CLA, CPP, Inositol, L-Carnitine, tryptophan v.v. Với sự kết hợp đạm đậu hà lan tinh khiết  thích hợp cho trẻ sơ sinh và trẻ nho, thiết kế khoa học.<br />\n<br />\n– Kết hợp bởi các chất chống ô xy hóa như Vitamin A, C, E và Sê len, Beta Carotine.<br />\n<br />\n– Kết hợp  các thành phần cấu trúc não DHA, Taurine và phosphatidicolin, phosphatidylethanolamine, choline, v.v<br />\n<br />\n– Kết hợp thành phần kháng khuẩn Bifidus và chất xơ và fructooligosaccharide prebiotics an tâm hơn cho trẻ em.<br />\n<br />\nHướng dẫn sử dụng sữa dê Hikid Hàn Quốc<br />\nĐổ 145ml nước ấm hoặc nước lạnh vào 1 cốc rồi cho vào đó khoảng 36g (khoảng 4 đến 5 thìa) Hikid Gold và khuấy đều lên để uống (1 thìa có trọng lượng khoảng 8g )<br />\n<br />\nUống phù hợp 2~3 lần một ngày nhưng lưu ý không uống lại sữa để thừa sau khi uống.<br />\n<br />\nSản phẩm được hút chân không để không bị biến chất dinh dưỡng nhưng sau khi mở hộp thì nên uống trong vòng 3 tuần.<br />\n<br />\nSau khi mở nắp thì phải đóng chặt nắp hộp lại phòng tránh độ ẩm hay côn trùng chui vào hộp sữa, bảo quản nơi khô ráo tránh ánh nắng trực tiếp chiếu vào. Khi mở nắp bên trong cẩn thận để phần gấp khúc không làm tổn thương tay và vứt ngay nắp bên trong khi bóc ra. Sản phẩm đã quá thời hạn sử dụng thì không nên uống vì sản phẩm có nguy cơ bị biến chất.<br />Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/b9/0e/6b/f0e2c300c3853cfbbb0d0632fb630d20.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/a0/cf/c2/333f1dd725278065c4f8c0c837a79980.jpg"
    ]
  },
  {
    "id": 192103966,
    "name": "Sữa bột Hismart số 3_Cho bé từ 12-24 tháng tuổi - xuất xứ 100% New Zeland - 800g",
    "url_key": "sua-bot-hismart-so-3_cho-be-tu-12-24-thang-tuoi-xuat-xu-100-new-zeland-800g-p192103966",
    "price": 630000,
    "description": "Xuất xứ: New Zealand.\n\nTrọng lượng: 800 gram.\n\nCông dụng:\n\n- Phát triển trí não: Hàm lượng DHA cao.\n\n- Phát triển chiều cao nhờ hàm lượng Canxi vượt trội.\n\n- Không gây táo bón ở trẻ: Nhờ tỉ lệ Canxi và phospho đạt tỉ lệ vàng\n\nHướng dẫn sử dụng:\n\n- Rửa sạch và tiệt trùng bình, núm vú bằng cách đun sôi hoặc sử dụng chất khử trùng đã được kiểm duyệt.\n\n- Không dùng sữa đã pha để quá 2 giờ ở nhiệt độ phòng.\n\n- Pha chế theo đúng tỷ lệ để đảm bảo hiệu quả dinh dưỡng tốt nhất.\n\nLưu ý:\n\n- Bảo quản sản phẩm ở nơi khô ráo và thoáng mát, luôn đậy kín nắp sau khi sử dụng.\n\n- Dùng trong vòng 4 tuần sau khi mở nắp, không để sản phẩm trong tủ lạnh.\n\n---------------------------------------------------------------------------------------------------\n\n- Miễn phí đổi trả hoàn tiền nếu sản phẩm không như quảng cáo, giao sai hàng.\n\n- Tư vấn nhiệt tình, chu đáo luôn lắng nghe khách hàng để phục vụ tốt.\n\n- Giao hàng nhanh đúng tiến độ không phải để quý khách chờ đợi lâu.\n\nLưu ý:\n\n- Shop không đóng hàng theo ghi chú, bạn vui lòng lựa chọn đúng sản phẩm.\n\n- Những đơn đặt sau 14h, Shop sẽ đóng và gửi hàng đi ngày hôm sau\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/76/c6/de2d18291626a385e01805cb807cff8e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/92/a7/18/fef03ab8fedd51fb0f94a50e3099f5bc.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/a1/df/1fe6f804375a5d8f504f257c11c61690.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0e/40/86/2b336b86c2d7b7d8070ffb7b0df02b2e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/51/00/d3/a84db0de52dbcbc6a06ca719800b078d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0a/fa/a7/c3c6ddbab11830ae1e5735dc09a99d8f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b8/a7/c3/f902fbfa9a76ddb99e9868d82ea4a9d8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5d/6d/90/ba23e0c4a9410b2c21a3c5a194987f98.jpg"
    ]
  },
  {
    "id": 161456327,
    "name": "(TẶNG BỘ Ô TÔ ĐỒ CHƠI) Combo 2 lon sữa mát tăng cân, cải thiện táo bón Babego 3 tuổi trở lên",
    "url_key": "combo-2-lon-sua-mat-tang-can-cai-thien-tao-bon-babego-3-tuoi-tro-len-tang-vitamin-d3k2-gia-120-000d-p161456327",
    "price": 1080000,
    "description": "<h1><span data-spm-anchor-id=\"a2o4n.pdp_revamp.product_\">Combo 2 lon sữa Babego 3 tuổi trở 800g cho trẻ táo bón tặng Vitamin Oran-C giá 100.000đ</span></h1>\n \n\nCombo cải thiện táo bón Babego bao gồm 2 lon 800g sử dụng trong vòng 16 ngày được nghiên cứu và phát triển từ Công ty cổ phần thực phẩm Nanofood với sự tư vấn của các Giáo Sư, Tiến Sĩ, Bác Sĩ đầu ngành và các chuyên gia về dinh dưỡng của New Zealand. Combo cải thiện táo bón Babego bổ sung bột chùm ngây (Moringa) chiết xuất theo công nghệ nano từ Hoa Kỳ kết hợp với các thành phần sữa nhập khẩu trực tiếp từ New Zealand cải thiện chứng chậm tăng cân, biếng ăn, suy dinh dưỡng. Sữa kích thích trẻ thèm ăn, hấp thu tốt và tăng cân đều, ngoài ra còn giúp trẻ kích thích hệ tiêu hoá, cải thiện táo bón, tăng cường hệ miễn dịch.\n\n \n\n<h2>THÀNH PHẦN</h2>\n<div><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/1b/a7/08/2c908318576c8deed5eeeefc7c269087.png\" alt=\"Sữa thảo dược chùm ngây Babego | Sữa tăng cân hot nhất 2020!\" /></div>\nThành phần sữa thảo dược chùm ngây\n\n \n\n- Sữa Babego được kết hợp bởi ba nhóm thành phần chính là các chất dinh dưỡng thiết yếu, nhóm vitamin và nhóm khoáng chất.\n\n- Nhóm các chất dinh dưỡng thiết yếu gồm: Bột chùm ngây, Chất xơ hòa tan FOS, Sữa non (Colostrum), lợi khuẩn Lactobacillus, Taurine, Lactium, DHA, Lysine, Choline, 2’- FL HMO Nhóm Vitamin: Vitamin A, Vitamin D3, Vitamin C, Vitamin E, Vitamin K1; Vitamin B1, B2, B12, B6, axit Pantothenic, axit folic.\n\n- Nhóm khoáng chất: Canxi, Photpho, Natri, Kali, Kẽm, Magie, Sắt, I ốt, Đồng, Selen, Mangan.\n\n \n\n<h2>CÔNG DỤNG</h2>\n- Cung cấp nguồn dinh dưỡng và năng lượng: Babego cung cấp đến 39 dưỡng chất bao gồm đầy đủ các vitamin (A, C, D, E, K, nhóm B,) và khoáng chất giúp cơ thể cân bằng dinh dưỡng và mang đến nguồn năng lượng tràn đầy cho trẻ mỗi ngày.\n\n- Bổ sung Chùm ngây, Kẽm, Lysine kích thích con ăn ngon miệng, tăng cân đều: Với hơn 18 loại Acid amin và 7 loại vitamin trong Chùm ngây đã thúc đẩy quá trình tiêu hóa thức ăn thông qua hoạt động của các enzyme. Các chất dinh dưỡng này được áp dụng công nghệ Nano, phân tách đến phần tử nhỏ nhất giúp chúng tan rất tốt trong nước, dễ dàng xâm nhập vào mô, tế bào, máu. Từ đó, cơ thể trẻ sẽ hấp thu chất dinh dưỡng dễ dàng hơn, giúp trẻ ăn ngon miệng, tăng cân đều.\n\n- Tăng cường miễn dịch dường ruột, cải thiện táo bón nhờ lợi khuẩn Lactobacillus, Chất xơ FOS: Thành phần sữa bổ sung hệ Probiotics Bifidobacterium và Lactobacillus - vi sinh vật có lợi cho hệ tiêu hóa và miễn dịch giúp duy trì một đường ruột khỏe mạnh, hệ tiêu hóa hoạt động tốt, phòng ngừa táo bón hiệu quả. Hỗ trợ bé hấp thu tốt các dưỡng chất để phát triển khỏe mạnh.\n\n- Tăng sức đề kháng, ngừa ốm vặt: Với công thức cải tiến đầu tiên bổ sung bộ đôi dưỡng chất Sữa non và 2'-FL HM-O giúp tăng cường đề kháng cho trẻ.\n\n- DHA, Taurine, Choline tốt cho trí não và thị lực.\n\n<a>#babego</a><a>#suamat</a><a>#suachumngay</a><a>#suathaoduoc</a><a>#suathaoduocchumngaybabego</a>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/23/50/e7/9646d30bde05508a93880728742d55ba.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9e/2d/c0/400a1a2dfc1050525d05d724a3c5bf8c.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5f/7b/3c/aa3a8b75439199501629131845906c31.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a4/0f/59/a5be89114b676bb8af722590190e2288.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/83/1b/9a/e82b7a94ed1e0710e5f88d662831239f.jpg"
    ]
  },
  {
    "id": 81604779,
    "name": "Dr.Luxia Colostrum Step 1",
    "url_key": "dr-luxia-colostrum-step-1-p81604779",
    "price": 490000,
    "description": "Sữa DR. LUXIA COLOSTRUM Step 1. Sữa DR. LUXIA COLOSTRUM Nhập khẩu nguyên liệu từ Hoa Kỳ HỖ TRỢ SỨC KHỎE HỆ TIÊU HÓA, NGĂN NGỪA TÁO BÓN HỖ TRỢ HỆ MIỄN DỊCH, TĂNG CƯỜNG SỨC ĐỀ KHÁNG Giúp ăn ngon miệng, giúp tăng trưởng và phát triển hợp lý Hỗ trợ phát triển chiều cao Hỗ trợ phát triển não bộ Sữa non* (Colostrum) là loại sữa được tiết ra trong những ngày đầu sau sinh, với nguồn dinh dưỡng phong phú và dồi dào kháng thể IgG, có vai trò quan trọng đối với sức khỏe như một chất tăng cường miễn dịch. Dr.Luxia Colostrum với công thức ColosCare kết hợp 2'-FL HMO hỗ trợ tăng cường sức đề kháng cho trẻ, hệ Synbiotics cùng các Vitamin và khoáng chất hỗ trợ trẻ phát triển khỏe mạnh. Đặc biệt, Dr.Luxia Colostrum bổ sung hàm lượng DHA giúp đáp ứng theo khuyến nghị của WHO/FAO (2010). Hệ thống quản lý chất lượng của nhà máy được chứng nhận bởi ABS-QE Hoa Kỳ. HỖ TRỢ HỆ MIỄN DỊCH,\u0003TĂNG CƯỜNG SỨC ĐỀ KHÁNG Những năm tháng đầu đời sự phát triển của hệ miễn dịch đóng vai trò vô cùng quan trọng. Dr. Luxia Colostrum bổ sung hàm lượng kháng thể cao IgG 1000mg từ sữa non *. (IgG là kháng thể dồi dào nhất, chiếm khoảng 75% lượng kháng thể trong cơ thể.) Ngoài ra, sự kết hợp giữa Nucleotides và 2'-FL (HMO) cùng Vitamin A, E, C giúp tăng cường sức đề kháng cho trẻ.\u0003* Sữa non của bò GIÚP ĂN NGON MIỆNG,\u0003GIÚP TĂNG TRƯỞNG VÀ PHÁT TRIỂN HỢP LÝ Bổ sung Kẽm và Vitamin nhóm B giúp trẻ ăn ngon miệng, hỗ trợ tăng trưởng và phát triển hợp lý. HỖ TRỢ PHÁT TRIỂN NÃO BỘ Với công thức ColosCare bổ sung các dưỡng chất giúp phát triển não bộ và thị giác như Lutein, Taurin, I-ốt và axit folic cùng hàm lượng DHA giúp đáp ứng theo khuyến nghị WHO/FAO (2010). HỖ TRỢ PHÁT TRIỂN CHIỀU CAO Canxi, Kẽm, Phốt pho, vitamin D3, Magiê h Thành Phần \u0003Bột sữa (sữa tách béo, hỗn hợp dầu thực vật (dầu cọ, dầu bắp, dầu hạt cải, dầu hướng dương), glucose syrup, đạm whey), sữa bột nguyên kem bổ sung vitamin A và D3, maltodextrin, đường sucrose, sữa non/colostrum (5%), chất xơ thực phẩm (FOS/ Inulin), axit docosahexaenoic (DHA) từ dầu cá, vitamin và khoáng chất (canxi cacbonat, natri ascorbat, magiê oxit, sắt pyrophotphat, dl-alpha tocopheryl axetat, niacin, kẽm oxit, vitamin K1, vitamin A axetat, axit folic, natri selenit, canxi D-pantothenat, vitamin D3, vitamin B12, kali iodua, pyridoxin hydrochlorid, thiamin mononitrat), 2'-fucosyllactose, hương liệu tổng hợp dùng cho thực phẩm, probiotics (Bifidobacterium lactis), cholin, taurin, nucleotides (cytidine 5 - monophotphat, dinatri uridine 5 - monophotphat, adenosine 5 - monophotphat, dinatri inosine 5 - monophotphat, dinatri guanosine 5 - monophotphat), lutein, inositol.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/35/ae/14/af9859c336cfa8fb492322290fb12e58.jfif"
    ]
  },
  {
    "id": 5021373,
    "name": "Sữa bột Hanie Kid 1 dành cho trẻ biếng ăn & suy dinh dưỡng 0-6 tháng tuổi (400g)",
    "url_key": "sua-bot-hanie-kid-1-danh-cho-tre-bieng-an-suy-dinh-duong-0-6-thang-tuoi-400g-p5021373",
    "price": 225000,
    "description": "<!-- [if gte mso 9]><xml>\n <o:OfficeDocumentSettings>\n  <o:AllowPNG/>\n </o:OfficeDocumentSettings>\n</xml><![endif]--> <!-- [if gte mso 9]><xml>\n <w:WordDocument>\n  <w:View>Normal</w:View>\n  <w:Zoom>0</w:Zoom>\n  <w:TrackMoves/>\n  <w:TrackFormatting/>\n  <w:PunctuationKerning/>\n  <w:ValidateAgainstSchemas/>\n  <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid>\n  <w:IgnoreMixedContent>false</w:IgnoreMixedContent>\n  <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText>\n  <w:DoNotPromoteQF/>\n  <w:LidThemeOther>EN-US</w:LidThemeOther>\n  <w:LidThemeAsian>X-NONE</w:LidThemeAsian>\n  <w:LidThemeComplexScript>X-NONE</w:LidThemeComplexScript>\n  <w:Compatibility>\n   <w:BreakWrappedTables/>\n   <w:SnapToGridInCell/>\n   <w:WrapTextWithPunct/>\n   <w:UseAsianBreakRules/>\n   <w:DontGrowAutofit/>\n   <w:SplitPgBreakAndParaMark/>\n   <w:EnableOpenTypeKerning/>\n   <w:DontFlipMirrorIndents/>\n   <w:OverrideTableStyleHps/>\n  </w:Compatibility>\n  <m:mathPr>\n   <m:mathFont m:val=\"Cambria Math\"/>\n   <m:brkBin m:val=\"before\"/>\n   <m:brkBinSub m:val=\"&#45;-\"/>\n   <m:smallFrac m:val=\"off\"/>\n   <m:dispDef/>\n   <m:lMargin m:val=\"0\"/>\n   <m:rMargin m:val=\"0\"/>\n   <m:defJc m:val=\"centerGroup\"/>\n   <m:wrapIndent m:val=\"1440\"/>\n   <m:intLim m:val=\"subSup\"/>\n   <m:naryLim m:val=\"undOvr\"/>\n  </m:mathPr></w:WordDocument>\n</xml><![endif]--><!-- [if gte mso 9]><xml>\n <w:LatentStyles DefLockedState=\"false\" DefUnhideWhenUsed=\"false\"\n  DefSemiHidden=\"false\" DefQFormat=\"false\" DefPriority=\"99\"\n  LatentStyleCount=\"375\">\n  <w:LsdException Locked=\"false\" Priority=\"0\" QFormat=\"true\" Name=\"Normal\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" QFormat=\"true\" Name=\"heading 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" QFormat=\"true\" Name=\"heading 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" QFormat=\"true\" Name=\"heading 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" QFormat=\"true\" Name=\"heading 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" QFormat=\"true\" Name=\"heading 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" QFormat=\"true\" Name=\"heading 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" QFormat=\"true\" Name=\"heading 7\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" QFormat=\"true\" Name=\"heading 8\"/>\n  <w:LsdException Locked=\"false\" Priority=\"9\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" QFormat=\"true\" Name=\"heading 9\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"index 1\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"index 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"index 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"index 4\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"index 5\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"index 6\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"index 7\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"index 8\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"index 9\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" Name=\"toc 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" Name=\"toc 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" Name=\"toc 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" Name=\"toc 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" Name=\"toc 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" Name=\"toc 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" Name=\"toc 7\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" Name=\"toc 8\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" Name=\"toc 9\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Normal Indent\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"footnote text\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"annotation text\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"header\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"footer\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"index heading\"/>\n  <w:LsdException Locked=\"false\" Priority=\"35\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" QFormat=\"true\" Name=\"caption\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"table of figures\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"envelope address\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"envelope return\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"footnote reference\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"annotation reference\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"line number\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"page number\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"endnote reference\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"endnote text\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"table of authorities\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"macro\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"toa heading\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List Bullet\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List Number\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List 4\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List 5\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List Bullet 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List Bullet 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List Bullet 4\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List Bullet 5\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List Number 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List Number 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List Number 4\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List Number 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"10\" QFormat=\"true\" Name=\"Title\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Closing\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Signature\"/>\n  <w:LsdException Locked=\"false\" Priority=\"1\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" Name=\"Default Paragraph Font\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Body Text\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Body Text Indent\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List Continue\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List Continue 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List Continue 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List Continue 4\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"List Continue 5\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Message Header\"/>\n  <w:LsdException Locked=\"false\" Priority=\"11\" QFormat=\"true\" Name=\"Subtitle\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Salutation\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Date\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Body Text First Indent\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Body Text First Indent 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Note Heading\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Body Text 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Body Text 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Body Text Indent 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Body Text Indent 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Block Text\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Hyperlink\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"FollowedHyperlink\"/>\n  <w:LsdException Locked=\"false\" Priority=\"22\" QFormat=\"true\" Name=\"Strong\"/>\n  <w:LsdException Locked=\"false\" Priority=\"20\" QFormat=\"true\" Name=\"Emphasis\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Document Map\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Plain Text\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"E-mail Signature\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"HTML Top of Form\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"HTML Bottom of Form\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Normal (Web)\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"HTML Acronym\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"HTML Address\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"HTML Cite\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"HTML Code\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"HTML Definition\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"HTML Keyboard\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"HTML Preformatted\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"HTML Sample\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"HTML Typewriter\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"HTML Variable\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Normal Table\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"annotation subject\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"No List\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Outline List 1\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Outline List 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Outline List 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Simple 1\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Simple 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Simple 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Classic 1\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Classic 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Classic 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Classic 4\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Colorful 1\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Colorful 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Colorful 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Columns 1\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Columns 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Columns 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Columns 4\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Columns 5\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Grid 1\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Grid 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Grid 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Grid 4\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Grid 5\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Grid 6\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Grid 7\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Grid 8\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table List 1\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table List 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table List 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table List 4\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table List 5\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table List 6\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table List 7\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table List 8\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table 3D effects 1\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table 3D effects 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table 3D effects 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Contemporary\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Elegant\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Professional\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Subtle 1\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Subtle 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Web 1\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Web 2\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Web 3\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Balloon Text\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" Name=\"Table Grid\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Table Theme\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" Name=\"Placeholder Text\"/>\n  <w:LsdException Locked=\"false\" Priority=\"1\" QFormat=\"true\" Name=\"No Spacing\"/>\n  <w:LsdException Locked=\"false\" Priority=\"60\" Name=\"Light Shading\"/>\n  <w:LsdException Locked=\"false\" Priority=\"61\" Name=\"Light List\"/>\n  <w:LsdException Locked=\"false\" Priority=\"62\" Name=\"Light Grid\"/>\n  <w:LsdException Locked=\"false\" Priority=\"63\" Name=\"Medium Shading 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"64\" Name=\"Medium Shading 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"65\" Name=\"Medium List 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"66\" Name=\"Medium List 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"67\" Name=\"Medium Grid 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"68\" Name=\"Medium Grid 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"69\" Name=\"Medium Grid 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"70\" Name=\"Dark List\"/>\n  <w:LsdException Locked=\"false\" Priority=\"71\" Name=\"Colorful Shading\"/>\n  <w:LsdException Locked=\"false\" Priority=\"72\" Name=\"Colorful List\"/>\n  <w:LsdException Locked=\"false\" Priority=\"73\" Name=\"Colorful Grid\"/>\n  <w:LsdException Locked=\"false\" Priority=\"60\" Name=\"Light Shading Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"61\" Name=\"Light List Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"62\" Name=\"Light Grid Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"63\" Name=\"Medium Shading 1 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"64\" Name=\"Medium Shading 2 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"65\" Name=\"Medium List 1 Accent 1\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" Name=\"Revision\"/>\n  <w:LsdException Locked=\"false\" Priority=\"34\" QFormat=\"true\"\n   Name=\"List Paragraph\"/>\n  <w:LsdException Locked=\"false\" Priority=\"29\" QFormat=\"true\" Name=\"Quote\"/>\n  <w:LsdException Locked=\"false\" Priority=\"30\" QFormat=\"true\"\n   Name=\"Intense Quote\"/>\n  <w:LsdException Locked=\"false\" Priority=\"66\" Name=\"Medium List 2 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"67\" Name=\"Medium Grid 1 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"68\" Name=\"Medium Grid 2 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"69\" Name=\"Medium Grid 3 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"70\" Name=\"Dark List Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"71\" Name=\"Colorful Shading Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"72\" Name=\"Colorful List Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"73\" Name=\"Colorful Grid Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"60\" Name=\"Light Shading Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"61\" Name=\"Light List Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"62\" Name=\"Light Grid Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"63\" Name=\"Medium Shading 1 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"64\" Name=\"Medium Shading 2 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"65\" Name=\"Medium List 1 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"66\" Name=\"Medium List 2 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"67\" Name=\"Medium Grid 1 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"68\" Name=\"Medium Grid 2 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"69\" Name=\"Medium Grid 3 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"70\" Name=\"Dark List Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"71\" Name=\"Colorful Shading Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"72\" Name=\"Colorful List Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"73\" Name=\"Colorful Grid Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"60\" Name=\"Light Shading Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"61\" Name=\"Light List Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"62\" Name=\"Light Grid Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"63\" Name=\"Medium Shading 1 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"64\" Name=\"Medium Shading 2 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"65\" Name=\"Medium List 1 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"66\" Name=\"Medium List 2 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"67\" Name=\"Medium Grid 1 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"68\" Name=\"Medium Grid 2 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"69\" Name=\"Medium Grid 3 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"70\" Name=\"Dark List Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"71\" Name=\"Colorful Shading Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"72\" Name=\"Colorful List Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"73\" Name=\"Colorful Grid Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"60\" Name=\"Light Shading Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"61\" Name=\"Light List Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"62\" Name=\"Light Grid Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"63\" Name=\"Medium Shading 1 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"64\" Name=\"Medium Shading 2 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"65\" Name=\"Medium List 1 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"66\" Name=\"Medium List 2 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"67\" Name=\"Medium Grid 1 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"68\" Name=\"Medium Grid 2 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"69\" Name=\"Medium Grid 3 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"70\" Name=\"Dark List Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"71\" Name=\"Colorful Shading Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"72\" Name=\"Colorful List Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"73\" Name=\"Colorful Grid Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"60\" Name=\"Light Shading Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"61\" Name=\"Light List Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"62\" Name=\"Light Grid Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"63\" Name=\"Medium Shading 1 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"64\" Name=\"Medium Shading 2 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"65\" Name=\"Medium List 1 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"66\" Name=\"Medium List 2 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"67\" Name=\"Medium Grid 1 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"68\" Name=\"Medium Grid 2 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"69\" Name=\"Medium Grid 3 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"70\" Name=\"Dark List Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"71\" Name=\"Colorful Shading Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"72\" Name=\"Colorful List Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"73\" Name=\"Colorful Grid Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"60\" Name=\"Light Shading Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"61\" Name=\"Light List Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"62\" Name=\"Light Grid Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"63\" Name=\"Medium Shading 1 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"64\" Name=\"Medium Shading 2 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"65\" Name=\"Medium List 1 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"66\" Name=\"Medium List 2 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"67\" Name=\"Medium Grid 1 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"68\" Name=\"Medium Grid 2 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"69\" Name=\"Medium Grid 3 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"70\" Name=\"Dark List Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"71\" Name=\"Colorful Shading Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"72\" Name=\"Colorful List Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"73\" Name=\"Colorful Grid Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"19\" QFormat=\"true\"\n   Name=\"Subtle Emphasis\"/>\n  <w:LsdException Locked=\"false\" Priority=\"21\" QFormat=\"true\"\n   Name=\"Intense Emphasis\"/>\n  <w:LsdException Locked=\"false\" Priority=\"31\" QFormat=\"true\"\n   Name=\"Subtle Reference\"/>\n  <w:LsdException Locked=\"false\" Priority=\"32\" QFormat=\"true\"\n   Name=\"Intense Reference\"/>\n  <w:LsdException Locked=\"false\" Priority=\"33\" QFormat=\"true\" Name=\"Book Title\"/>\n  <w:LsdException Locked=\"false\" Priority=\"37\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" Name=\"Bibliography\"/>\n  <w:LsdException Locked=\"false\" Priority=\"39\" SemiHidden=\"true\"\n   UnhideWhenUsed=\"true\" QFormat=\"true\" Name=\"TOC Heading\"/>\n  <w:LsdException Locked=\"false\" Priority=\"41\" Name=\"Plain Table 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"42\" Name=\"Plain Table 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"43\" Name=\"Plain Table 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"44\" Name=\"Plain Table 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"45\" Name=\"Plain Table 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"40\" Name=\"Grid Table Light\"/>\n  <w:LsdException Locked=\"false\" Priority=\"46\" Name=\"Grid Table 1 Light\"/>\n  <w:LsdException Locked=\"false\" Priority=\"47\" Name=\"Grid Table 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"48\" Name=\"Grid Table 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"49\" Name=\"Grid Table 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"50\" Name=\"Grid Table 5 Dark\"/>\n  <w:LsdException Locked=\"false\" Priority=\"51\" Name=\"Grid Table 6 Colorful\"/>\n  <w:LsdException Locked=\"false\" Priority=\"52\" Name=\"Grid Table 7 Colorful\"/>\n  <w:LsdException Locked=\"false\" Priority=\"46\"\n   Name=\"Grid Table 1 Light Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"47\" Name=\"Grid Table 2 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"48\" Name=\"Grid Table 3 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"49\" Name=\"Grid Table 4 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"50\" Name=\"Grid Table 5 Dark Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"51\"\n   Name=\"Grid Table 6 Colorful Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"52\"\n   Name=\"Grid Table 7 Colorful Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"46\"\n   Name=\"Grid Table 1 Light Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"47\" Name=\"Grid Table 2 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"48\" Name=\"Grid Table 3 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"49\" Name=\"Grid Table 4 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"50\" Name=\"Grid Table 5 Dark Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"51\"\n   Name=\"Grid Table 6 Colorful Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"52\"\n   Name=\"Grid Table 7 Colorful Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"46\"\n   Name=\"Grid Table 1 Light Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"47\" Name=\"Grid Table 2 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"48\" Name=\"Grid Table 3 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"49\" Name=\"Grid Table 4 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"50\" Name=\"Grid Table 5 Dark Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"51\"\n   Name=\"Grid Table 6 Colorful Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"52\"\n   Name=\"Grid Table 7 Colorful Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"46\"\n   Name=\"Grid Table 1 Light Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"47\" Name=\"Grid Table 2 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"48\" Name=\"Grid Table 3 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"49\" Name=\"Grid Table 4 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"50\" Name=\"Grid Table 5 Dark Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"51\"\n   Name=\"Grid Table 6 Colorful Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"52\"\n   Name=\"Grid Table 7 Colorful Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"46\"\n   Name=\"Grid Table 1 Light Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"47\" Name=\"Grid Table 2 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"48\" Name=\"Grid Table 3 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"49\" Name=\"Grid Table 4 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"50\" Name=\"Grid Table 5 Dark Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"51\"\n   Name=\"Grid Table 6 Colorful Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"52\"\n   Name=\"Grid Table 7 Colorful Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"46\"\n   Name=\"Grid Table 1 Light Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"47\" Name=\"Grid Table 2 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"48\" Name=\"Grid Table 3 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"49\" Name=\"Grid Table 4 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"50\" Name=\"Grid Table 5 Dark Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"51\"\n   Name=\"Grid Table 6 Colorful Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"52\"\n   Name=\"Grid Table 7 Colorful Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"46\" Name=\"List Table 1 Light\"/>\n  <w:LsdException Locked=\"false\" Priority=\"47\" Name=\"List Table 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"48\" Name=\"List Table 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"49\" Name=\"List Table 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"50\" Name=\"List Table 5 Dark\"/>\n  <w:LsdException Locked=\"false\" Priority=\"51\" Name=\"List Table 6 Colorful\"/>\n  <w:LsdException Locked=\"false\" Priority=\"52\" Name=\"List Table 7 Colorful\"/>\n  <w:LsdException Locked=\"false\" Priority=\"46\"\n   Name=\"List Table 1 Light Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"47\" Name=\"List Table 2 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"48\" Name=\"List Table 3 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"49\" Name=\"List Table 4 Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"50\" Name=\"List Table 5 Dark Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"51\"\n   Name=\"List Table 6 Colorful Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"52\"\n   Name=\"List Table 7 Colorful Accent 1\"/>\n  <w:LsdException Locked=\"false\" Priority=\"46\"\n   Name=\"List Table 1 Light Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"47\" Name=\"List Table 2 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"48\" Name=\"List Table 3 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"49\" Name=\"List Table 4 Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"50\" Name=\"List Table 5 Dark Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"51\"\n   Name=\"List Table 6 Colorful Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"52\"\n   Name=\"List Table 7 Colorful Accent 2\"/>\n  <w:LsdException Locked=\"false\" Priority=\"46\"\n   Name=\"List Table 1 Light Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"47\" Name=\"List Table 2 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"48\" Name=\"List Table 3 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"49\" Name=\"List Table 4 Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"50\" Name=\"List Table 5 Dark Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"51\"\n   Name=\"List Table 6 Colorful Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"52\"\n   Name=\"List Table 7 Colorful Accent 3\"/>\n  <w:LsdException Locked=\"false\" Priority=\"46\"\n   Name=\"List Table 1 Light Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"47\" Name=\"List Table 2 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"48\" Name=\"List Table 3 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"49\" Name=\"List Table 4 Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"50\" Name=\"List Table 5 Dark Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"51\"\n   Name=\"List Table 6 Colorful Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"52\"\n   Name=\"List Table 7 Colorful Accent 4\"/>\n  <w:LsdException Locked=\"false\" Priority=\"46\"\n   Name=\"List Table 1 Light Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"47\" Name=\"List Table 2 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"48\" Name=\"List Table 3 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"49\" Name=\"List Table 4 Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"50\" Name=\"List Table 5 Dark Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"51\"\n   Name=\"List Table 6 Colorful Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"52\"\n   Name=\"List Table 7 Colorful Accent 5\"/>\n  <w:LsdException Locked=\"false\" Priority=\"46\"\n   Name=\"List Table 1 Light Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"47\" Name=\"List Table 2 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"48\" Name=\"List Table 3 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"49\" Name=\"List Table 4 Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"50\" Name=\"List Table 5 Dark Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"51\"\n   Name=\"List Table 6 Colorful Accent 6\"/>\n  <w:LsdException Locked=\"false\" Priority=\"52\"\n   Name=\"List Table 7 Colorful Accent 6\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Mention\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Smart Hyperlink\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Hashtag\"/>\n  <w:LsdException Locked=\"false\" SemiHidden=\"true\" UnhideWhenUsed=\"true\"\n   Name=\"Unresolved Mention\"/>\n </w:LatentStyles>\n</xml><![endif]-->\n\n<strong>Sữa bột <span lang=\"VI\">Hanie Kid </span></strong>là sản phẩm cao cấp <span lang=\"VI\">được nghiên cứu và phát triển dành riêng cho đặc điểm sinh lý của trẻ Việt Nam;</span> dành cho trẻ biếng ăn, chậm lớn, còi xương và suy dinh dưỡng, được các bác sĩ nhi khoa<span lang=\"VI\">, </span>chuyên gia dinh dưỡng<span lang=\"VI\">, và các bệnh viện hàng đầu Việt Nam</span> khuyên dùng.\n\nSữa bột <span lang=\"VI\">Hanie Kid </span>được sản xuất hoàn toàn bằng nguyên liệu chính nhập khẩu từ <strong>Newzeland, EU</strong>, đồng thời được sản xuất trên dây chuyền áp dụng hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế <strong>ISO 2000:2005 &amp; GMP, HACCP</strong> có độ tin cậy, an toàn cao<span lang=\"VI\">, </span>uy tín, chất lượng, an toàn vì sức khỏe người tiêu dùng.\n\n<strong><span lang=\"VI\">(1</span>) Đối tượng sử dụng:</strong>\n\n<ul>\n<li>Dành cho trẻ từ<span lang=\"VI\"> 0-6 tháng tuổi</span></li>\n</ul>\n<strong> (2) Công dụng chính:</strong>\n\n<ul>\n<li><strong>Giúp bé hấp thu tốt hơn<span lang=\"VI\">: </span></strong>Sữa chứa hệ <span lang=\"VI\">c</span>hất xơ hòa tan FOS, Nucleotides giúp duy trì hệ vi khuẩn có lợi trong đường ruột, hỗ trợ tiêu hóa khỏe mạnh, hấp thu tốt.</li>\n<li><strong>Giúp tăng chiều cao<span lang=\"VI\">, phát triển hệ xương</span><span lang=\"VI\">: </span></strong>Bổ sung Canxi và Vitamin D3 giúp phát triển hệ xương, cho trẻ một thể lực cao lớn<span lang=\"VI\">, hạn chế nguy cơ còi xương, </span>xây dựng cấu trúc xương một cách hoàn chỉnh.</li>\n<li><strong>Tăng cường sức đề kháng<span lang=\"VI\">:</span> </strong>Hệ dưỡng chất Antioxidant (Vitamin A, C, E, Selen) và Kẽm<span lang=\"VI\"> (Zn)</span> giúp trẻ có hệ miễn dịch tốt, phòng chống lại các tác nhân gây bệnh</li>\n<li><strong>Bổ sung DHA, Taurine, Choline hỗ trợ phát triển trí não, IQ, và thị lực:</strong> phát triển chỉ số thông minh (IQ) và khả năng học tập, là các thành phần tham gia trực tiếp vào quá trình xây dựng cấu trúc và chức năng của tế bào não</li>\n<li><strong>Bổ sung các vi chất và vitamin</strong> như Acid folic, Vitamin B12, Sắt giúp tạo hồng cầu giảm nguy cơ thiếu máu ở trẻ em.</li>\n<li><strong>Giúp tăng cường thể lực cho trẻ.</strong> Trong 100ml dung dịch Hanie <span lang=\"VI\">Kid</span> pha chuẩn cung cấp 100 kcal năng lượng cân đối từ nguồn chất bột, đạm và béo.</li>\n</ul>\nHanie Kid là sản phẩm dinh dưỡng đặc biệt với công thức hoàn toàn mới. Nhiều vi chất mới được bổ sung như Colostrum, DHA, FOS, Taurin, Choline, Vitamin và khoáng chất, là các vi chất rất cần thiết cho sự phát triển cân đối và tăng khả năng tư duy ở trẻ nhỏ\n\n<strong>(3) Hướng dẫn sử dụng:</strong>\n\n<ul type=\"disc\">\n<li>Rửa tay sạch với xà phòng và nước trước khi pha.</li>\n<li>Đun các dụng cụ, cốc và nắp trong nước sôi (đun sôi trong 2 phút).</li>\n<li>Đun sôi nước để pha trong khoảng 1 phút, để nước nguội (40°C) trước khi pha.</li>\n<li>Cho đúng lượng nước vào cốc/ bình rồi cho Hanie <span lang=\"VI\">Kid</span> vào theo hướng dẫn.</li>\n<li>Đậy kỹ nắp, khuấy/lắc đều cho đến khi tan hết.</li>\n<li>Thử độ nóng rồi sử dụng</li>\n</ul>\n<strong>(4) Bảo quản<span lang=\"VI\"> &amp; hạn sử dụng</span>:</strong>\n\n<ul type=\"disc\">\n<li>Bảo quản nơi khô ráo<span lang=\"VI\">,</span> sạch sẽ, thoáng mát, tránh ánh nắng trực tiếp.</li>\n<li>Lon khi đã mở phải được đậy kỹ và sử dụng hết trong vòng 3 tuần.</li>\n<li>Hạn <span lang=\"VI\">sử dụng: 2 năm kể từ ngày sản xuất</span></li>\n</ul>\n<strong>(5) Nhà sản xuất uy tín:</strong>\n\n<ul type=\"disc\">\n<li>Sản phẩm của công ty Nutricare là - THƯƠNG HIỆU QUỐC GIA 2018 - về thực phẩm dinh dưỡng Y Học.</li>\n<li>NUTRICARE được thành lập bởi các chuyên gia nghiên cứu hàng đầu về dinh dưỡng lâm sàng được đào tạo ở Hoa Kỳ, Châu Âu và Nhật Bản.</li>\n<li>Toàn bộ sản phẩm của được sản xuất trên dây chuyền áp dụng hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế ISO 2000:2005 &amp; GMP, HACCP, và đảm bảo An toàn thực phẩm theo tiêu chuẩn của Bộ Y tế.</li>\n<li>Sản phẩm được xây dựng phù hợp với các đặc điểm sinh hoạt của người Việt Nam, dựa trên cơ sở ứng dụng khoa học thế giới. <span lang=\"VI\">Chúng tôi </span>phát triển sản phẩm theo cách tiếp cận sinh lý nhất. Cung cấp nguồn dinh dưỡng với đặc tính sinh học cao theo tiêu chuẩn mà Tổ Chức Y Tế Thế Giới (WHO) đặt ra.</li>\n</ul>\n<!--EndFragment-->\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/52/10/a9/7869c52dce09e1d433690f81fc12399b.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/de/fe/d3/54eb9408b21e6ff2c2d555c5f36bbc50.jpg"
    ]
  },
  {
    "id": 41399694,
    "name": "BỘ 3 LON SỮA BỘT RISO OPTI GOLD 1 – DINH DƯỠNG ĐẶC CHẾ GIÚP HỆ TIÊU HOÁ KHOẺ MẠNH",
    "url_key": "bo-3-lon-sua-bot-riso-opti-gold-1-dinh-duong-dac-che-giup-he-tieu-hoa-khoe-manh-p41399694",
    "price": 1195000,
    "description": "Sản phẩm dinh dưỡng công thức RISO OPTI GOLD 1 được đảm bảo chất lượng bởi  HỆ THỐNG QUẢN LÝ CHẤT LƯỢNG ABS-QE HOA KỲ\n\n<img src=\"https://salt.tikicdn.com/ts/product/9e/7e/e5/c644c8c629dd695499feededa009dd27.png\" alt=\"\" />\n\n<strong>ĐỐI TƯỢNG SỬ DỤNG:</strong>  dành cho trẻ từ 0 – 6 tháng\n\n<strong>Thành phần: </strong>Bột sữa (lactose, dầu thực vật (dầu hoa hướng dương giàu oleic, dầu canola, dầu dừa, dầu hoa hướng dương), đạm whey khử khoáng, sữa bột tách béo, đạm whey đậm đặc, trinatri xitrat, kali clorua, canxi cacbonat, magie hydro phốt phát, tricanxi phốt phát, magie sunphat, mangan sunphat, kali iodua, natri selenit, natri ascorbat, dl-alpha tocopherol acetat, retinyl acetat, niacin, vitamin D3, canxi D-pantothenat, biotin, vitamin K1, axit folic, thiamin hydrochloride, vitamin B12, pyridoxin hydrochloride, riboflavin, inositol, cholin, hỗn hợp tocopherol đậm đặc, kali hydroxit, axit citric, taurin, L-carnitin, lecithin đậu nành), chất xơ thực phẩm (FOS/ Inulin), vitamin và khoáng chất (dikali hydro phốt phát, dinatri hydro phốt phát, natri clorua, magie oxit, sắt pyrophotphat, kẽm sunphat, vitamin E axetat, thiamin mononitrat, đồng sunphat), axit arachidonic (AA), axit docosahexaenoic (DHA), đạm whey giàu alpha lactalbumin, sữa non (colostrum), probiotic (Bifidobacterium lactis), nucleotides (cytidine - 5 - monophotphat, adenosine - 5 - monophotphat, uridine - 5 - monophotphat, inosine - 5 - monophotphat, guanosine - 5 - monophotphat), lutein, lactoferrin. Có chứa sữa.\n\n<img src=\"https://salt.tikicdn.com/ts/product/4a/dd/f5/ffb9f23b26fa86c6c86c94a8a6fff973.png\" alt=\"\" />\n\n<img src=\"https://salt.tikicdn.com/ts/product/42/ce/14/e64aae5a5daffe9cfb0d1c48b376f9f6.png\" alt=\"\" />\n\n<em>Hàm lượng </em><em>DHA</em><em> hợp lý mỗi ngày giúp đáp ứng theo khuyến nghị của các chuyên gia Y tế thế giới FAO/WHO (2010)</em>\n\n<em><strong><img src=\"https://salt.tikicdn.com/ts/product/61/29/ea/e141235aef5ad559ab6849d95dd6852e.png\" alt=\"\" /></strong></em>\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d6/e5/e7/c9cbe4a00149acdf713f471126cf1327.jpg"
    ]
  },
  {
    "id": 194965450,
    "name": "Sữa Fabimilk Số 1 400g dành cho trẻ từ 0-6 tháng ",
    "url_key": "sua-fabimilk-so-1-400g-danh-cho-tre-tu-0-6-thang-p194965450",
    "price": 245000,
    "description": "<div class=\"lead\">\n<h2>Công thức khoa học được chọn lọc từ các thành phần dinh dưỡng giống sữa mẹ như DHA &amp; ARA, Đạm whey giàu Alpha-Lactalbumin, 5 Nucleotide, chất xơ hòa tan (FOS) cùng 25 vitamin và khoáng chất.</h2>\nSữa mẹ là thức ăn tốt nhất cho trẻ sơ sinh và trẻ nhỏ nhưng nếu vì bất kỳ lý do gì, điều này là không thể hoặc không đủ, sữa cho trẻ sơ sinh Fabimilk 1 là một công thức hoàn chỉnh, cao cấp cung cấp tất cả lượng calo, protein, vitamin, chất béo và khoáng chất cần thiết cho sự phát triển toàn diện của trẻ từ 0 - 6 tháng tuổi.\n\n</div>\n<div class=\"content-body\">\n<h2>Tại sao chọn Fabimilk 1?</h2>\nFabimilk 1 là một công thức cao cấp dành cho trẻ sơ sinh với sự pha trộn độc đáo của các thành phần chất lượng tốt nhất từ ​​các nhà cung cấp đáng tin cậy. Fabimilk 1 là một công thức khoa học tiên tiến có thành phần tương tự như sữa mẹ và được thiết kế để nuôi dưỡng trẻ sơ sinh khỏe mạnh trong những năm tháng đầu đời. Công thức độc đáo của chúng tôi được làm giàu với axit béo omega 3 và 6 (DHA, EPA và ARA), đạm whey giàu Alpha-Lactalbumin, chất xơ hòa tan (FOS), 5 Nucleotide cùng 25 vitamin và khoáng chất cho sự phát triển thể chất khỏe mạnh của em bé. Tốc độ tăng trưởng của trẻ nhanh hơn trong giai đoạn trứng nước so với bất kỳ thời điểm nào khác trong cuộc sống. Cân nặng khi sinh có thể tăng gấp đôi trong 6 tháng đầu đời. Phân phối năng lượng của Fabimilk 1 tương tự như sữa mẹ đảm bảo tăng trưởng tối ưu.\n\n<h3>Fabimilk 1 với các ưu điểm chính sau:</h3>\n- Bổ sung Alpha - Lactalbumin: Hỗ trợ cải thiện giấc ngủ, giảm đầy bụng khó tiêu trong dạ dày, hỗ trợ hệ tiêu hóa khỏe mạnh.\n\n- Bổ sung chất xơ hòa tan FOS: Giúp hỗ trợ phòng chống táo bón, hỗ trợ hệ tiêu hóa, tăng cường hấp thụ canxi.\n\n- Bổ sung 5 Nucleotides: Giúp giảm bớt các vi khuẩn có hại và tăng cường các lợi khuẩn trong đường ruột, hỗ trợ cho sự phát triển của hệ thống miễn dịch.\n\n- Bổ sung axit béo Omega 3 và 6 ( DHA, ARA): Life's DHA+ARA được làm từ tảo thực vật có độ tinh khiết gấp 4 lần DHA, ARA từ cá hỗ trợ sự phát triển của não bộ, võng mạc giúp tăng cường khả năng nhận thức của trẻ\n\n- Tỉ lệ protein vàng hòa tan whey/casein (60/40) có tác dụng điều chỉnh mật độ các chất trong cơ thể dưới dạng nước, thẩm thấu giúp làm mềm phân và hạn chế tình trạng táo bón\n\n- Bộ đôi vitamin D3 và K1: Tăng cường khả năng hấp thụ canxi và vận chuyển canxi đến các mô xương, giúp xương và răng chắc khỏe\n\n- Hàm lượng canxi cao: 59mg/100ml cung cấp đầy đủ canxi cho trẻ theo chuẩn WHO\n\n- Hệ thống quản lý chất lượng: Đáp ứng các tiêu chuẩn chất lượng ISO 9001, ISO 14001, ISO 22000\n\n- Hương vị thơm ngon dễ uống, không chất bảo quản, không chất tạo màu, không chứa thành phần biến đổi gen (Non-GMO)\n\n<h3>Những lợi ích đã được chứng minh khi cho trẻ dùng sữa Fabimilk!</h3>\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/b1/00/a8/71e9c35bf50f34ef26698dbe6ac11a95.jpg\" alt=\"\" width=\"1456\" height=\"1514\" />\n\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/14/b4/be/5f39c6f7643c7e5501172eb98e5b5eaa.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/56/f7/66/815caa2dbb7b37decad6ab7df3e2dcca.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/6e/2f/d6c610e4c3e7ed7829f8b60c0a50033e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e6/4d/62/309e34b116fc6c4e778aa8c03139065f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7c/39/56/0fc532d4a93b79c2026de1d92f63cf73.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8f/84/e5/f542030c657ce53a714dbb3549a99eda.jpg"
    ]
  },
  {
    "id": 136936556,
    "name": "Sữa Bột KIDS PLUS_STASURE Sữa Non Giàu Kháng Thể, Dinh Dưỡng Đầy Đủ Và Cân Đối Cho Bé (900g)_Nutriplus KPS234",
    "url_key": "sua-bot-kids-plus_stasure-sua-non-giau-khang-the-dinh-duong-day-du-va-can-doi-cho-be-900g-_nutriplus-kps234-p136936556",
    "price": 510000,
    "description": "<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/38/bb/53/a29593bb6ceabeab57629062b34ee6c1.jpg\" alt=\"\" width=\"750\" height=\"543\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/69/99/f1/e1625065663e1125035c3ad7a80a0f0c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9b/28/4d/8f44dcdf97ea0e15f6ef333df852c39f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/7d/2d/6a36e03aeda79647d40e73a4986be544.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/2c/b7/aa/87537392afed792815049ee474019015.jpg"
    ]
  },
  {
    "id": 182144174,
    "name": "Sữa Colos Opti 0+ lon 400g - Tiêu hoá tốt, Hô hấp khoẻ, dành cho bé 0 - 12 tháng tuổi của VitaDairy",
    "url_key": "sua-colos-opti-0-lon-400g-tieu-hoa-tot-ho-hap-khoe-danh-cho-be-0-12-thang-tuoi-cua-vitadairy-p182144174",
    "price": 225000,
    "description": "Sữa Colos Opti với công thức dinh dưỡng đầy đủ, khoa học, bổ sung kháng thể IgG tự nhiên từ sữa non ColosIgG 24h độc quyền từ Mỹ, lợi khuẩn Bifidus, hệ xơ kép HMO-FOS/Inulin và hệ dưỡng chất vượt trội giúp bé tiêu hóa tốt, hô hấp khỏe từ đó bé phát triển khỏe mạnh Thành phần công dụng của sữa Colos Opti Tiêu hóa tốt, hấp thu khỏe là nền tảng quan trọng cho sự phát triển vượt trội cả về thể chất và trí tuệ của trẻ trong những năm đầu đời.\n\nChính vì vậy sản phẩm Colos Opti tập trung các thành phần dinh dưỡng chứa các yếu tố có lợi cho hệ tiêu hóa và hấp thu.\n\nTiêu hóa tốt:Colos Opti được bổ sung sữa non ColosIgG 24h độc quyền từ Mỹ, Lợi khuẩn Bifidus và hệ xơ kép HMO-FOS/Inulin giúp ổn định hệ vi sinh đường ruột, cân bằng tiêu hóa và phòng ngừa táo bón.\n\nLysine, Vitamin nhóm B giúp bé ăn ngon và hấp thu tốt.Bifidus là nhóm lợi khuẩn trong ở hệ tiêu hóa trẻ nhở, chiếm số lượng nhiều nhất và giữ vai trò quan trọng nhất. Bifidus sử dụng trong Colos Opti là chủng được phân lập từ hệ tiêu hóa của trẻ sơ sinh bú mẹ khỏe mạnh Hô hấp khỏe:Sữa non Colos IgG24h cung cấp kháng thể IgG tự nhiên, kết hợp 2’FL HMO (Oligosaccharides tìm thấy trong sữa mẹ) giúp tăng cường miễn dịch tại đường tiêu hóa, đường hô hấp, giúp bé khỏe mạnh và hạn chế ốm vặt.\n\nHMO có vai trò tăng miễn dịch giúp giảm tỉ lệ nhiễm khuẩn hô hấp bằng cách ngăn chặn mầm bệnh bám vào lớp niêm mạc ruột, từ đó ngăn cản chúng xâm nhập để gây bệnh. HMO có khả năng hấp thu một phần và điều hòa hệ thống miễn dịch bên trong cơ thể. Phát triển não bộ: Trong sữa Colos Opti được bổ sung DHA từ tảo biển, ARA, Taurine, Choline là các chất cần thiết cho sự hoàn thiện cấu trúc và hoạt động của não bộ, thị giác, giúp bé thông minh, nhanh nhẹn.DHA, ARA, Omega3, Omega6 đặc biệt DHA từ tảo tinh khiết và tự nhiên giúp tăng hiệu quả hỗ trợ trí não vượt tội và cảm quan thanh mát, không tanh.\n\nTaurine, Choline đảm bảo và tăng cường hoạt động chức năng của tế bào thần kinh ở não bộ và võng mạc Tăng cân hợp lý: MCT, Whey Protein, với dinh dưỡng đầy đủ, khoa học với các dưỡng chất cần thiết đảm bảo cho bé phát triển khỏe mạnh, tăng cân tốt theo đà tăng trưởng.\n\nDưỡng chất MCT, WHEY Protein hấp thu nhanh giúp bé tăng cân nhanh Phát triển chiều cao: Colos Opti cung cấp Canxi, Vitamin D3, Phospho và Magie phù hợp đáp ứng nhu cầu phát triển thể chất của trẻ. Giúp phát triển hệ xương răng vững chắc, phòng ngừa còi xương, tăng cường phát triển chiều cao.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/48/1f/f2/bff58ab38f311bbc16bbed2ff8fc4ccf.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/18/29/cb/3468e10a1bd54544356d4544e5c5b02d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/49/da/59/a0bbdfa0f9825044c8f2aeedc646c3fe.jpg"
    ]
  },
  {
    "id": 40743595,
    "name": "3 hộp Sữa Hikid vị Socola Hàn Quốc thơm ngon bổ dưỡng 650g -",
    "url_key": "3-hop-sua-hikid-vi-socola-han-quoc-thom-ngon-bo-duong-650g-p40743595",
    "price": 1650000,
    "description": "Sữa Hikid (650g) vị socola cho bé từ 1 tuổi.<br />\nXuất xứ: Hàn Quốc<br />\n<br />\nTrọng lượng: Vị Vani 600g/ Vị Socola 650g<br />\n<br />\nĐộ tuổi: 1-9 tuổi<br />\n<br />\nSữa Hikid là bữa ăn dinh dưỡng cân bằng hỗ trợ trẻ phát triển cao lớn và khỏe mạnh. Thành phần sữa không chỉ cung cấp đầy đủ 5 dưỡng chất chính cần thiết cho tăng trưởng và phát triển đồng đều của trẻ mà còn tăng cường hơn 60 dinh dưỡng tốt cho sự tăng trưởng, tăng cường hệ miễn dịch, phát triển trí não và tiêu hóa tốt.<br />\n<br />\n<br />\n<br />\n* Để giúp trẻ tăng trưởng cao lớn và khỏe mạnh hơn: <br />\n<br />\n- Các chất vô cơ như canxi, sắt, kẽm và axit amino thiết yếu thường bị thiếu trong giai đoạn tăng trưởng.<br />\n<br />\n- Tăng cường IGF và TGF, những nhân tố tăng trưởng quan trọng được tìm thấy trong sữa non.  <br />\n<br />\n<br />\n* Để giúp trẻ tăng trưởng thông minh hơn:<br />\n<br />\n-Thành phần phát triển trí não - DHA, thành phần phát triển trí não hỗ trợ các hoạt động năng động của não. <br />\n<br />\n- Sphingomyelin và chất nhận biết của não là những thành phần cấu tạo của não và hệ thần kinh. <br />\n<br />\n- Tối đa hóa hiệu suất sử dụng thông qua việc tối ưu hóa tỷ lệ axit β-linoleic và axitα-linoleic.  <br />\n<br />\n<br />\n* Để giúp trẻ tăng trưởng khỏe mạnh hơn:<br />\n<br />\n- Thành phần miễn dịch - Immunoglobulin ngăn chặn mềm bệnh và vi rút. <br />\n<br />\n- Các thành phần miễn dịch bao gồm axit β-linoleic và nucleotide, vv…<br />\n<br />\n- Dưỡng chất chống ôxi hóa và các vitamin hỗ trợ việc tăng cường khả năng đề kháng sinh lý.  <br />\n<br />\n* Để giúp hệ tiêu hóa thoải mái hơn:<br />\n<br />\n- Thành phần hỗ trợ tiêu hóa và tăng cường chức năng ruột <br />\n<br />\n- GMP ngăn chặn vi khuẩn có hại trong hệ tiêu hóa, giúp hệ tiêu hóa khỏe mạnh hơn.  <br />\n<br />\n- Thành phần tăng cường chức năng ruột như lactulose hỗ trợ sự đi tiêu dễ chịu hơn.  <br />\n<br />\n* Lưu ý: Với một số nhận xét của các mẹ khi mua Sữa Hikid, sữa Hikid là sữa công thức đặc thù dành riêng cho những bé muốn phát triển chiều cao tối ưu nên sữa có bổ sung vi chất, khi mở hộp hoặc khi pha sữa, mẹ có thể thấy những hạt màu xanh (có thể tan hoặc không tan), điều này là hết sức bình thường & không ảnh hưởng tới chất lượng sữa. Nên cho bé uống ngay sau khi pha.<br />\n<br />\n<br />\n<br />\nMẹ tham khảo thêm về bảng dinh dưỡng của sữa nhé! <br />\n<br />\nBảng thành phần dinh dưỡng chi tiết sữa Hikid Hàn Quốc:<br />\n<br />\nNhóm<br />\n<br />\n <br />\n<br />\nThành phần dinh dưỡng\t<br />\nHàm lượng<br />\n<br />\nchứa trong 100g<br />\n<br />\nNhóm \t<br />\nThành phần<br />\n<br />\ndinh dưỡng<br />\n<br />\nHàm lượng chứa trong 100g<br />\nCalo\tProtein (g)\t15(50%)\t<br />\nCác nhân tố<br />\n<br />\ntăng trưởng<br />\n<br />\nTGF-β(㎍)\t1.9<br />\nChất béo (g)\t21\tIGF-1(㎍)\t3.2<br />\nCácbohyđrát (g)\t57\tIGF-2(㎍)\t0.8<br />\nCalo (kcal)\t480(30%)\tL-arginine (㎎)\t630<br />\nVitamin\tVitamin A(IU)\t1700(128%)\tL-cystine(㎎)\t183.8<br />\nVitamin D(IU)\t280(70%)\tL-cacnitin (㎎)\t7<br />\nVitamin E(㎎)\t7.5(125%)\t<br />\nThành phần<br />\n<br />\nhỗ trợ <br />\n<br />\nphát triển trí não<br />\n<br />\nTaurine (㎎)\t30<br />\nVitamin K1(㎍)\t22.5\tCholine (㎎)\t37<br />\nVitamin B1(㎎)\t1.3(163%)\tAxit Linoleic (㎎)\t3000<br />\nVitamin B2(㎎)\t1.0(100%)\tAxit α-linoleic (㎎)\t303.75<br />\nVitamin B6(㎎)\t1.3(217%)\tPhosphatidylcholine\t112.5<br />\nVitamin B12(㎍)\t4.0\tPhosphatidyl ethanolamine(㎎)\t86.3<br />\nVitamin C(㎎)\t65(130%)\tSphingomyelin(㎎)\t11.3<br />\nKhoáng chất\tNicotinic acid amide (㎎)\t10(91%)\tLexithin(㎎)\t300<br />\nBiotin(㎍)\t160\tDHA(㎎)\t45<br />\nAxit Pantothenic(㎎)\t6.0\tAxit Sialic (㎎)\t63.8<br />\nAxit Folic(㎍)\t250(250%)\t<br />\nCác thành phần<br />\n<br />\nmiễn dịch<br />\n<br />\nAxit β-linoleic (㎎)\t11.3<br />\nCanxi(㎎)\t600(100%)\tNucleotit (㎎)\t7.5<br />\nPhốtpho (㎎)\t400(67%)\tLactoferrin (㎎)\t30<br />\nNatri(㎎)\t230\tImmunoglobulin(IgG) (㎎)\t90<br />\nKali(㎎)\t650\tSelen (㎍)\t2.625<br />\nMagiê (㎎)\t100\tβ-caroten (㎍)\t80<br />\nClo (㎎)\t500\tGlutathione(㎎)\t1.5<br />\nSắt (㎎)\t9.0(100%)\t \tLactulozo (㎎)\t225<br />\nKẽm (㎎)\t8.0(100%)\t \tGalactosyl-lactozo (㎎)\t150<br />\nĐồng (㎍)\t300\t \tGalacto-oligosaccharides\t375<br />\nI-ốt (㎍)\t52.5\t \tα-lactanbumin (㎎)\t1125<br />\nMangan(㎍)\t22.5\t \tGMP (㎎)\t1455<br />\n Cách pha sữa phát triển chiều cao Hikid:  <br />\n- Cứ 180ml nước pha với 45g sữa tương đương 5-6 thìa gạt gang (1 thìa đong được 7g bột) lắc đều cho tan. Cho bé uống 2-3 lần/ngày. - Có thể điều chỉnh khối lượng của mỗi bữa ăn theo mức độ tăng trưởng và phát triển của trẻ nhưng không được cho trẻ ăn tiếp phần sữa còn thừa lại của bữa trước.  -<br />\n<br />\nMặc dù sữa này có chứa nitơ để ngăn các chất dinh dưỡng khỏi bị phá hủy nhưng hãy cho trẻ ăn hết lượng sữa trong hộp trong vòng 3 tuần sau khi mở hộp.<br />\n<br />\n - Đóng chặt nắp hộp để ngăn không cho hơi ẩm hoặc côn trùng thâm nhập sau khi mở hộp và bảo quản ở nơi mát mẻ, tránh ánh sáng mặt trời trực tiếp. <br />\n<br />\n- Cạnh hộp rất sắc nên hãy chú ý khi mở nắp hộp bên trong tránh để làm tay bị thương. Hãy vứt bỏ vào nơi quy định sau khi mở nắp. <br />\n<br />\n- Không cho trẻ dùng sản phẩm đã hết thời gian sử dụng vì các chất bên trong có thể đã biến chất.<br />\n<br />\n - Đối với trẻ bị dị ứng trước một nguyên liệu cụ thể, hãy kiểm tra thật cẩn thận các thành phần có trong sản phẩm trước khi cho trẻ ăn.<br />\n<br />\nCác mẹ thân mến, việc cải thiện chiều cao và cân nặng cho bé là việc cần đến sự kiên trì, bền bỉ qua từng ngày, kết hợp với chế độ ăn uống khoa học cho bé. Do đó, ngoài việc uống sữa thì mẹ cũng nên bổ sung cho bé thêm các loại Vitamin và thực phẩm chức năng nữa đấy. Bởi vì mỗi ngày bé uống từ 2-3 cốc sữa thôi thì chưa đáp ứng được nhu cầu dinh dưỡng khổng lồ của bé, đặc biệt là bé từ 1 tuổi trở lên, bé trong giai đoạn phát triển vượt bậc.<br />\n<br />\nChính vì thế, các mẹ muốn mua sữa tăng chiều cao và cân nặng cho bé tại Colorful đều được tư vấn cũng như chia sẻ thêm kinh nghiệm bằng việc dùng Vitamin D, Canxi và các loại vitamin tổng hợp để có thể mang lại hiệu quả tốt nhất.<br />\n<br />\nNgoài thể chất ra thì mẹ cũng nên chú ý tới việc phát triển trí não cho bé nữa để bé phát triển toàn diện nhé! Hàm lượng DHA trong các loại sữa đều khá thấp, do đó mẹ nên bổ sung cho bé bằng đường uống.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6c/d3/1e/d4dd7e73e037f07e4cc60dc9ba6c1088.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/26/33/6d/1217526169bc058d374b1bc360ffb1e4.jpg"
    ]
  },
  {
    "id": 157055181,
    "name": "Sữa bột cho trẻ từ 0-6 tháng tuổi Optigold Infant Formula with Pre & Probiotics Step 1",
    "url_key": "sua-bot-cho-tre-tu-0-6-thang-tuoi-optigold-infant-formula-with-pre-probiotics-step-1-p157055181",
    "price": 660000,
    "description": "Sữa công thức cho trẻ sơ sinh TỪ 0-6 THÁNG tuổi\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fa/41/f8/d56460c6180d888f3304fd07e3d54f0e.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e0/6a/69/f5dde0eacf796b48259359bd2057146c.jpg"
    ]
  },
  {
    "id": 251531470,
    "name": "Sữa dinh dưỡng hữu cơ Orgain Kids Protein - Sữa khỉ orgain kid protein chính hãng Mỹ hộp 244ml Vị Dâu",
    "url_key": "sua-dinh-duong-huu-co-orgain-kids-protein-sua-khi-orgain-kid-protein-chinh-hang-my-hop-244ml-vi-dau-p251531470",
    "price": 95000,
    "description": "Sữa dinh dưỡng hữu cơ Orgain Kids Protein - Sữa khỉ orgain kid protein chính hãng Mỹ hộp 244ml<br />Xuất xứ : Mỹ<br />HSD : 12 tháng kể từ ngày sản xuất\n\n!!!! CHAT VỚI SHOP ĐỂ BIẾT DATE MỚI NHẤT NHÉ !!!!\n\n Mẹ biết không? Orgain Kids Protein được làm từ sữa của những chú bò hữu cơ  ăn cỏ hữu cơ , kết hợp với trái cây và rau củ hữu cơ . Đây là dòng sữa hữu cơ siêu sạch, được Bộ Nông nghiệp Hoa Kỳ (USDA) uy tín của Mỹ công nhận và đảm bảo. Trong 1 hộp sữa dinh dưỡng hữu cơ Orgain Kids Protein có:\n\n 8 gram Protein (Đạm bò ăn cỏ hữu cơ): Là thức uống có hàm lượng protein cao, sự lựa chọn tốt cho trẻ em đang trong giai đoạn phát triển. Ngoài ra, sản phẩm còn bổ sung đầy đủ chất dinh dưỡng nhằm phục hồi sức khỏe cho người vừa mới ốm dậy.\n\n 3 gram Fiber: Giúp bé uống tiêu hoá tốt, hấp thu tốt, chống táo bón. Hơn thế chất xơ còn được chiết xuất từ 10 loại trái cây và rau củ quả hữu cơ thật (Real Organic Fruits) như Táo, Berry, Củ Dền Đỏ, Rau Bó Xôi, Quả Mâm Xôi, Cà Chua, Chuối, Việt Quất, Cà Rốt, Cải Xoăn\n\n 26 Nhóm Vitamin Và Khoáng Chất quan trọng như A, E, B6, B12, C, Kẽm, Sắt…: Giúp bé phát triển hoàn chỉnh, tăng cường sức đề kháng và hệ miễn dịch, ngăn ngừa các loại vi khuẩn và tác nhân gây bệnh khác\n\n 356mg Canxi và 5mcg Vitamin D3: Hỗ trợ duy trì hệ xương của bé chắc khoẻ và thúc đẩy phát triển chiều cao tối ưu cho bé\n\n 180 Calories trong mỗi hộp sữa nên các mẹ đừng sợ sữa Protein sẽ khó tiêu nhé, thậm chí sữa dinh dưỡng hữu cơ Orgain Kids Protein còn tiêu rất nhanh như sữa công thức.\n\n 2 hộp Sữa dinh dưỡng hữu cơ Orgain Kids Protein giúp đề kháng của bé khỏe mạnh, vững vàng trước các tác nhân gây hại bên ngoài, cùng nhiều vitamin và dưỡng chất khác, “siêu anh hùng nhí” của mẹ thêm cao lớn, mạnh mẽ mỗi ngày.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/cc/ec/50/77745e427b14259c1a12bc01d91fa4ba.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/bd/5e/ea/4a0b5555b9c11b4ceec57df3fd67f9f2.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/9d/a1/11/df784c1eebd78ba9c1f1a87c8a50ade3.JPG",
      "https://salt.tikicdn.com/cache/w1200/ts/product/40/77/b9/bf96a4c02c530a5286500a756643e6e5.jpg"
    ]
  },
  {
    "id": 157056952,
    "name": "Sữa bột Organic cho trẻ từ 0-6 tháng tuổi Optigold Organic Infant Formula Step 1",
    "url_key": "sua-bot-organic-cho-tre-tu-0-6-thang-tuoi-optigold-organic-infant-formula-step-1-p157056952",
    "price": 860000,
    "description": "Sữa bột Organic cho trẻ từ 0-6 tháng tuổi Optigold Organic Infant Formula Step 1\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ac/7a/f3/325d8db39c1b60058c153d80644784b5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fe/84/64/8a9c8540aae675db359c527a205a63cb.png"
    ]
  },
  {
    "id": 206681557,
    "name": "Sữa bột Nutricare ColosCare 2+ tăng cường hệ miễn dịch (400g)",
    "url_key": "sua-bot-nutricare-coloscare-2-tang-cuong-he-mien-dich-400g-p206681557",
    "price": 230000,
    "description": "Sữa non ColosCare 2+ cung cấp hàm lượng sữa non cao IgG 1200+, Beta-Glucan, HMO 2`FL HMO, Lactoferrin giúp tăng cường miễn dịch, phát triển khỏe mạnh.<br />Sản phẩm được sản xuất từ nguyên liệu nhập khẩu New Zealand &amp; EU.\n\n* THÔNG SỐ KỸ THUẬT:<br />- Lon 400g<br />- Dành cho trẻ từ 2-10 tuổi\n\n* CÔNG DỤNG:<br />ColosCare với các dưỡng chất đặc biệt đã được chứng minh giúp tăng cường sức khỏe hệ miễn dịch của trẻ một cách tự nhiên, an toàn và hiệu quả.<br />– Sữa non Colostrum hoạt tính sinh học cao với hàm lượng kháng thể IgG 1200+ cao vượt trội giúp tăng cường sức đề kháng tự nhiên cho trẻ.<br />– Bộ 3 dưỡng chất HMO, Lactoferrin &amp; Beta-Glucan giúp giảm tình trạng nhiễm khuẩn bằng cách hạn chế sự xâm nhập của vi khuẩn và virus.<br />Bet-Glucan giúp hệ thống miễn dịch hoạt động hiệu quả hơn, giúp cải thiện sức khỏe đường hô hấp.<br />– Tăng cường DHA cùng Taurine, Axit Folic, I ốt, giúp phát triển não bộ và thị giác, hỗ trợ quá trình học hỏi, ghi nhớ và tăng cường nhận thwucs của trẻ.<br />– Bộ đôi chất xơ kết hợp lợi khuẩn giúp hỗ trợ hệ tiêu hóa, cùng 32 dưỡng chất quan trọng giúp bé tăng cân, tăng chiều cao và phát triển khỏe mạnh.\n\nĐậy kín sau mỗi lần sử dụng. Bảo quản nơi khô ráo, sạch sẽ, thoáng mát, tránh ánh nắng trực tiếp. Lon khi đã mở phải được sử dụng hết trong vòng 3 tuần.\n\nSản phẩm được sản xuất bởi Công ty Cổ phần Dinh dưỡng Nutricare - Công ty đạt giải thượng THƯƠNG HIỆU QUỐC GIA 2018 về thực phẩm dinh dưỡng Y Học.\n\nSữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ nhỏ\n\nLưu ý: Sản phẩm không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/e7/c3/19/2061b1377e78c9b1a61689005205ec2a.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c4/1d/c9/0070e404db9ad3febe534b067631abd9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/61/09/ba/592408e73ec96eb088bb6119b1aeab8c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/86/6b/b5/0147c2e1ad3b10055a91de2a5dea877d.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ed/03/34/3e91348a1a86de125216ff34637db8f2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e4/9a/73/efa28c8ed06b96f4eee46aa63734ca59.jpg"
    ]
  },
  {
    "id": 216925550,
    "name": "ORIMILK GAIN 900g",
    "url_key": "orimilk-gain-900g-p216925550",
    "price": 379000,
    "description": "<span style=\"font-weight:400;\">Thành phần: Sữa bột tan nhanh, maltodextrine, đường sucrose, đạm sữa tinh chế, Chất xơ  (Inullin/Fos), Omega 6, Lysine, Sữa non/Colostrum, Omega 3, Bột Yến sào, 2’-FL HMO,  Taurine, Choline, DHA, Lactose, Lactoferrin, hỗn hợp vitamin (Retinyl acetat (Vitamin A),  Cholecalciferol (Vitamin D3), Acid L-ascorbic (Vitamin C), Thiamin hydroclorid (Vitamin  B1), Riboflavin (Vtamin B2), Acid nicotinic (Vitamin B3), Acid pantothenic (Vitamin B5),  Pyridoxin hydroclorid (Vitamin B6), Acid folic (Vitamin B9), Cyanocobalamin (Vitamin  B12), Phylloquinon (Vitamin K1), D-biotin (Vitamin H)), hỗn hợp khoáng chất (Tribasic  calcium phosphate, Kali glycerophosphat, Natri citrat, Magnesi oxyd, Kẽm sulfat, Sắt (III)  pyrophosphat, Kali iodid, Đồng sulfat, Mangan sulfat, Kali clorid, Natri selenit), nhóm enzyme (Amylase, Protease, Lipase, Cellulase, Lactase). Hương liệu tổng hợp (hương vani).  Thành phần có chứa sữa.  </span>\n\n<span style=\"font-weight:400;\">Nguyên liệu Sữa non nhập khẩu từ Mỹ. </span>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/92/1b/a3/7551b0448a4141bcd41c9618bbafa2d6.jpg"
    ]
  },
  {
    "id": 202043989,
    "name": "Sữa Bột Cho Bé Từ 6-12 Tháng Tuổi Nature One Dairy Follow On Step 2 – Giúp Bổ Sung Dưỡng Chất Phát triển Toàn Diện Cho Bé - Hàng Nhập Khẩu Chính Hãng",
    "url_key": "sua-bot-cho-be-tu-6-12-thang-tuoi-nature-one-dairy-follow-on-step-2-giup-bo-sung-duong-chat-phat-trien-toan-dien-cho-be-hang-nhap-khau-chinh-hang-p202043989",
    "price": 550000,
    "description": "<p style=\"text-align:center;\"><iframe src=\"//www.youtube.com/embed/yCkxTt8Iszs?feature=emb_title\" width=\"560\" height=\"314\" allowfullscreen=\"\"></iframe>\n\n<p style=\"text-align:left;\"><strong>Sữa Công Thức Cho Bé Từ 6-12 Tháng Tuổi Nature One Dairy Follow On Step 2 - Lon 900g</strong>\n\n<p style=\"text-align:center;\"><strong><img src=\"https://salt.tikicdn.com/ts/tmp/a5/a6/75/9fcd6db2fbe9b0d9f84f34a5abf2c368.jpg\" alt=\"\" width=\"750\" height=\"750\" /></strong>\n\n<p style=\"text-align:left;\">Nature One Dairy Follow On Formula Step 2 là sản phẩm dinh dưỡng dành cho trẻ từ 6-12 tháng tuổi, dùng thay thế bữa ăn phụ cho trẻ bị thiếu sữa hoặc mất sữa mẹ, giúp bé phát triển khỏe mạnh, tăng cân đều đúng độ tuổi.\n\n<p style=\"text-align:left;\"><img style=\"margin-left:auto;margin-right:auto;\" src=\"https://salt.tikicdn.com/ts/tmp/ff/5e/e5/d3cdd36b82bac1592bfea46e2ab43377.png\" alt=\"\" width=\"700\" height=\"700\" />\n\n<strong>CÔNG DỤNG</strong>\n\n- Thay thế bữa ăn phụ cho trẻ bị thiếu sữa hoặc mất sữa mẹ. - Cung cấp đầy đủ Omega 3, Omega 6, ARA, DHA giúp bé phát triển não bộ và thị lực tối ưu. - Cung cấp dưỡng chất giúp bé phát triển toàn diện. - Giúp bé phát triển não bộ, thị giác và hệ thần kinh, tăng cường khả năng ghi nhớ. - Hỗ trợ tăng cường sức khỏe hệ tiêu hóa của bé khỏe mạnh, hấp thụ tốt.\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/25/9b/41/5a370212ecffeea55d4c4b181c072066.png\" alt=\"\" width=\"700\" height=\"700\" />\n\n<strong>ĐỐI TƯỢNG SỬ DỤNG</strong>\n\n- Dùng cho trẻ từ 6-12 tháng tuổi bị thiếu hoặc mất sữa mẹ.\n\n<strong>HƯỚNG DẪN SỬ DỤNG</strong>\n\nBước 1. Rửa tay và dụng cụ trước khi pha sữa.\n\nBước 2. Khử trùng bình sữa, núm vú và nắp bằng cách đun sôi ít nhất 5 phút.\n\nBước 3. Đun sôi nước uống và để nguội đến 45°C. Đong đúng lượng nước đã nguội vào bình đã tiệt trùng.\n\nBước 4. Chỉ sử dụng muỗng kèm theo. Đổ đầy muỗng và gạt ngang bằng cách sử dụng gạt có sẵn. Không nén chặt bột. Cho sữa bột vào bình.\n\nBước 5. Đậy và lắc bình sữa cho đến khi tan hết sữa bột.\n\nBước 6. Kiểm tra nhiệt độ của sữa đã chuẩn bị trên cổ tay trước khi cho trẻ ăn. Cho trẻ ăn luôn. Bỏ phần sữa đã pha khi trẻ không uống hết.\n\n<p style=\"text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/4e/ec/9c/e4b144fa840f7e1c3a6ac19de1e6f7f4.jpeg\" alt=\"\" width=\"750\" height=\"189\" />\n\n<p style=\"text-align:left;\"><strong>Sun Pharma được ủy quyền phân phối chính hãng sản phẩm Nature One tại Việt Nam</strong>\n\n<p style=\"text-align:center;\"><strong><img src=\"https://salt.tikicdn.com/ts/tmp/90/f8/36/8ceaac9c912720081003e050120f6b47.jpg\" alt=\"\" width=\"750\" height=\"530\" /></strong>\n\n<p style=\"text-align:left;\">#suacongthuc #suachobe #suabotchobe #suachobetu6-12thang\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3f/2f/83/1e2ff179aee231338ecd08b19279388f.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ff/81/c3/b0d3b35d26dd36b99876b38e53108a11.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e3/7f/45/33da1d3cfe5cd9c4f76a841d7ae31b28.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ff/5e/e5/8af08c7bfc6c0f886f6b0e8b18dc0558.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/9b/41/76e6aebce778255901ed5aa5d2400c0d.png"
    ]
  },
  {
    "id": 47325814,
    "name": "Bộ 3 Lon Sữa cho trẻ sinh non, nhẹ cân Pre France Lait 400g",
    "url_key": "bo-3-lon-su-a-cho-tre-sinh-non-nhe-can-pre-france-lait-400g-p47325814",
    "price": 897000,
    "description": "Công thức <strong>Pre France Lait</strong> phù hợp với tốc độ tăng trưởng cao và các yếu tố sinh lý non yếu của trẻ sinh non.\n\n<strong>Năng lượng</strong><br />Hàm lượng năng lượng cao (75Kcal/100ml) giúp tăng cường bắt kịp tốc độ tăng trưởng cao ở trẻ sinh non, nhẹ cân.\n\n<strong>Protein</strong>\n\n<ul>\n<li>Lượng Protein phù hợp để đạt được những yêu cầu cho sự tăng trưởng mà không ảnh hưởng đến chức năng thận của trẻ</li>\n<li>Tỷ lệ đạm Casein/ Whey = 40/ 60 tương tự sữa mẹ để đạt được sự cân bằng giữa các Amino Acids</li>\n</ul>\n<strong>Carbohydrates</strong><br />Hàm lượng Carbohydrate và Casein phù hợp giúp quá trình đồng hóa dễ dàng hơn và nhanh chóng hơn.\n\n<strong>Chất béo</strong>\n\n<ul>\n<li>Việc bổ sung chất béo mạch vừa MCT 29% được tính toán đến lợi ích của hệ tiêu hóa</li>\n<li>Góp phần vào sự phát triển khỏe mạnh của não và võng mạc</li>\n</ul>\n<strong>Vitamin</strong><br />Bao gồm tất cả các Vitamin cần thiết cho sự tăng trưởng của trẻ sơ sinh thiếu cân, đặc biệt là Vitamin D (75IU/ 100ml) và Vitamin A (1250 IU/100ml).\n\n<strong>Khoáng chất</strong>\n\n<ul>\n<li>Hàm lượng của 12 Vitamin và các chất vi lượng phù hợp với nhu cầu phát triển của trẻ sinh non nhẹ cân, đồng thời không làm ảnh hưởng đến sự quá tải của thận</li>\n<li>Tỷ lệ Ca/P = 1,7 giúp khoáng hóa hệ xương tốt</li>\n<li>Hàm lượng sắt 2mg/ 100ml đáp ứng được nhu cầu đặc biệt trong sự phát triển của trẻ sinh non nhẹ cân với sự tối ưu hóa khả năng sinh học của sắt</li>\n</ul>\n<strong>Dưỡng chất khác</strong>\n\n<ul>\n<li>Taurine: được bổ sung cho sự tổng hợp bị thiếu hụt trong 3 tháng cuối của thai kỳ, đóng vai trò trong sự hấp thu và chuyển hóa chất béo</li>\n<li>Choline: giúp hoạt hóa hệ miễn dịch và tái tạo màng tế bào</li>\n<li>Inositol: giúp phát triển lợi khuẩn Bifidobacteria và niêm mạc ruột, đồng thời giúp hoạt hóa miễn dịch và tái tạo màng tế bào</li>\n</ul>\n<strong>Hướng dẫn sử dụng và bảo quản</strong>\n\n<ul>\n<li>Rửa sạch tay cẩn thận. Rửa sạch bình và dụng cụ rồi tiệt trùng chúng trong nước đun sôi 10 phút.</li>\n<li>Đun sôi nước sạch trong 10 phút, rồi để nguội đến nhiệt độ tối đa 40ºC. Dựa theo định mức trong bảng in trên bao bì, rót vào bình hoặc vật chứa sạch.</li>\n<li>Thêm vào bình chính xác dố lượng thìa sản phẩm (gạt ngang bằng mặt thìa) theo bảng hướng dẫn cách ăn</li>\n<li>Đóng chặt nắp bình, lắc đến khi sữa tan hoàn toàn</li>\n<li>Kiểm tra nhiệt độ bằng cách nhỏ vài giọt sữa lên cổ tay</li>\n<li>Hộp sữa đã được mở thì nên sử dụng hết trong vòng 3 tuần</li>\n<li>Để nơi khô ráo, thoáng mát, không bảo quản trong tủ lạnh hoặc nơi có ánh sáng chiếu trực tiếp vào sản phẩm</li>\n<li>Đóng chặt nắp hộp để tránh ẩm, côn trùng, vật lạ lọt vào sản phẩm</li>\n</ul>\n- Xuất xứ: Nhập khẩu nguyên lon chính hãng từ Cộng hòa Pháp \n\n<em>Hàng chính hãng, đảm bảo chất lượng. Theo tiêu chuẩn chất lượng châu Âu</em>\n\n- Quy cách đóng gói: lon thiếc 400g\n\nNhà sản xuất: REGILAIT S.A.S\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/ab/a8/d1/07c8e627fe6166208bb66a2d65370337.jpg"
    ]
  },
  {
    "id": 124116339,
    "name": "Combo 2 Hộp Sữa Bột Hoàng Gia Úc Lactoferrin Formula Milk BB-12 Tăng Cường Hệ Miễn Dịch ROYAL AUSNZ 100g",
    "url_key": "combo-2-ho-p-sua-bot-hoang-gia-uc-lactoferrin-formula-milk-bb-12-tang-cuong-he-mien-dich-royal-ausnz-100g-p124116339",
    "price": 2560000,
    "description": "<div id=\"bd_0\" class=\"com-struct\">\n<div id=\"bd_0_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-1306969587\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div data-spm-anchor-id=\"a2o4n.pdp_revamp.product_detail.i1.1dc9790d5Tjq90\">\n<p style=\"text-align: center;\" data-spm-anchor-id=\"a2o4n.pdp_revamp.product_detail.i0.1dc9790d5Tjq90\"><strong>SỮA HOÀNG GIA ÚC ROYAL AUSNZ</strong>\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/cache/w750/ts/product/e4/cc/7c/8f44282246191e1b596f0ef268620ef8.jpg\" width=\"750\" height=\"375\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_1\" class=\"com-struct\" style=\"text-align: center;\">\n<div id=\"bd_1_container_0\" class=\"com-struct\"> </div>\n</div>\n<div id=\"bd_2\" class=\"com-struct\" style=\"text-align: center;\">\n<div id=\"bd_2_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-1306969585\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div>\n<strong>CHÍNH SÁCH BÁN HÀNG</strong>\n\n<img src=\"https://salt.tikicdn.com/cache/w750/ts/product/e3/d4/50/9d222153c1cc5f565f5ee1a29b9a2888.jpg\" width=\"750\" height=\"312\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_3\" class=\"com-struct\" style=\"text-align: center;\">\n<div id=\"bd_3_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-1306969584\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div>\n<p style=\"text-align: left;\"> ĐẶC ĐIỂM NỔI BẬT:\n\n<p style=\"text-align: left;\">- Được làm từ sữa tươi tinh khiết tại Úc, đảm bảo nguồn dinh dưỡng thuần tự nhiên\n\n<p style=\"text-align: left;\">- Lactoferrin là một thành phần quan trọng trong hệ thống miễn dịch tự nhiên của cơ thể, là nguồn cung cấp sắt và hỗ trợ tăng trưởng vi khuẩn có lợi.\n\n<p style=\"text-align: left;\">- Với công thức miễn dịch vàng, với 4 tác động: Lactoferrin + Sữa non (IgG) + Axit Sialic + Bifidobacteriumanimalis (Bb-12) tạo nên nền tảng miễn dịch, đề kháng vững chắc\n\n<p style=\"text-align: left;\">- Sữa được sản xuất bằng công nghệ trộn ướt (WET BLENDED) và công nghệ sấy thăng hoa (sấy lạnh)\n\n<p style=\"text-align: left;\">- Đảm bảo 4 không: Không nguyên liệu biến đổi gen, không chất bảo quản, không chất tạo màu, không hương vị tổng hợp.\n\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_4\" class=\"com-struct\" style=\"text-align: center;\">\n<div id=\"bd_4_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-1306969582\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/0d/3a/4c/4952efb8f27092e115e76dead05a862b.jpg\" width=\"750\" height=\"750\" /><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/2d/00/5b/5c39f8d567dffe3ce12ce75cc6feb038.jpg\" width=\"750\" height=\"750\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_5\" class=\"com-struct\" style=\"text-align: center;\">\n<div id=\"bd_5_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-1306969583\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div>\n<p style=\"text-align: left;\"> SẢN PHẨM ĐƯỢC THIẾT KẾ DÀNH CHO:\n\n<p style=\"text-align: left;\">- Mọi đối tượng, đặc biệt là trẻ nhỏ, những người sức khỏe yếu, hay ốm vặt cần tăng cường sức khỏe và sức đề kháng.\n\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_6\" class=\"com-struct\" style=\"text-align: center;\">\n<div id=\"bd_6_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-1306969588\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/62/76/f9/81924ded8d4327b0393bb1cad2e05405.jpg\" width=\"750\" height=\"750\" /><img src=\"https://salt.tikicdn.com/cache/w750/ts/product/44/e9/fc/e3d496e164bae51a75f870d7ac1f002f.jpg\" width=\"750\" height=\"750\" /></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div id=\"bd_7\" class=\"com-struct\">\n<div id=\"bd_7_container_0\" class=\"com-struct\">\n<div>\n<div id=\"shell-com-1306969586\" class=\"J_module\">\n<div class=\"module-detailImageText\">\n<div>\n<div>\n<p style=\"text-align: left;\"> Bảo quản:\n\n<p style=\"text-align: left;\">- Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\n\n<p style=\"text-align: left;\">- Tránh nơi có nhiệt độ khắc nghiệt, đóng nắp sau khi sử dụng.\n\n<p style=\"text-align: left;\">- Sử dụng sản phẩm trong vòng 4 tuần sau khi mở nắp.\n\n<p style=\"text-align: left;\">- Để xa tầm tay của trẻ em.\n\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/13/c8/a6/a5223d494e5113a20d763391c9e6ca8f.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d0/7f/4c/1a4b4987d36cbb3755eabcdaa7628331.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/eb/7c/60/e941983a8c6fdc9aaa0babbdf6833920.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/95/7d/8c0351211b139ed5b4ef1d6f84c5c38a.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/a7/0b/ac/2e09f90d5059f93b3aabeac3f2226667.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e6/38/ca/13490870b4044af86942576f90bb8a90.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/33/6e/a5/fdebe61fb9051f5ac4a0124677b5f7a9.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f1/7a/cd/23446f05dd09c07a182304fbd9cd6f01.jpeg"
    ]
  },
  {
    "id": 45549433,
    "name": "3 Hộp Sữa Bột Gigo Gold Gain Weight (900g)",
    "url_key": "3-hop-sua-bot-gigo-gold-gain-weight-900g-p45549433",
    "price": 1107000,
    "description": "Giải pháp tăng cân<br />\n<br />\nThích hợp cho người gầy, từ 1 tuổi trở lên<br />\n<br />\nNguyên liệu nhập khẩu Newzealand<br />\n<br />\nKhối lượng tịnh: 900gGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f5/62/66/8fa48c40c78a25fa8327b0db28747ffe.jpg"
    ]
  },
  {
    "id": 40750353,
    "name": "Sữa Nuti IQ Gold Step 2 900g (trẻ 6-12 tháng)",
    "url_key": "sua-nuti-iq-gold-step-2-900g-tre-6-12-thang-p40750353",
    "price": 345000,
    "description": "Sản phẩm dinh dưỡng công thức cho trẻ từ 6 – 12 tháng tuổi – Thực phẩm bổ sung \nNuti IQ Gold Step 2 – Dinh dưỡng giúp phát triển trí não \nPhát triển trí não: DHA, ARA, Taurine, Cholin\nChiều cao – Cân nặng: Canxi, Vitamin D3 và nhóm Vitamin B\nGiúp ngăn ngừa táo bón: Whey/Casein\nPHÁT TRIỂN TRÍ NÃO VÀ THỊ GIÁC \n- DHA, ARA, LA là thành phần cần thiết cho sự phát triển của não bộ và võng mạc, giúp hoàn thiện tế bào thần kinh và hệ thống thị lực, cho mắt trẻ sáng, tinh anh, nhanh nhẹn. \n- Taurin, Cholin: giúp phát triển não bộ và võng mạc, hỗ trợ cho sự phát triển của hệ thần kinh, tăng cường khả năng ghi nhớ và học hỏi của trẻ. \n\nTĂNG CƯỜNG CÂN NẶNG, CHIỀU CAO \n- Vitamin B1, B6, B12, C: góp phần chuyển hóa và sản sinh năng lượng, giúp tăng cân, thúc đẩy phát triển thể chất. \n- Canxi, Vitamin D3, Magiê, Phốt pho: xây dựng xương và răng chác khỏe, giúp phát triển chiều cao tốt.\n\nTIÊU HÓA – HẤP THU TỐT NGĂN NGỪA TÁO BÓN\n- Whey/ Casein: tỉ lệ đạm whey/ casein phù hợp giúp trẻ tiêu hóa tốt, hấp thu hiệu quả các chất dinh dưỡng và giảm nguy cơ táo bón. \n- Các Vitamin và khoáng chất: hỗ trợ chuyển hóa, thúc đẩy quá trình hấp thu các chất dinh dưỡng vào cơ thể. \n\nTĂNG CƯỜNG SỨC ĐỀ KHÁNG: \n- Vitamin A, C, Selen và Kẽm: giúp tăng cường sức đề kháng cho cơ thể, phục hồi tái tạo tế bào mới. \n\nTHÔNG TIN SẢN PHẨM\n- Đối tượng sử dụng: Dành cho trẻ từ 6 – 12 tháng tuổi.  \nThành phần:\nSữa tách béo, lactose, dầu thực vật (dầu palm, dầu hạt cải, dầu dừa, dầu hoa hướng dương), đạm sữa, khoáng chất (kali clorua, canxi cacbonat, kali hydroxit, sắt (II) gluconat, natri xitrat, magie clorua, kẽm sunphat, đồng sunphat, mangan sunphat, kali iodua, natri selenat), chất chống oxi hóa (lecithin đậu nành và hoa hướng dương, tocopherol, ascorbyl palmitat), vitamin (natri ascorbat, tocopheryl axetat, niacinamide, canxi D-pantothenat, thiamin mononitrat, retinyl axetat, pyridoxin hydrocloride, beta –caroten, riboflavin, axit folic, phylloquinone, D-biotin, cholecalciferol, cyanocobalamin), cholin, DHA, ARA, taurin, mono-/ diglycerides của các axit béo, L-carnitin, inositol. Có chứa sữa. \n<img src=\"https://salt.tikicdn.com/ts/tmp/af/13/e3/bb64a9ffc340493ae82372cc4caadf80.jpg\" alt=\"\" width=\"337\" height=\"600\" />\n\n<div><strong>Hướng dẫn sử dụng: </strong></div>\n<div>- Rửa tay bằng xà  phòng  trước khi pha.</div>\n<div>- Rửa sạch dụng cụ và đun sôi trong vòng 05 phút.</div>\n<div>- Đun sôi nước trong 05 phút và để nguội dần đến 50°C trước khi pha.</div>\n<div>- Pha theo bảng hướng dẫn và sử dụng đúng muỗng lường có sẵn trong lon.</div>\n<div>- Khuấy đều hoặc lắc nhẹ cho đến khi tan hoàn toàn.</div>\n<div>- Nhỏ vài giọt lên cổ tay để kiểm tra độ nóng. Nếu thấy độ ấm vừa đủ, cho trẻ uống ngay.</div>\n<div> </div>\n<div><strong>Hướng dẫn bảo quản: </strong></div>\n<div>Đóng kín nắp lon sau khi sử dụng và để nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp, không lưu trữ trong tủ lạnh. Nên dùng sản phẩm trước hạn sử dụng và sử dụng hết trong vòng 1 tháng sau khi mở nắp lon</div>\n<div> </div>\n<div><strong>Thận trọng: </strong></div>\n<div>Đổ bỏ phần thừa sau mỗi lần uống. Sản phẩm pha xong tốt nhất nên dùng ngay, trường hợp chưa dùng ngay phải đậy kín, bảo quản trong tủ lạnh từ 4-6ºC và dùng trong vòng 24 giờ.</div>\n<div> </div>\n<div><strong>Bảng hướng dẫn pha:</strong></div>\n<div>                     <img src=\"\" alt=\"\" /></div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/5e/84/10/04e21c09639c58fe415afba62f1243e5.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/53/f6/59/f698b6e0bb7c8ca7eec24f120523d772.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/54/03/e0/1713ffbebd86fe05c89f56fa4c8cae48.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fc/6a/ae/e0159500f59c3fa06f55db31f70e9e45.jpg"
    ]
  },
  {
    "id": 203055566,
    "name": "Combo 3 lon sữa công thức OraCare Step 3 lon 900g - Dinh dưỡng cho trẻ biếng ăn từ 1 - 10 tuổi.",
    "url_key": "combo-3-lon-sua-oracare-pedia-gold-lon-900g-dinh-duong-cho-tre-bieng-an-tu-1-10-tuoi-p203055566",
    "price": 1280000,
    "description": "<h1>OraCare Step 3</h1>\nDành cho trẻ từ 1 - 10 tuổi.\n\n<strong>Công dụng: </strong>Giúp trẻ ăn ngon miệng, cải thiện tình trạng thấp bé, còi xương, hấp thu dưỡng chất kém, tăng cường sức đề kháng, hỗ trợ tiêu hóa, ngừa táo bón, giúp trẻ phát triển chiều cao và bắt kịp đã phát triển khỏe mạnh.\n\n<ul>\n<li>Giàu Lysine, kẽm, vitamin nhóm B cùng các nguồn axit amin giàu alpha lactalbumin giúp kích thích sự thèm ăn, giúp trẻ ăn ngon miệng hơn, cải thiện tình trạng biếng ăn của trẻ.</li>\n<li>Bổ sung HMO ngăn cản sự bám dính của các vi khuẩn có hại ở ruột, giúp hấp thụ hiệu quả các chất dinh dưỡng.</li>\n<li>Kháng thể tự nhiên như lgG, lgA, lgF … cùng hàm lượng Lactoferrin được bổ sung hợp lý giúp tăng cường hệ miễn dịch, tăng cường sức đề kháng.</li>\n<li>Bổ sung DHA, Omega 3, 6, Choline, Taurine giúp hoàn thiện tế bào thần kinh và hệ thống thị lực, tăng cường khả năng ghi nhớ và học hỏi của trẻ.</li>\n<li>Sản phẩm được bổ sung Tổ yến sào Extract giúp cung cấp nguồn năng lượng cho cơ thể, giúp trẻ phát triển toàn diện.</li>\n</ul>\n<strong>Cam kết của Oracare:</strong>\n\n<ul>\n<li>Nguyên liệu sữa bột nhập khẩu từ Newzealand.</li>\n<li>OraCare Pedia Gold là sản phẩm cao cấp với nguồn dinh dưỡng hoàn chỉnh, với thành phần đạm quý A2 từ New Zealand và bộ đôi vàng DHA &amp; MFGM giúp khỏe bụng sáng trí.</li>\n<li>OraCare Pedia Gold được sản xuất dựa trên công thức FDI độc quyền từ Châu Âu, có tác dụng trong việc cải thiện hệ tiêu hóa và tăng hấp thu cho trẻ nhỏ.</li>\n<li>Cam kết sản phẩm OraCare Pedia Gold chính hãng.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3e/2e/00/23143475d9d6df37f324b281b2465eb7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/70/5e/12/3ee8318b48497b9d38dc7fca34665d98.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b0/19/da/645990e8a5dfdf0be6c70bc9770cac11.jpg"
    ]
  },
  {
    "id": 41178385,
    "name": "Bộ 2 Lon Sữa Bột Nutifood Nuti IQ Gold Step 4 (Từ 2 - 6 tuổi) - 1.5kg",
    "url_key": "bo-2-lon-sua-bot-nutifood-nuti-iq-gold-step-4-tu-2-6-tuoi-1-5kg-p41178385",
    "price": 920000,
    "description": "Bước vào độ tuổi 2 - 6, bé thích khám phá, học hỏi và tò mò về mọi thứ xung quanh cuộc sống. Vì vậy, cung cấp dưỡng chất trong độ tuổi này sẽ giúp cho bé phát triển các kỹ năng vận động, giao tiếp, cảm xúc và trí thông minh.<br />\n<br />\nSữa Nuti IQ Gold Step 4 với công thức đặc chế IQ-Complex được các chuyên gia dinh dưỡng NutiFood thiết kế khoa học cho bé có thành phần tăng cường gấp 3 lần DHA, cùng Lutein, Taurin, Cholin và các dưỡng chất thiết yếu khác giúp bé phát triển trí não, thị giác, tăng khả năng học hỏi, ghi nhớ tốt.<br />\n<br />\nNgoài ra công thức IQ-Complex còn giúp tăng cân, chiều cao, hỗ trợ miễn dịch, hấp thu tốt và ngăn ngừa táo bón. Phát triển trí não và thị giác của trẻ -Sữa Nuti IQ Gold Setp 4 với 3 lần DHA*, bổ sung ARA, LA – thành phần cần thiết cho sự phát triển của não bộ và võng mạc, giúp hoàn thiện tế bào thần kinh và hệ thống thị lực cho trẻ.<br />\n<br />\n-Lutein: giúp chống oxy hóa, là một carotenoid – thành phần quan trọng cấu tạo nên điểm vàng trên võng mạc mắt, giúp phát triển thị giác ở trẻ, cho mắt trẻ sáng, tinh anh và nhanh nhẹn.<br />\n<br />\n-Taurin, Cholin và Inositol: giúp phát triển não bộ và võng mạc, hỗ trợ cho sự phát triển của hệ thần kinh, tăng cường khả năng ghi nhớ và học hỏi của trẻ.<br />\n<br />\nTiêu hóa-hấp thu tốt ngăn ngừa táo bón -Prebiotics: giúp tăng cường vi khuẩn có lợi cho đường ruột, tăng khả năng hấp thu, tiêu hóa tốt và ngăn ngừa táo bón.<br />\n<br />\n-Giàu vitamin và khoáng chất: hỗ trợ chuyển hóa, thúc đẩy quá trình hấp thu các chất dinh dưỡng vào cơ thể.<br />\n<br />\nTăng trưởng cân nặng, chiều cao -Vitamin B1, B6, B12, C giúp ăn ngon miệng, góp phần chuyển hóa và sản sinh năng lượng, giúp tăng cân, thúc đẩy phát triển thể chất.<br />\n<br />\n-Canxi, Vitamin D3, Magie, Phốt pho xây dựng xương và răng chắc khỏe, giúp phát triển chiều cao tốt.<br />\n<br />\nTăng cường sức đề kháng -Nucleotides: kích thích miễn dịch, tăng sức đề kháng chống lại các vi khuẩn gây hại, giúp trẻ khỏe mạnh. -Vitamin A, C, Selen và kẽm: giúp tăng sức đề kháng cho cơ thể, phục hồi tái tạo tế bào mới.<br />\n<br />\nHướng dẫn sử dụng sản phẩm<br />\n<br />\n-Rửa tay và dụng cụ thật sạch trước khi pha.<br />\n<br />\n-Đun sôi nước trong 5 phút và để nguội dần đến 50 độ C.<br />\n<br />\n-Pha 4 muỗng gạt (khoảng 36g) với 180 ml nước chín ấm (khoảng 50 độ C). Khuấy đều cho đến khi hòa tan hoàn toàn<br />\n<br />\n-Nên dùng 2 - 3 ly mỗi ngày để cung cấp đủ dưỡng chất cho trẻ.<br />\n<br />\nHướng dẫn bảo quản<br />\n<br />\n-Đóng kín nắp lon sau khi sử dụng và để nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp, không lưu trữ trong tủ lạnh.<br />\n<br />\n-Nên dùng sản phẩm trước hạn sử dụng và sử dụng hết trong vòng 1 tháng sau khi mở nắp lon.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/58/db/70/71b8c47767e32d6703678f091b861ffc.jpg"
    ]
  },
  {
    "id": 199051739,
    "name": "Sữa Hikid Goat (Dê) Hàn Quốc",
    "url_key": "sua-de-hikid-han-quoc-p199051739",
    "price": 680000,
    "description": "<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/29/d1/fd/0951d474c7ef1e6587fea6d8cf7995d6.jpg\" alt=\"\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/47/96/4f/f1eaabcd4ad695f17466c45ca216591f.jpeg\" alt=\"\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/d2/01/95/d681ae3f410d1545e8318325295330f6.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\n<strong>Sữa dê Hikid Hàn Quốc hộp 700g</strong> với công thức đặc biệt giúp bổ sung canxi và vitamin D phát triển chiều cao và cân nặng bé vượt trội. <strong></strong> được chiết xuất từ nguồn sữa dê Hàn Quốc, những con dê được chăn thả trong điều kiện tự nhiên tại các vùng núi cao của Hàn Quốc.\n\n<u>Xuất xứ</u>: Hàn Quốc<br /><u>Quy cách</u>: hộp thiếc 700gr<br /><u>Mã vạch</u>: 8801157117809<br /><u>Thương hiệu</u>: ILDONG<br /><u>Độ tuổi sử dụng</u>: 1 đến 9 tuổi \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/d2/01/95/8a99484db70a9bddedca41e077ec0ba7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/e3/82/3ec9ebcb03824946f53a6db3a9f80621.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/29/d1/fd/32faca57041dc54193bfcfe660d745ab.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/47/96/4f/48bb2ff970f62aacbb8e663226e850d7.jpeg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/71/37/1e/7a504f4940bef4b2991fe5cfbffd84e9.jpg"
    ]
  },
  {
    "id": 104870628,
    "name": "Sữa Nuti IQ Gold 4 900g (mới) - Phát triển não bộ và thị giác, Tăng cường sức đề kháng, Phát triển cân nặng - chiều cao, Tiêu hoá - hấp thu tốt, Ngăn ngừa táo bón",
    "url_key": "sua-nuti-iq-gold-4-900g-moi-phat-trien-nao-bo-va-thi-giac-tang-cuong-suc-de-khang-phat-trien-can-nang-chieu-cao-tieu-hoa-hap-thu-tot-ngan-ngua-tao-bon-p104870628",
    "price": 300000,
    "description": "Sữa Nuti IQ Gold 4 – Dành cho bé trên 2 tuổi.\n\nPHÁT TRIỂN NÃO BỘ VÀ THỊ GIÁC:\n\nBổ sung DHA hàm lượng cao giúp đáp ứng theo khuyến nghị của FAO/WHO. Kết hợp cùng LA, ALA, Lutein, Taurin, Cholin tạo thành hệ dưỡng chất IQ chuyên biệt hỗ trợ phát triển trí não và thị giác, tăng cường khả năng ghi nhớ.\n\nTĂNG CƯỜNG SỨC ĐỀ KHÁNG:\n\nThành phần đột phá 2’FL HMO là prebiotic có cấu trúc tương đồng như dưỡng chất được tìm thấy trong sữa mẹ kết hợp cùng với Vitamin A, C, Selen và Kẽm giúp tăng cường miễn dịch, tăng cường sức đề kháng, giảm bệnh lý nhiễm khuẩn giúp trẻ khỏe mạnh hơn.\n\nTIÊU HÓA HẤP THU, NGĂN NGỪA TÁO BÓN:\n\nHệ Prebiotic kép 2’FL HMO nhâp khẩu 100% từ Châu Âu và chất xơ FOS/Inulin nuôi dưỡng hệ vi khuẩn có lợi trong đường ruột của trẻ, giúp tiêu hóa khỏe, ngăn ngừa táo bón, hấp thu tốt dưỡng chất.\n\nPHÁT TRIỂN CÂN NẶNG, CHIỀU CAO:\n\nBổ sung Vitamin A, B1, B6, B12, C góp phần chuyển hóa và sản sinh năng lượng, cùng Kẽm và lysin giúp trẻ ăn ngon miệng, tăng cân hợp lý và thúc đẩy phát triển thể chất.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/5b/58/69/983267e43a4ef2f8dfcc3bcc6ba7dc09.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4f/69/af/558fac449922e5ebc9cb819319ceffc1.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/33/17/b6/b43c4c03648513dc5d8d9143d4a379ae.jpg"
    ]
  },
  {
    "id": 104871454,
    "name": "Bộ 3 lon sữa Nuti IQ Gold 2 900g (mới) - Phát triển não bộ và thị giác, Tăng cường sức đề kháng, Phát triển cân nặng - chiều cao, Tiêu hoá - hấp thu tốt, Ngăn ngừa táo bón",
    "url_key": "bo-3-lon-sua-nuti-iq-gold-2-900g-moi-phat-trien-nao-bo-va-thi-giac-tang-cuong-suc-de-khang-phat-trien-can-nang-chieu-cao-tieu-hoa-hap-thu-tot-ngan-ngua-tao-bon-p104871454",
    "price": 1030000,
    "description": "Sữa Nuti IQ Gold 2 – Dành cho bé 6 – 12 tháng tuổi.\n\nPHÁT TRIỂN NÃO BỘ VÀ THỊ GIÁC:\n\nBổ sung DHA hàm lượng cao giúp đáp ứng theo khuyến nghị của FAO/WHO. Kết hợp cùng LA, ALA, Lutein, Taurin, Cholin tạo thành hệ dưỡng chất IQ chuyên biệt hỗ trợ phát triển trí não và thị giác, tăng cường khả năng ghi nhớ.\n\nTĂNG CƯỜNG SỨC ĐỀ KHÁNG:\n\nThành phần đột phá 2’FL HMO là prebiotic có cấu trúc tương đồng như dưỡng chất được tìm thấy trong sữa mẹ kết hợp cùng với Vitamin A, C, Selen và Kẽm giúp tăng cường miễn dịch, tăng cường sức đề kháng, giảm bệnh lý nhiễm khuẩn giúp trẻ khỏe mạnh hơn.\n\nTIÊU HÓA HẤP THU, NGĂN NGỪA TÁO BÓN:\n\nHệ Prebiotic kép 2’FL HMO nhâp khẩu 100% từ Châu Âu và chất xơ FOS/Inulin nuôi dưỡng hệ vi khuẩn có lợi trong đường ruột của trẻ, giúp tiêu hóa khỏe, ngăn ngừa táo bón, hấp thu tốt dưỡng chất.\n\nPHÁT TRIỂN CÂN NẶNG, CHIỀU CAO:\n\nBổ sung Vitamin A, B1, B6, B12, C góp phần chuyển hóa và sản sinh năng lượng, cùng Kẽm và lysin giúp trẻ ăn ngon miệng, tăng cân hợp lý và thúc đẩy phát triển thể chất.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/3c/55/fd/68044e2b3a73cfe7d216604fa9983fd0.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/33/17/b6/c370f83d5b9007b2a54e1c624bcb6424.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4f/69/af/d11ea12f6990754ac57b08d86d585ac0.jpg"
    ]
  },
  {
    "id": 126957316,
    "name": "SỮA BỘT NGUYÊN KEM NUTRIQUEEN - NUTRIQUEEN FULL CREAM  (Nguyên liệu nhập khẩu từ Châu Âu và New zealand)",
    "url_key": "sua-bot-nguyen-kem-nutriqueen-ngutriqueen-full-cream-nguyen-lieu-nhap-khau-tu-chau-au-va-new-zealand-p126957316",
    "price": 236000,
    "description": "Sữa bột nguyên kem NutriQueen Full cream là sữa tươi tự nhiên được chế biến từ 100% sữa tươi nguyên liệu giúp bổ sung Canxi và vitamin D, A rất tốt cho trẻ em trong giai đoạn phát triển chiều cao, người già ngăn ngừa loãng xương.<br />Sữa NutriQueen Full cream có thể dùng để làm bánh, pha cafe, làm sữa chua…\n\n<br /><strong>HƯỚNG DẪN SỬ DỤNG:</strong>Trẻ em trên 2 tuổi và người lớn tùy vào loại ly sử dụng thêm 1/3 bột sữa vào ly , thêm nước nóng tới 1/2 ly quấy cho tan hết , sau đó thêm nước nóng hoặc lạnh vào đầy ly .Sản phẩm là dạng bột sữa do đó tỉ lệ này có thể thay đổi tùy theo khẩu vị <br /><br /><strong>BẢO QUẢN:</strong> nơi khô mát .Sữa đã pha nước bảo quản ở tủ lạnh dưới 4 độ C , sử dụng trong vòng 3 ngày \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/7b/07/c7/6c5275b5df612c64c7b22621b16ac6d6.jpg"
    ]
  },
  {
    "id": 31565405,
    "name": "Sữa bột Biomil Plus số 1 800g (0-6 tháng tuổi)",
    "url_key": "sua-bot-biomil-plus-so-1-800g-0-6-thang-tuoi-p31565405",
    "price": 525000,
    "description": "Sữa Biomil Plus 1 được thiết kế bổ sung hoặc thay thế sữa mẹ khi trẻ không có đầy đủ hoặc hoàn toàn thiếu các dưỡng chất từ sữa mẹ.Biomil Plus là sản phẩm dinh dưỡng công thức thích hợp và dung nạp tốt trong 6 tháng đầu tiên của trẻ.<br /><br />Biomil có thể được sử dụng khi trẻ sơ sinh bị thiếu sữa mẹ hoặc như một công thức cai sữa khi mẹ không đủ yếu tố dinh dưỡng. Biomil plus 1 sản xuất theo tiêu chuẩn Codex Alimentarius (Ủy Ban tiêu chuẩn thực phẩm Quốc tế), theo các khuyến nghị của Cộng đồng Châu Âu và các hướng dẫn của Hiệp hội tiêu hóa và dinh dưỡng nhi khoa Châu Âu.<br /><br />Tính Năng Nổi Bật Của Sữa Biomil Plus 1<br /><br />Hấp thu dưỡng chất tối ưu: Với công thức sinh học, Biomil plus bảo toàn giá trị dinh dưỡng sinh học và khả năng hấp thu của protein, vitamin và các khoáng chất<br /><br />Tăng cường chuyển hóa năng lượng: Biomil plus được bổ sung L-carnitine hàm lượng tối ưu cho trẻ sơ sinh và trẻ nhỏ đảm bảo cung cấp đủ nhu cầu chất dinh dưỡng cần thiết cho các phản ứng tạo năng lượng trong giai đoạn phát triển nhanh của cơ thể bé.<br /><br />Hoàn thiện hệ xương: Biomil plus chứa hàm lượng tiêu chuẩn Canxi, Vitamin D, Phốt pho và Magie cần thiết cho quá trình hoàn thiện răng và hệ xương, phòng tránh còi xương, chậm lớn.<br /><br />Phát triển não bộ toàn diện: Biomil Plus được bổ sung các dưỡng chất thiết yếu đã được chứng minh có tác động tích cực tới sự phát triển trí não, khả năng nhận thứcvà tư duy của trẻ như: Cholin, Taurin, Omega 3 và Omega 6.<br /><br />Tăng cường hệ miến dịch, góp phần bảo vệ hệ hô hấp, tim mạch, mắt và hệ thần kinh trung ương.\n\n<div data-cke-filler-webkit=\"end\" data-cke-temp=\"1\"> </div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/24/f4/8d/74bbd7902edfa0bb0c503583ceb62b89.jpg"
    ]
  },
  {
    "id": 53581887,
    "name": "Sữa bột dinh dưỡng IQ GROW phát triển chiều cao, trí não vượt trội cho trẻ (900g) Sunbaby SBTC2020",
    "url_key": "sua-bot-dinh-duong-iq-grow-phat-trien-chieu-cao-tri-nao-vuot-troi-cho-tre-900g-sunbaby-sbtc2020-p53581887",
    "price": 410000,
    "description": "<strong>Sữa bột tăng chiều cao và phát triển trí não IQ &amp; GROW 900g</strong><br /><strong>Đối tượng sử dụng</strong>: cho trẻ từ 1 - 10 tuổi<br /><strong>Công dụng:</strong><br />- Hỗ trợ phát triển trí não<br />- Bổ sung canxi và phát triển chiều cao<br />- Tăng cường sức đề kháng và hấp thụ<br />- Giúp trẻ ăn ngon<br />- Phát triển toàn diện<br />-Bổ sung dinh dưỡng thiết yếu giúp bé cao hơn, thông minh hơn, thị giác tốt hơn.<br /><strong>Mô tả chuyên sâu:</strong><br />- Sữa SUNBABY IQ GROW bổ sung thêm chất béo từ dầu oliu dễ hấp thụ và chất đạm từ mầm đậu nành<br />- Tăng gấp đôi hàm lượng Canxi và vitamin D so với các sản phẩm thông thường.<br />- Hiệu quả tăng cân vượt trội cho bé.<br />- Tăng thêm 30% hệ chất xơ hòa tan Fos và hệ vi sinh vật trợ giúp tiêu hóa B12, hỗ trợ hệ tiêu hóa tối đa.<br />- Giúp bé tăng cường sức đề kháng, chống lại các viêm nhiễm và tác động của môi trường.<br />- Bổ sung thêm 50% hệ dưỡng chất AA, DHA, ARA giúp bé phát triển não bộ trong thời điểm vàng, tăng cường khả năng học hỏi và ghi nhớ.<br /><br />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/b4/30/7e/99dbfe5b2a168a7f6fce40c1aa9f8d0e.jpg\" alt=\"\" width=\"750\" height=\"555\" />\n\n<strong>Thành phần dinh dưỡng chính:</strong><br />Vitamin:<br />+ Vitamin A:Giúp cơ thể trẻ hấp thu canxi tốt hơn.<br />+ Vitamin D3: Là một vitamin tan trong dầu, vitamin D góp phần hỗ trợ xương trẻ thêm chắc khỏe, cứng cáp.<br />+ Vitamin B1: Vai trò quan trọng trong quá trình chuyển hóa đường, hỗ trợ hệ tiêu hoá, ngăn ngừa các tổn thương thần kinh, duy trì tốt hệ miễn dịch, bảo vệ sức khỏe tim mạch, cải thiện trí nhớ…<br />+Vitamin K: Tham gia điều phối canxi về xương, giúp thúc đẩy phát triển chiều cao tối ưu ở trẻ<br />Khoáng chất:<br />+ Sắt: Thành phần quan trọng trong quá trình tạo máu, cấu tạo hồng cầu.<br />+ Canxi: giúp phát triển xương tăng trưởng chiều cao.\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/3d/60/6c/541d4cb8f47a653ba7672b9e4f12d9cc.jpg\" alt=\"\" width=\"750\" height=\"507\" />\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fb/61/9c/6d721b2881c11bfa4583fba23ac5a7f3.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/5f/cc/55/315ae91114450c70d0b0814c6c070b22.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b4/30/7e/8a01fbf5e7e0e3e80cb0740d5e8a8aa2.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/24/2c/90/0f6be6f5ea2502ebfb959c449d200681.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/6c/f2/bd/f015477a683614ff3f433b33fe43b876.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3d/60/6c/ca264abced582f777d3b00f0ed9b947a.jpg"
    ]
  },
  {
    "id": 51006308,
    "name": "SỮA CÔNG THỨC HMO SMATIE 1 LON 800G",
    "url_key": "sua-cong-thuc-hmo-smatie-1-lon-800g-p51006308",
    "price": 395000,
    "description": "SẢN PHẨM DINH DƯỠNG CÔNG THỨC SMATIE CHO TRẺ TỪ 6-24 THÁNG TUỔI\n\n \n\nCông thức HMO 2′-FL\n\n \n\nTĂNG CƯỜNG HỆ MIỄN DỊCH\n\n \n\nGIÚP BÉ PHÒNG CHỐNG CÁC BỆNH VỀ ĐƯỜNG TIÊU HOÁ VÀ HÔ HẤP\n\n \n\nTăng cường sức đề kháng, phòng ngừa các bệnh do vi khuẩn hay virus gây ra, và hấp thu tốt các dưỡng chất cho bé phát triển trí não, chiều cao tối đa\n\n \n\n CÔNG THỨC CỦA BASF SE (ĐỨC)\n\n \n\n Thông tin khác vui lòng xem trên nhãn bao bì của sản phẩm\n\n \n\nChú ý: Sữa mẹ là thức ăn tốt nhất cho sức khoẻ và sự phát triển toàn diện của trẻ nhỏ. Các yếu tố chống nhiễm khuẩn đặc biệt là kháng thể chỉ có trong sữa mẹ có tác dụng giúp trẻ phòng, chống bệnh tiêu chảy, nhiễm khuẩn đường hô hấp và một số bệnh nhiễm khuẩn khác.\n\n \n\nMùi vị thơm ngon gần giống với vị sữa mẹ, không quá ngọt, vị ngọt tự nhiên của sữa. \n\nSản phẩm không chứa các chất kích thích làm nhanh tăng trưởng ở trẻ. \n\nSản phẩm đạt chứng nhận của Sở Y Tế, dinh dưỡng đầy đủ cân đối cho sự phát triển toàn diện cách tự nhiên. Đặc biệt bổ sung hàm lượng HMO 2'-FL, thành phần miễn dịch tự nhiên có trong sữa mẹ.\n\nĐôi nét về thương hiệu SMATIE\n\nSMATIE có mặt tại thị trường Việt Nam với các sản phẩm Sữa công thức, Thực phẩm bổ sung dinh dưỡng, khăn ướt trẻ em, khăn ướt kháng khuẩn dùng cho cả da tay và mặt, và tã (bỉm) quần.\n\nSMATIE chủ yếu xuất khẩu cho các thị trường Châu Á, và Đông Âu, …\n\nSMATIE chính thức được phân phối tại Việt Nam từ năm 2017.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/8b/6a/bf/3e1cf146b877ec13f497e3476340d662.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/48/52/fa/d912f0dd55a9acefcfe7e532f334a652.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/b8/94/33e97ac36ec80e25110a3e5e1875595d.jpg"
    ]
  },
  {
    "id": 235737716,
    "name": "Sữa bột Oggi 1+ 900g giúp bé khỏe mạnh, phát triển toàn diện - VitaDairy",
    "url_key": "oggi-1-900g-p235737716",
    "price": 335000,
    "description": "<ul><li><strong>TĂNG CƯỜNG ĐỀ KHÁNG</strong> Bổ sung sữa non, Selen, Kẽm giúp tăng cường sức đề kháng, củng cố hoạt động của hệ miễn dịch chống lại các yếu tố gây bệnh, giúp bé khỏe mạnh, chạn chế mắc các bệnh nhiễm khuẩn thường gặp.</li>\n<li><strong>PHÁT TRIỂN NÃO BỘ</strong> DHA, Choline là những dưỡng chất cần thiết giúp hoàn thiện cấu trúc não bộ và hoạt động của hệ thần kinh. Vitamin A giúp mắt sáng khỏe và đặc biệt quan trọng cho việc hoàn thiện võng mạc ở trẻ nhẹ cân, sinh non.</li>\n<li><strong>TỐT CHO TIÊU HÓA, CHỐNG TÁO BÓN</strong> Chất xơ hòa tan FOS có vai trò prebiotics để hệ vi khuẩn đường ruột phát triển, giúp ổn định tiêu hóa, phòng chống táo bón cho trẻ.</li>\n<li><strong>PHÁT TRIỂN CHIỀU CAO</strong> Canxi, Magie, Phospho tham gia cấu trúc xương, răng chắc khỏe. Vitamin D3 giúp tăng cường hấp thu và sử dụng Canxi để phát triển chiều dài xương, giúp bé phát triển chiều cao vượt trội.</li>\n<li><strong>ĂN NGON, NGỦ NGON</strong> Vitamin nhóm B tham gia vào các quá trình chuyển hóa trong cơ thể, hỗ trợ giúp bé ăn ngủ ngon &amp; phát triển khỏe mạnh.</li>\n<li><strong>Độ tuổi:</strong> từ 1 - 2 tuổi</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/32/17/96/ab6a5769853792150d8b1553ca472e79.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1c/d3/ac/8e2de80109aa062252dc5b7a719677ff.png"
    ]
  },
  {
    "id": 181259363,
    "name": "Sữa Colos Opti 1+ lon 800g - Tiêu hoá tốt, Hô hấp khoẻ, Dành cho bé từ 1 tuổi trở lên của VitaDairy",
    "url_key": "sua-colos-opti-1-lon-800g-tieu-hoa-tot-ho-hap-khoe-danh-cho-be-tu-1-tuoi-tro-len-cua-vitadairy-p181259363",
    "price": 335000,
    "description": "Sữa COLOS OPTI – SỮA MÁT CHỨA KHÁNG THỂ BẢO VỆ TIÊU HÓA TỐT, HÔ HẤP KHỎEColos Opti với công thức dinh dưỡng đầy đủ, khoa học, bổ sung kháng thể IgG tự nhiên từ sữa non ColosIgG 24h độc quyền từ Mỹ, lợi khuẩn Bifidus, hệ xơ kép HMO-FOS/Inulin và hệ dưỡng chất vượt trội giúp bé Tiêu Hóa Tốt, Hô Hấp Khỏe, từ đó bé phát triển khỏe mạnh. TIÊU HÓA TỐT – HÔ HẤP KHỎE là nền tảng quan trọng cho sự phát triển vượt trội cả về thể chất và trí tuệ của trẻ trong những năm đầu đời của trẻ nhờ lợi khuẩn Bifidus là nhóm lợi khuẩn trong hệ tiêu hoá của trẻ chiếm số lượng nhiều nhất giữ vai trò quang trọng nhất trong hệ tiêu hoá của trẻ sơ sinh và trẻ nhỏ , tạo hàng rào bảo vệ đường tiêu hoá giúp tăng miễn dịch đường tiêu hoá, ổn định và cân bằng hệ tiêu hoá, giúp hấp thu tốt. HÔ HẤP KHOẺ :nhờ HMO có vai trò tăng miễn dịch giúp giảm tỉ lệ hô hấp cấp 66% và giảm tỉ lệ nhiễm khuẩn chung 52% . PHÁT TRIỂN NÃO BỘ :nhờ bộ tứ Omega 3,Omega 6, DHA từ tảo biển và ARA giúp phát triển và hoàng thiện cấu tạo não bộ và thị giác của trẻ , bổ sung TAURINE và CHOLINE tăng cường hoạt động chức năng của tế bào thần kinh ở não bộ và võng mạc TĂNG CÂN HỢP LÝ : bé tăng cân khoẻ mạnh hơn theo từng giai đoạn, dinh dưỡng cân đối, phù hợp quy chuẩn CODEX - QCVN. Dưỡng chất MCT, Whey Protein hấp thu nhanh giúp bé tăng cân nhanh và khỏe mạnh hơn PHÁT TRIỂN CHIỀU CAO : COLOS OPTi giúp bé phát triển chiều cao nhờ cung cấp canxi cao và hợp lý , vitamin D3, Phospho và magie phù hợp phát triển chiều cao và nhu cầu thể chất của trẻ nhỏGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/c1/8c/0d/c5b2898611c891b72b143dc728f8225c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/49/da/59/368bcfe80fd9c3e950e8b637ec341e9d.jpg"
    ]
  },
  {
    "id": 196003210,
    "name": "(Combo 4 Hộp) Sữa Bột Công Thức Dành Cho Trẻ Từ 0 Đến 6 Tháng Tuổi Humana Gold Plus 1 (400g) - Nhập Khẩu Từ Đức - (400g x 4)",
    "url_key": "combo-4-lon-sua-bot-humana-gold-plus-1-400g-sua-cong-thuc-danh-cho-tre-tu-0-den-6-thang-tuoi-nhap-khau-tu-duc-p196003210",
    "price": 1680000,
    "description": "Sữa Humana Gold Plus 1 ( 400g ).Sữa bột nhập khẩu đã được chứng nhận hữu cơ. Sản phẩm được nhập khẩu trực tiếp từ Đức.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/6a/4b/c5/93590c33c0f9a976b957f4fb5b3d7eaf.jpg\" alt=\"\" width=\"750\" height=\"750\" />\n\nĐẶC ĐIỂM NỔI BẬT CỦA SỮA HUMANA GOLD SỐ 1\n\n- Humana Gold Plus 1 mới bổ sung dinh dưỡng cho chế độ ăn hàng ngày của trẻ 0-6 tháng tuổi.\n\nHệ dưỡng chất Prodi-GTM giúp phát triển tốt não bộ, tăng cường sức đề kháng và hệ tiêu hóa khỏe mạnh.\n\n- Bổ sung Gangliosides: là một thành phần chất béo quan trọng của màng tế bào thần kinh trong não bộ giúp hỗ trợ phát triển nhận thức ở trẻ.\n\nBộ 3 dưỡng chất vàng: lutein, vitamin E tự nhiên, DHA, cùng với AA, omega 3, omega 6, taurin và cholin giúp trẻ phát triển tốt não bộ. Hệ chất béo đặc biệt không chứa dầu cọ giúp tăng cường hấp thu các dưỡng chất cho não bộ (DHA và AA).\n\n- GIÚP TĂNG CƯỜNG SỨC ĐỀ KHÁNG\n\nHumana Gold Plus 1 nay có 5 HMOs: Bổ sung HMOs (Oligosaccharides của sữa mẹ) thúc đẩy hệ miễn dịch\n\ntrưởng thành, giúp tăng cường sức đề kháng, giúp giảm nguy cơ nhiễm khuẩn ở trẻ nhỏ. Phối hợp đặc biệt nucleotides và probiotics (lợi khuẩn BB-12*) giúp trẻ tăng cường sức đề kháng.\n\n- PROBIOTICS GIÚP TIÊU HÓA TỐT\n\nBổ sung Probiotics Phối hợp Probiotics (Bifidobacterium lactis BB-12*, là các vi khuẩn có lợi trong đường tiêu hóa) và HMOs giúp hệ tiêu hóa khỏe mạnh, hỗ trợ tiêu hóa tốt. Hệ chất béo đặc biệt giúp trẻ hấp thu canxi tốt hơn, ít rối loạn tiêu hóa.\n\n<img src=\"https://cf.shopee.vn/file/30f27b290ed365ee79916ae2cd8c233e\" alt=\"30f27b290ed365ee79916ae2cd8c233e\" />\n\nCÁCH PHA CHẾ\n\nBước 1: Rửa sạch tất cả các dụng cụ pha bằng nước ấm.\n\nBước 2: Đun sôi nước trong 5 phút rồi để nguội bớt.\n\nBước 3: Cho chính xác lượng nước ấm cần dùng vào cốc đã được tiệt trùng.\n\nBước 4: Mỗi muỗng sữa bột pha với 60 ml nước ấm.\n\nBước 5: Khuấy cho tan hoàn toàn. Thử nhiệt độ rồi cho bé dùng.\n\nBước 6: Đổ bỏ phần còn thừa nếu bé dùng kéo dài hơn 1 giờ.\n\nLưu ý: Đọc kỹ hướng dẫn sử dụng trước khi dùng.\n\n<img src=\"https://cf.shopee.vn/file/b6695ff39cd7f9d6dadfbc6151179a48\" alt=\"b6695ff39cd7f9d6dadfbc6151179a48\" />\n\nTHÔNG TIN CHI TIẾT.\n\n Trách nhiệm sản xuất: Humana Đức.\n\n Trách nhiệm phân phối: Humana Việt Nam.\n\n Dòng sản phẩm: Sữa công thức cho trẻ sơ sinh.\n\n Quy cách: Hộp 400gr\n\n Độ tuổi sử dụng: Trẻ từ 0 đến 6 tháng tuổi\n\n Bảo quản: Nơi khô mát, tránh ánh nắng mặt trời.\n\nHạn sử dụng: 30/09/2023\n\n \n\nCAM KẾT\n\n- Sản phẩm chính hãng.\n\n- Hoàn tiền nếu sản phẩm không giống với mô tả.\n\n- Hỗ trợ đổi trả theo quy định của Tiki.\n\n<img src=\"https://cf.shopee.vn/file/662baf1853d57753f6fa6b652dbe210c\" alt=\"662baf1853d57753f6fa6b652dbe210c\" />\n\nChúng tôi, Humana Việt Nam - Đơn vị nhập khẩu và cung cấp các sản phẩm dinh dưỡng thương hiệu Đức tại Việt Nam, luôn cam kết đảm bảo chất lượng sản phẩm cho Quý khách hàng.\n\nHUMANA - NUÔI CON VỚI CẢ YÊU THƯƠNG\n\n#suabotchobe #suabothumana #suabotcaocap #suabotnuocngoai #humanagoldplus1\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/6a/4b/c5/0d4f0cea0322c3cc30a6918b1c061ded.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/dd/50/e2/bb91bf4e67b99dad25ba67a58d2d645a.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/41/ce/8a/551a15bb0dc7f8cdc584d19638980b58.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/05/6c/c6/25705c278aed33438576adf0d79d0f72.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/20/32/a9/0f4054193c478624d551de2023934a89.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/99/60/24/79396969bfd83bc29a4adbe643925056.jpg"
    ]
  },
  {
    "id": 152318110,
    "name": "Combo 02 Sữa bột, Sữa non Rau Xanh Hữu Cơ Green Daddy Formula Step3 lon 900g hỗ trợ bé ăn ngon, tăng sức đề kháng, dành cho trẻ từ 1 -10 tuổi",
    "url_key": "combo-02-sua-bot--sua-non-rau-xanh-huu-co-green-daddy-formula-step3-lon-900g-ho-tro-be-an-ngon--tang-suc-de-khang--danh-cho-tre-tu-1--10-tuoi-p152318110",
    "price": 1500000,
    "description": "<style type=\"text/css\"><!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--></style>\n<span data-sheets-value=\"{&quot;1&quot;:2,&quot;2&quot;:&quot;Combo 02 Sữa Non Rau Xanh Hữu Cơ Formula Step3 Green Daddy, dành cho trẻ từ 1 -10 tuổi, 2 lon x 900g &quot;}\" data-sheets-userformat=\"{&quot;2&quot;:15233,&quot;3&quot;:{&quot;1&quot;:0},&quot;10&quot;:2,&quot;11&quot;:0,&quot;12&quot;:0,&quot;14&quot;:{&quot;1&quot;:2,&quot;2&quot;:0},&quot;15&quot;:&quot;Calibri&quot;,&quot;16&quot;:11}\"><strong>Combo 02 Sữa Non Rau Xanh Hữu Cơ Formula Step3 Green Daddy, dành cho trẻ từ 1 -10 tuổi, 2 lon x 900g</strong> </span>\n\n<strong>1. Công dụng:</strong>\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/a5/9f/02/c2c857cfd9225644c1ae5241c20d61b5.jpg\" alt=\"\" width=\"750\" height=\"750\" /><br />Sản phẩm dinh dưỡng công thức dành cho trẻ từ 1 -10 tuổi.<br />- Giúp trẻ tăng cân.<br />- Giúp hệ tiêu hóa khỏe mạnh, hấp thu tốt.<br />- Giúp tăng cường sức đề kháng.<br />- Giúp cải thiện hệ vi sinh đường ruột, giảm táo bón.<br />- Hỗ trợ giúp trẻ phát triển toàn diện về ăn uống - hệ tiêu hóa, cân nặng-chiều cao - sức đề kháng<br />- Là sản phẩm sữa công thức duy nhất tại Việt Nam bổ sung thành phần rau xanh hữu cơ.<br />*Ăn uống:<br />+ Lysin + Taurin, hỗ hợp Enzyme giúp kích thích vị giác giúp trẻ ăn ngon, ăn nhiều, ổn định và phát triển gai vị giác giúp việc ăn uống của trẻ tốt hơn.<br />* Tiêu hóa: <br />+ Hỗn hợp Enzyme (Protease, Amylase, Cellulase, Lipase, Lactase) giúp tăng khả năng hấp thu và tiêu hóa thức ăn.<br />+ Chất xơ hòa tan FOS, cải bó xôi, tảo xoắn, măng tây hỗ trợ bổ sung chất xơ dễ hấp thu, ngăn ngừa và hỗ trợ cải thiện táo bón.<br />+ Đột phá HMO giúp cân bằng hệ vi sinh đường ruột, tăng hệ miễn dịch đường ruột, duy trì sự khỏe mạnh hệ tiêu hóa.<br />+ Vitamin nhóm B cùng nhóm khoáng chất Canxi, Phospho, Magie, Mangan, Sắt, Kẽm, Đồng giúp trẻ hấp thu tối đa các chất dinh dưỡng từ sữa mẹ và sữa công thức<br />*Chiều cao - Trí não<br />+ Canxi gluconat, canxi từ tảo biển hấp thu dễ dàng, không gây nóng trong, an toàn với trẻ nhỏ. Cùng Vitamin D3, Vitamin K2 (MK7) và nhóm khoảng chất giúp cơ thể bé hấp thu canxi một cách tối đa, canxi đi đến các bộ phận cơ thể cần.<br />+ Trí não: Bổ sung DHA, EPA, ARA,Choline giúp bé sáng mắt, thông minh, tăng cường học hỏi.<br />* Sức đề kháng : Hàm lượng sữa non (igG) cùng Lactoferrin giúp tăng sức đề kháng, ngăn chặn virus xâm nhập vào tế bào của trẻ.\n\n<img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/7e/7a/17/7e5ba7e218f6d1c21fe898afee1145b9.jpg\" alt=\"\" width=\"750\" height=\"430\" /><br /><strong>2. Cách dùng:</strong><br />- Pha 1 muỗng gạt (tương đương 10g bột) với 50 ml nước ấm ở 40 - 45 độ C.<br /><strong>3. Bảo quản:</strong><br />- Bảo quản ở nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\n\n \n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/a5/9f/02/7252a213ab3aeef0d6ce025af880af0c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/cd/d6/db/9ace7d3520cf38d45f722e88ecfdaa78.jpg"
    ]
  },
  {
    "id": 189601574,
    "name": "Sữa non Goodhealth Colostrum (100g)",
    "url_key": "sua-non-goodhealth-colostrum-100g-p189601574",
    "price": 685000,
    "description": "<strong>Sữa non Goodhealth Colostrum</strong> là sản phẩm bổ sung kháng thể tự nhiên hàm lượng cao cho cả gia đình. Thành phần chứa 99.95% sữa non từ New Zealand, cung cấp tới 20.000mg kháng thể IgG giúp tăng cường sức đề kháng, hỗ trợ giảm tần suất mắc bệnh, nhanh hồi phục sau ốm và duy trì nền tảng miễn dịch khỏe mạnh từ bên trong. \n\n<div class=\"product_des_detail\">\n<h2><strong>Thông tin chi tiết sản phẩm sữa non goodhealth</strong></h2>\n<strong>Thành phần chính</strong>\n\n- Bột sữa non bò nguyên chất (99.95% bột sữa non, còn lại là hương liệu tự nhiên (hương vani)\n\n- Hộp 100g chứa hàm lượng kháng thể IgG lên đến 20g\n\n<strong>IgG - Kháng thể tự nhiên</strong>\n\nKháng thể là một nhóm chuyên biệt của protein chủ động được gọi là immunoglobulins ( IgG’s). Chúng là glucoprotein, xuất hiện trong huyết thanh và các chất lỏng như sữa của tất cả các động vật có vú. Sữa non goodhealth kháng thể được sản xuất để chống lại các sinh vật, vật lạ ký sinh từ bên ngoài như các vi trùng vi khuẩn gây bệnh. Có năm loại yếu tố miễn dịch globulin bao gồm IgG, IgA, IgM, IgE, và IgD, IgG chiếm tỷ lệ cao nhất và có vai trò quan trọng nhất. Chức năng của các chuỗi phân tử đó là trói buộc và xâm chiếm các tổ chức lạ giúp cơ thể thoát khỏi sự lây nhiễm và bệnh tật.\n\n<strong>Yếu tố miễn dịch của </strong><strong>sữa non goodhealth</strong><strong> IgG</strong>\n\nYếu tố này được tìm thấy trong sữa non của bò giúp chống lại virus, vi khuẩn ký sinh và các độc tố. Được tìm thấy trong máu, hệ thống huyết thanh và màng nhầy, IgG giúp hệ thống miễn dịch khỏe mạnh và hoạt động đúng.\n\nMột lý do quan trọng nhất của sữa non goodhealth là sự ổn định và hoạt động tốt của các kháng thể đã được hấp thụ qua hệ tiêu hóa. Những nghiên cứu đã được thực hiện để xác định độ ổn định các yếu tố miễn dịch Globulin từ sữa non của bò được hấp thụ qua hệ tiêu hóa của bê con vẫn giữ lại được toàn bộ các hoạt tính vốn có. Điều này cho thấy, các yếu tố miễn dịch hoàn toàn có thể được hấp thụ qua ruột theo một cơ chế tự nhiên.\n\n<strong>Yếu tố của </strong><strong>sữa non goodhealth</strong><strong> thúc đẩy tăng trưởng</strong>\n\nYếu tố tăng trưởng được nhận biết tồn tại trong sữa non và những hoạt động đặc trưng của chúng như sau:\n\n<ul><li>Yếu tố biểu bì (EGF) chúng kích thích việc chữa lành tổn thương các chuỗi mô, các vết thương và sự nhiễm khuẩn hệ tiêu hóa.</li>\n<li>Insulin 1 &amp; 2 (IGF1 &amp; IGF2) kích thích sự phát triển của các mô, cơ, xương và sụn, chống lại quá trình lão hóa.</li>\n<li> có yếu tố nguyên bào sợi (Fibroblast Growth Factor – FGF) kích thích sự phát triển các cơ, mô, xương và sụn.</li>\n<li>Yếu tố tăng trưởng tiểu huyết cầu (Platelet Derived Growth Factor – PDGF) kích thích sự phát triển rộng rãi của các khối huyết cầu.</li>\n<li>Yếu tố tăng trưởng chuyển đổi (Transforming Growth Factor – TGF) kích thích sự sửa chữa các chuỗi và vết thương, kích thích sự hoạt động của kháng thể chống lại sự xâm nhập từ bên ngoài thông qua việc kích thích sự hoạt động của bạch cầu T cells.</li>\n</ul><strong>Đối tượng sử dụng</strong>\n\n<strong>1. Trẻ nhỏ</strong>\n\n- Biểu hiện: Trẻ có sức đề kháng kém, trẻ nằm trong giai đoạn khoảng trống miễn dịch (6 tháng - 3 tuổi) thường gặp các vấn đề về sức khỏe như: ốm vặt (ho, sốt, sổ mũi), tiêu hóa và hô hấp kém, có thể dẫn đến quấy khóc, biếng ăn, chậm tăng cân.\n\n- Tác dụng của sữa non: Cung cấp kháng thể tự nhiên thiết yếu cho hệ miễn dịch khỏe mạnh, giảm ốm vặt, nhanh phục hồi sau ốm, giảm tần suất mắc các bệnh về hô hấp và tiêu hóa, tạo nền tảng sức khỏe cho bé phát triển toàn diện.\n\n<strong>2. Phụ nữ mang thai</strong>\n\n- Biểu hiện: Hệ miễn dịch suy giảm, lượng dinh dưỡng hấp thụ vào cơ thể kém (do ốm nghén trong 3 tháng đầu), dễ nhiễm bệnh, phải hạn chế dùng thuốc.\n\n- Tác dụng của sữa non: Nâng cao sức đề kháng bằng nguồn kháng thể tự nhiên, giảm nguy cơ mắc bệnh trong thai kì, đảm bảo an toàn cho bé và mẹ.\n\n<strong>3. Người cao tuổi</strong>\n\n- Biểu hiện: hệ miễn dịch suy giảm do tuổi tác, thường mắc nhiều bệnh cùng lúc, dễ thiếu chất và mắc tiểu đường do hoạt động chuyển hóa đạm và đường kém.\n\n- Tác dụng của sữa non: Giúp bổ sung kháng thể tự nhiên cho hệ miễn dịch khỏe mạnh. Hỗ trợ làm giảm nguy cơ mắc bệnh, nhanh hồi phục khi bị bệnh. Sữa non chứa hàm lượng đạm cao, đường thấp nên rất phù hợp với chế độ dinh dưỡng của người cao tuổi.\n\n<strong>4. Người bệnh</strong>\n\n- Biểu hiện: hệ miễn dịch suy giảm do gặp các vấn đề về sức khỏe như: Mắc các bệnh nhiễm khuẩn: đường ruột, viêm mũi họng, viêm phổi,…,cúm, cảm lạnh, đang nằm viện điều trị, sau phẫu thuật, Dễ mắc thêm các bệnh lý khác do hệ miễn dịch đang phải làm việc với các tác nhân gây bệnh hiện tại.\n\n- Tác dụng của sữa non: Nâng cao sức đề kháng bằng nguồn kháng thể tự nhiên cao, giúp hỗ trợ nhanh hồi phục, giảm nguy cơ mắc thêm các bệnh khác.\n\n<strong>5. Đối tượng khác</strong>\n\nCung cấp kháng thể tự nhiên thiết yếu với hàm lượng cao cho cơ thể hằng ngày, giúp hỗ trợ duy trì nền tảng miễn dịch tự nhiên cho cơ thể.\n\n<strong>Hướng dẫn sử dụng</strong>\n\n Mỗi thìa trọng lượng 3g. Pha mỗi thìa với 50ml nước ấm (30-40 độ C) hoặc đồ uống khác. Lắc kỹ hoặc khuấy đều cho hòa tan hoàn toàn. Có thể trộn cùng thức ăn để tăng giá trị dinh dưỡng. Có thìa đi kèm.\n\n- Trẻ em: Dùng 1 thìa/lần/ngày.\n\n- Người lớn: Dùng 1-2 thìa/lần, 1-2 lần/ngày.\n\n<strong>Bảo quản</strong>: Để nơi khô ráo, thoáng mát (nhiệt độ &lt; 30°C).\n\n<strong>Trọng lượng</strong>: 100g.\n\n<strong>Xuất xứ</strong>: New Zealand.\n\n</div>\n<div class=\"brand\">\n<div class=\"name_brand\"></div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/78/4a/f6/11e8f15a1d6c412ef7209cc202b5d2c6.png"
    ]
  },
  {
    "id": 188837175,
    "name": "Sữa bột HiPP Organic Combiotic số 4 - 800g (từ 3 tuổi trở lên)",
    "url_key": "sua-bot-hipp-organic-combiotic-so-4-800g-tu-3-tuoi-tro-len-p188837175",
    "price": 675000,
    "description": "<strong>Sữa bột HiPP Organic Combiotic số 4 - 800g </strong>được bổ sung lợi khuẩn lactic tự nhiên (HMP) và các chất xơ Prebiotic (GOS) điều hòa hệ miễn dịch và tăng cường sức đề kháng cho bé. Đặc biệt,  Organic số 4 chỉ chứa đường tự nhiên Lactose giúp trẻ dễ hấp thụ và dung nạp sữa tốt, để trẻ ăn ngon miệng và tiêu hóa dễ dàng.\n\n<strong>Sản phẩm không sử dụng:</strong>\n\n<ul><li>Thực phẩm biến đổi gen.    </li>\n<li>Thuốc kháng sinh để phòng bệnh.</li>\n<li>Thuốc trừ sâu tổng hợp hóa học hoặc thuốc trừ sâu.</li>\n<li>Phân bón hóa học.</li>\n<li>Hormone nhân tạo/hormon tăng trưởng.</li>\n</ul><strong>Hướng dẫn pha</strong>\n\n<ul><li>Bước 1. Đun sôi nước uống và để nguội xuống khoảng 40-50 độ C *.</li>\n<li>Bước 2. Đổ lượng nước cần thiết (theo hướng dẫn) vào bình.</li>\n<li>Bước 3. Thêm lượng sữa bột cần thiết (theo hướng dẫn sử dụng trên bao bì) vào nước bằng cách múc đầy thìa đo lường và gạt ngang để không lấy lượng sữa bột đong dư: 02 thìa gạt ngang pha với 90ml nước 40-50 độ C (tương đương 1 thìa pha với 45ml)</li>\n<li>Bước 4. Đóng bình và lắc mạnh.</li>\n<li>Bước 5. Để sữa nguội đến nhiệt độ uống (khoảng 37 độ C) - kiểm tra nhiệt độ.<br /><div class=\"product_des_detail\">\n<strong>Độ tuổi:</strong> dành cho bé từ 3 tuổi trở lên\n\n<strong>Khối lượng:</strong> 800g\n\n<strong>Thương hiệu:</strong> Hipp\n\n<strong>Xuất xứ:</strong> Đức\n\n</div>\n<div class=\"brand\">\n<div class=\"name_brand\"></div>\n</div>\n</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/73/e7/35/c00529e11b7c4f778f376f8542cf07c6.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/8e/e8/db/e07ab53be67ddc198465e29e512954e0.jpg"
    ]
  },
  {
    "id": 134280807,
    "name": "Sữa Non The Baby Cow 2 (900gr)",
    "url_key": "sua-non-the-baby-cow-2-900gr-p134280807",
    "price": 495000,
    "description": "Tâm sự của 1 mẹ ko có nhiều sữa. Suốt 6 tháng làm mẹ điều mà mình luôn lăn tăn là làm sao để đủ sữa cho con nhưng thật ko may mình lại là người cơ địa ko nhiều sữa. Đã kích sữa thành công lúc con được 1 tháng nhưng sau đó do ăn uống phạm phải món ăn gây mất sữa và thế là dòng sữa vốn ko nhiều của mình lại ngày 1 vơi dần\n\n Nén sầu để đi tìm sữa cho con, mình khá là kỹ trong việc chọn đồ cho con nên nghiên cứu rất rất nhiều. Mình thiên về dòng sữa nào phát triển chiều cao vì em bé boy mà nên cần cao, thêm 1 điều nữa là sữa mẹ rất tốt nên mình thiên cả về những dòng có sữa non để có kháng thể và tăng đề kháng cho con. Chia sẻ để mẹ nào cùng cảnh ngộ với mình tham khảo vì bản thân mình thấy dòng sữa này rất tốt. Trộm vía em bé nhà mình dùng được tròn 2 tháng tăng 8cm và điều mình ưng là sức đề kháng của con rất tốt, con khoẻ và rất nhanh nhẹn chưa từng ốm dù 6 tháng đã bị bố mẹ lôi đi chơi xa còn đi máy bay. Ai đã và đang là mẹ bỉm sẽ hiểu, chỉ cần con luôn khoẻ mạnh️\n\nNếu con nhà bạn.\n\nBiếng ăn\n\nCòi cọc\n\nHấp thụ kém\n\nMẹ cần cải thiện muốn con phát triển toàn diện từ trí não, cân nặng và chiều cao\n\nHãy về với tớ: Dòng sữa công thức hứa hẹn không làm cho bạn thất vọng.\n\n Với công thức tối ưu + dưỡng chất HM0 giúp bé thông minh và phát triển vượt trội.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/72/f0/61/d91173b7018379f0adad469bccbe5295.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/c4/6f/ab9ae9720405b3bc29bec3b9d2f32556.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/29/38/c5/ff5cff582a77e6164d09c05e51965a30.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/eb/d3/19/beb79393da36e3e7e734c85f3af7d856.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/06/36/b3/92b8a8427064402e98b5b39d529abaee.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/01/a9/2c/274e6166eaacd91b32a0a9a0f1ac1ea1.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/32/83/60/4c64ebb5b4fcfbd22ff93a10ff3d58a8.png"
    ]
  },
  {
    "id": 53311628,
    "name": "Combo sữa Morinaga số 2 Chilmil (850g) và đồ chơi Toys House",
    "url_key": "combo-sua-morinaga-so-2-chilmil-850g-va-do-choi-toys-house-p53311628",
    "price": 449000,
    "description": "Lưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng. Sữa được tách quai nhựa để gửi về công ty, nắp thiếc bên trong chưa hề mở nên hoàn toàn không ảnh hưởng tới chất lượng sữa bên trong.\n\nĐặc điểm sản phẩm:<br />Bổ sung Lactoferrin và Nucleotides: giúp tăng cường khả năng miễn dịch lên gấp 2 lần, ngăn ngừa nhiễm trùng và hạn chế hoạt động của virus. Đây là hàm lượng chứa nhiều nhất trong sữa non.<br />Tiêu hóa tốt, ngăn ngừa táo bón: bổ sung 2 loại đường bổ trợ tiêu hóa Lactulose và Raffinose giúp bé tiêu hóa tốt hơn và ngăn ngừa táo bón, cải thiện hệ vi sinh đường ruột, làm cho phân bé tơi xốp.<br />Phát triển trí não và thị giác: Hàm lượng DHA, Taurine, Choline cao trong sản phẩm giúp kích thích não bộ hoạt động, tăng cường khả năng tư duy, hỗ trợ trẻ phát triển, hoàn thiện hệ thần kinh và võng mạc.<br />Bổ sung vitamin và các dưỡng chất thiết yếu: Vitamin A, D, K, C, B6, dồi dào trong Morinaga số 2 giúp bé phát triển thị giác, hấp thụ canxi, phốt pho; tăng cường khả năng chống nhiễm khuẩn và miễn dịch cho bé. Các khoáng chất thiết yếu có tác dụng tích cực đối với quá trình tổng hợp protein, hệ xương và trí não để bé phát triển khỏe mạnh và thông minh.<br />Kiểm định an toàn: Morinaga được sản xuất và đóng gói hoàn toàn tại Nhật. Sản phẩm đáp ứng yêu cầu về dinh dưỡng theo tiêu chuẩn của Tổ chức Y tế thế giới WHO.<br />Hướng dẫn sử dụng:<br />- Rửa tay, bình và các dụng cụ pha bằng nước và nước tẩy rửa chuyên dụng thật kỹ. Khử trùng bằng cách đun sôi bình và các dụng cụ pha trong vòng từ 5 đến 10 phút, để ráo nước.<br />- Mỗi muỗng lường (5,6g) bột, khi pha xong sẽ được 20ml. Chỉ pha đủ cho 1 lần dùng. Cho trẻ uống ngay sau khi pha, không pha sẵn.<br />- Sau mỗi lần sử dụng, đậy thật chặt nắp hộp và bảo quản ở nơi khô ráo, thoáng mát để sản phẩm không bị bụi và nhiễm khuẩn. <br />Hạn sử dụng: 2 năm kể từ ngày sản xuất<br />Hướng dẫn bảo quản:<br />- Đậy kín nắp hộp sau khi mở và để ở nơi mát, khô ráo<br />- Không nên cho sản phẩm vào tủ lạnh<br />- Nên sử dụng trong vòng 4 tuần từ khi mở sản phẩm<br />Nhà sản xuất:<br />Morinaga Milk Industry Co., Ltd;<br />Địa chỉ: 33-1, Shiba 5-Chome, Minato-Ku, Tokyo, Japan, Japan - Nhật Bản<br />Xuất xứ: Nhật Bản\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/06/01/5a/bb4ea74f53fc9093bde52bcb6608c195.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f6/d3/31/8b864776c4cd8cbf7914992b44cf9f62.jpg"
    ]
  },
  {
    "id": 201034657,
    "name": "SẢN PHẨM DINH DƯỠNG NEDMILL STAGE 2 DÀNH CHO TRẺ TỪ 6-12 THÁNG TUỔI",
    "url_key": "san-pham-dinh-duong-cong-thuc-danh-cho-tre-tu-6-12-thang-tuoi-nedmill-stage-2-p201034657",
    "price": 752000,
    "description": "NEDMILL – sản phẩm nhập khẩu nguyên lon từ Hà Lan đã có mặt tại Việt Nam\n\n#NEDMILL- bữa ăn đầy đủ dinh dưỡng cho bé\n\nThành phần chứa: DHA, AA, LA, ALA, GOS, Nucleotides giúp trẻ phát triển toàn diện\n\nHỗ trợ trẻ phát triển:\n\nTăng trưởng và Năng lượng\n\nKhả năng miễn dịch\n\nPhát triển não bộ\n\nCơ thể chắc khỏe\n\nHệ thần kinh &amp; máu\n\nỔn định hệ tiêu hóa &amp; chống táo bón\n\n-----------------------------------------------------------\n\nNEDMILL Stage 2: dành cho trẻ từ 6-12 tháng tuổi. Thích hợp là một phần của chế độ ăn cân bằng đa dạng.\n\n Sản phẩm dinh dưỡng công thức NEDMILL stage 2 cung cấp hệ vi chất cân bằng và tối ưu trong trường hợp trẻ không được nuôi bằng sữa mẹ. Sữa NEDMILL stage 2 là một phần trong chế độ ăn đa dạng của trẻ nhỏ từ 6 đến 12 tháng tuổi. NEDMILL stage 2 cung cấp các dưỡng chất quan trọng cho bé yêu phát triển tốt. Chất xơ GOS thúc đẩy sự phát triển của lợi khuẩn, hỗ trợ đường ruột non nớt của bé khỏe mạnh, phòng ngừa táo bón, tiêu chảy. DHA và ARA hỗ trợ phát triển trí não. Selen, Kẽm, Sắt và các chất chống oxy hóa như Vitamin A, Vitamin C và Vitamin E giúp tăng cường hệ miễn dịch. Kẽm và Nucleotide hỗ trợ sức đề kháng, giúp bé luôn khỏe mạnh. Sữa NEDMILL stage 2 còn cung cấp Canxi, Vitamin D cho bé phát triển chiều cao và phát triển hệ xương răng chắc khỏe.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/df/da/8e/a0fe29aa33493a03ad019e19317bdf7c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d4/c1/51/2fadba95fc5c5c585d0fbfb692fbcf00.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7e/dc/a2/1d810e3a8bcf51a2fdc469b2b75c76de.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c6/6b/f0/0517b16f0ff65fee77ac5c633328fc22.jpg"
    ]
  },
  {
    "id": 181485596,
    "name": "[THÁNG 6/2025] Sữa bột IQLac Colostrum Biếng Ăn Suy Dinh Dưỡng Premium 800g cho trẻ biếng ăn, thấp còi, suy dinh dưỡng (1-10 tuổi)",
    "url_key": "sua-bot-iqlac-colostrum-bieng-an-suy-dinh-duong-premium-800g-cho-tre-bieng-an-thap-coi-suy-dinh-duong-1-10-tuoi-p181485596",
    "price": 546000,
    "description": "IQLAC COLOSTRUM - NHẸ BỤNG ĂN NGON, TĂNG CÂN KHỎE MẠNH - Sản phẩm dinh dưỡng dành cho trẻ từ 1 đến 10 tuổi.\nTrẻ bị biếng ăn - Suy dinh dưỡng làm tăng khả năng nhiễm bệnh, giảm chỉ số thông minh. Vì vậy, việc cung cấp nguồn dinh dưỡng đầy đủ và cân đối giúp trẻ có chỉ số phát triển cân nặng và chiều cao dưới chuẩn nhanh chóng bắt kịp và tiếp tục đà tăng trưởng cả về thể chất và trí tuệ luôn là mối quan tâm hàng đầu của các bậc cha mẹ.\nDòng sản phẩm IQLac Colostrum - Dinh dưỡng đặc biệt cho trẻ biếng ăn, Mẹ không còn nỗi lo “thấp còi nhẹ cân” đeo bám trẻ, nhờ vào sự kết hợp: L-Lysine, Vitamin B1 và MCT – Chất béo mạch trung bình, giải phóng năng lượng nhanh giúp trẻ ăn ngon miệng, tăng cân khỏe mạnh. \nBổ sung bộ đôi dưỡng chất “cao cấp”: HMO (2’-FL) kết hợp cùng hệ chất xơ kép FOS/Inulin giúp củng cố và phát triển hệ vi sinh đường ruột cho trẻ tiêu hóa tốt. Sữa non 24h (colostrum) bổ sung dạng bột, chứa nhiều kháng thể IgG kết hợp cùng các khoáng chất thiết yếu Kẽm, Selen hỗ trợ tăng cường hệ miễn dịch. \nGắn liền với ăn ngon tăng cân khỏe, miễn dịch tốt; sản phẩm IQLac Colostrum còn hỗ trợ cho hoạt động và sự phát triển trí não, thị giác của trẻ nhờ vào DHA, Taurin và Choline. \nMỗi ngày, Mẹ yên tâm bổ sung cho trẻ 2 ly sữa IQLac Colostrum - NHẸ BỤNG ĂN NGON, TĂNG CÂN KHỎE MẠNH vì sản phẩm không thay thế hoàn toàn bữa ăn, trẻ vẫn có thể dung nạp thêm nhiều thực phẩm khác.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/36/39/72/afcd70dbaea7b14255e0263c965d78be.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/fa/4f/f2/6d4c9c1e997fa4d13960e2b3e67152c0.jpg"
    ]
  },
  {
    "id": 8066299,
    "name": "Sữa Bột Morinaga Hagukumi Số 1 (320g)",
    "url_key": "sua-bot-morinaga-hagukumi-so-1-320g-p8066299",
    "price": 248000,
    "description": "<div style=\"box-sizing: border-box; color: #333333; text-align: justify; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">Hagukumi số 1</span> là thực phẩm dinh dưỡng được dùng để bổ sung vào bữa ăn hàng ngày cho bé trong giai đoạn 0 - 6 tháng tuổi. Thành phần của sữa được bổ sung Lactoferrin - một yếu tố dinh dưỡng có nhiều trong sữa non mang tới nguồn dưỡng chất dồi dào và hương vị tự nhiên, giúp bữa ăn của bé trở nên ngon miệng và giúp ích nhiều hơn cho quá trình phát triển của bé.  Hagukumi cung cấp các vitamin, các khoáng chất thiết yếu, đặc biệt là DHA và các Nucleotide cần thiết cho sự tăng trưởng về thể chất và trí não của bé, từ đó duy trì một cơ thể khỏe mạnh và sự phát triển toàn diện, ổn định.</div>\n<div style=\"box-sizing: border-box; color: #333333; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial; text-align: center;\"> </div>\n<div style=\"box-sizing: border-box; color: #333333; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial; text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/16/68/7b/95680398a8f6ae5cc192b3d6ccca8303.jpg\" alt=\"\" width=\"750\" height=\"750\" /></div>\n<div style=\"box-sizing: border-box; color: #333333; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial; text-align: center;\"><em style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent; text-align: justify;\">Sữa Morina</span><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent; text-align: justify;\">ga Hagukumi số 1</span></em></div>\n<div style=\"box-sizing: border-box; color: #333333; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial; text-align: center;\"> </div>\n<div style=\"box-sizing: border-box; color: #333333; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial; text-align: center;\"> </div>\n<h3 style=\"box-sizing: border-box; font-family: Arial; font-weight: 500; line-height: 1.5; color: #242424; margin: 0px; font-size: 12px; text-align: justify; background: transparent; padding: 0px; outline: 0px; vertical-align: baseline;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">Thành phần nguyên liệu </span></h3>\n<ul style=\"box-sizing: border-box; margin-top: 0px; margin-bottom: 10px; color: #333333; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">\n<li style=\"box-sizing: border-box; text-align: justify; background: transparent; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\"><u style=\"box-sizing: border-box;\">Sữa Morinaga Hagukumi số 1</u> có thành phần nguyên liệu: Lactose, Dầu thực vật (Dầu hạt cọ, dầu cọ, dầu đậu nành), Sữa tách kem, Đạm sữa whey cô đặc, Maltodextrin, Bơ, Caselin, Đạm whey khử khoáng, Rafinose, Calcium carbonate, Lactoluse, Dầu cá ngừ tinh luyện, Lecithin đậu nành, Dipetassium hydrogenphophate, Magie clorid, Trisodium Citrate, Citrid acid, Kali carbonate, Kali clorid, Vitamin C, Lactoferrin, Choline clorid, Taurine, Inositol, Sắt pyrophosphate, Disodium 5’ – Cytidylate, Zine sulphate, Disodium 5’- Uridilate, Vitamin E, Vitamin D3, Calcium pantothenate, Nicotinamide, 5’- Adenylic acid, Disodium 5’- Inosinate, Disodium 5’- guanylate, Vitamin A, Sulfate đồng, Vitamin B2, Vitamin B1, Vitamin B6, Beta carotene, Folic acid, Manganese sulfate, Kali iod, Natri selent, Vitamin K, Biotin, Vitamin B12.</li>\n</ul>\n<div style=\"box-sizing: border-box; color: #333333; text-align: justify; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\"> </div>\n<div style=\"box-sizing: border-box; color: #333333; text-align: justify; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\"> </div>\n<h3 style=\"box-sizing: border-box; font-family: Arial; font-weight: 500; line-height: 1.5; color: #242424; margin: 0px; font-size: 12px; text-align: justify; background: transparent; padding: 0px; outline: 0px; vertical-align: baseline;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">Đặc điểm nổi bật của sản phẩm</span></h3>\n<div style=\"box-sizing: border-box; color: #333333; text-align: justify; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\"> </div>\n<div style=\"box-sizing: border-box; color: #333333; text-align: justify; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\"> </div>\n<div style=\"box-sizing: border-box; color: #333333; text-align: justify; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\"><em style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">Đặc tính \"mát\" của sữa</em></div>\n<ul style=\"box-sizing: border-box; margin-top: 0px; margin-bottom: 10px; color: #333333; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">\n<li style=\"box-sizing: border-box; text-align: justify; background: transparent; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\">Đặc tính nổi bật nhất của sữa Morinaga Hagukumi số 1 phải kể đến, đó là sự thanh mát được tạo nên nhờ việc bổ sung Lactoferrin - một yếu tố dinh dưỡng có nhiều trong sữa non mang tới nhiều lợi ích cho sức khỏe và sự phát triển vượt trội của bé.</li>\n</ul>\n<div style=\"box-sizing: border-box; color: #333333; text-align: justify; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\"><em style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">Hỗ trợ tăng trưởng và tăng cường sức đề kháng</em></div>\n<ul style=\"box-sizing: border-box; margin-top: 0px; margin-bottom: 10px; color: #333333; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">\n<li style=\"box-sizing: border-box; text-align: justify; background: transparent; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\">Morinaga Hagukumi cung cấp đầy đủ các vitamin A, C, D, E, K cùng các vitamin nhóm B (B1, B2, B6, B12) kết hợp cùng các vi khoáng chất đảm bảo sự cân bằng dinh dưỡng cho bé khi thiếu hụt nguồn sữa mẹ trong giai đoạn đầu, đồng thời hỗ trợ sự tăng trưởng toàn diện cả về giác quan, trí não lẫn thể chất cho bé.</li>\n<li style=\"box-sizing: border-box; text-align: justify; background: transparent; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\">Thành phần sữa có chứa đến 5 loại Nucleotide không những tạo kháng thể tăng cường hệ miễn dịch cho bé một cách tự nhiên mà còn hỗ trợ sự tăng trưởng vượt trội của bé.</li>\n</ul>\n<div style=\"box-sizing: border-box; color: #333333; text-align: justify; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\"><em style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">Giúp hệ tiêu hóa hoạt động tốt </em></div>\n<ul style=\"box-sizing: border-box; margin-top: 0px; margin-bottom: 10px; color: #333333; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">\n<li style=\"box-sizing: border-box; text-align: justify; background: transparent; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\">Giai đoạn đầu đời, đường ruột của bé vẫn còn non nớt, do đó chưa đủ sức hấp thu hết các chất dinh dưỡng có trong các loại sữa công thức - đây chính là nguyên nhân gây ra hiện tượng táo bón ở nhiều bé khi uống sữa công thức. Nhận biết được điều đó, Morinaga Hagukumi số 1 đã bổ sung hai loại đường Oligosaccha-ride là Lactulose và Raffinose giúp gia tăng và cân bằng hoạt động của vi khuẩn có lợi như Bifidobacteria trong đường ruột của bé, hỗ trợ tốt cho việc tiêu hóa và hấp thu, từ đó, các chất dinh dưỡng trong sữa sẽ được đưa vào cơ thể bé một cách tự nhiên hơn, thoải mái hơn mà không gây hiện tượng táo bón cho bé. </li>\n</ul>\n<div style=\"box-sizing: border-box; color: #333333; text-align: justify; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\"> </div>\n<div style=\"box-sizing: border-box; color: #333333; text-align: justify; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\"><em style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">Phát triển trí não và thị giác tối ưu</em></div>\n<ul style=\"box-sizing: border-box; margin-top: 0px; margin-bottom: 10px; color: #333333; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; text-align: justify;\">\n<li style=\"box-sizing: border-box; text-align: justify; background: transparent; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\">Sữa bổ sung DHA kết hợp cùng vitamin A, cholin, taurine,... giúp tăng cường hoạt động của não bộ và hệ thần kinh, phát triển thị lực cho bé ngay từ giai đoạn đầu đời.</li>\n</ul>\n<div style=\"box-sizing: border-box; color: #333333; text-align: justify; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\"> </div>\n<div style=\"box-sizing: border-box; color: #333333; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial; text-align: center;\"><img style=\"box-sizing: border-box; vertical-align: middle; border: 0px; display: block; max-width: 100%; height: auto; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/10/05/64/0395bbe7630c423584076d11296041da.jpg\" alt=\"\" width=\"750\" height=\"500\" /></div>\n<div style=\"box-sizing: border-box; color: #333333; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial; text-align: center;\"><em style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">Hướng dẫn cách pha sữa</em></div>\n<div style=\"box-sizing: border-box; color: #333333; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial; text-align: center;\"> </div>\n<h3 style=\"box-sizing: border-box; font-family: Arial; font-weight: 500; line-height: 1.5; color: #242424; margin: 0px; font-size: 12px; text-align: justify; background: transparent; padding: 0px; outline: 0px; vertical-align: baseline;\"><span style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">Hướng dẫn sử dụng sản phẩm</span></h3>\n<div style=\"box-sizing: border-box; color: #333333; text-align: justify; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\"> </div>\n<div style=\"box-sizing: border-box; color: #333333; text-align: justify; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\"><em style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">Các bước pha :</em></div>\n<div style=\"box-sizing: border-box; color: #333333; text-align: justify; background: transparent; margin: 0px; padding: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; font-family: Arial;\">\n<ul style=\"box-sizing: border-box; margin-top: 0px; margin-bottom: 10px;\">\n<li style=\"box-sizing: border-box; outline: 0px; vertical-align: baseline; background: transparent;\">Bước 1: Rửa tay,  và các dụng cụ pha sữa bằng nước và nước tẩy rửa chuyên dụng thật kỹ.</li>\n<li style=\"box-sizing: border-box; outline: 0px; vertical-align: baseline; background: transparent;\">Bước 2: Khử trùng bằng cách đun sôi <span style=\"box-sizing: border-box; background-color: transparent;\"> và các dụng cụ pha sữa trong vòng từ 5 đến 10 phút, để ráo nước.</span></li>\n<li style=\"box-sizing: border-box; outline: 0px; vertical-align: baseline; background: transparent;\">Bước 3: Lấy chính xác lượng sữa cần pha bằng muỗng đi kèm trong hộp, cho vào bình đã khử trùng.</li>\n<li style=\"box-sizing: border-box; outline: 0px; vertical-align: baseline; background: transparent;\">Bước 4: Cho khoảng 2/3 lượng nước cần thiết vào bình (nước đun sôi rồi để nguội xuống còn 70 độ). Chú ý không bị bỏng vì nước nóng sẽ làm cho bình nóng lên.</li>\n<li style=\"box-sizing: border-box; outline: 0px; vertical-align: baseline; background: transparent;\">Bước 5: Lắp núm vú vào cổ bình rồi vặn chặt vào bình sữa, lắc đều cho tan.</li>\n<li style=\"box-sizing: border-box; outline: 0px; vertical-align: baseline; background: transparent;\">Bước 6: Tháo nắp bình sữa ra, đổ thêm nước nóng khoảng 70 độ C hoặc nước đun sôi để nguội điều chỉnh vừa đủ tới lượng sữa cần pha.</li>\n<li style=\"box-sizing: border-box; outline: 0px; vertical-align: baseline; background: transparent;\">Bước 7: Vặn chặt nắp bình sữa, lắc nhẹ để sữa hòa tan. Ngay sau khi sữa đã hòa tan, nhanh chóng cho bình sữa vào dòng nước chảy hoặc bát nước lạnh để làm nguội sữa trong bình xuống đến nhiệt độ cơ thể và cho bé bú.</li>\n</ul>\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\"> </div>\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\"><em style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">Hướng dẫn lượng sử dụng mỗi ngày</em></div>\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\"> </div>\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">\n<table style=\"box-sizing: border-box; border-collapse: collapse; border-spacing: 0px; background: transparent; width: 880px; margin: 0px; border-radius: 4px; padding: 0px; outline: 0px; vertical-align: baseline;\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" align=\"center\">\n<tbody style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">\n<tr style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\" rowspan=\"2\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">Độ tuổi</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 319px;\" colspan=\"2\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">Số lượng mỗi lần uống</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\" rowspan=\"2\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">Số lần uống trong ngày</div>\n</td>\n</tr>\n<tr style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">Lượng bột (muỗng)</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">Dung tích thành phẩm sau khi pha (ml)</div>\n</td>\n</tr>\n<tr style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">0 – ½ tháng</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">4</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">80</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">7 – 8</div>\n</td>\n</tr>\n<tr style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">½ - 1 tháng</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">6</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">120</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">6 – 7</div>\n</td>\n</tr>\n<tr style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">1 – 2 tháng</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">8</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">160</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">6</div>\n</td>\n</tr>\n<tr style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">2 – 3 tháng</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">10</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">200</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">5</div>\n</td>\n</tr>\n<tr style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">3 – 4 tháng</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">10</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">200</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">5</div>\n</td>\n</tr>\n<tr style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">4 – 5 tháng</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">10 – 11</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">200 – 220</div>\n</td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\">\n<div style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\" align=\"center\">5</div>\n</td>\n</tr>\n<tr style=\"box-sizing: border-box; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline; background: transparent;\">\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\"> </td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\"> </td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\"> </td>\n<td style=\"box-sizing: border-box; padding: 0px; margin: 0px; outline: 0px; font-size: 12px; vertical-align: baseline; background: transparent; width: 160px;\"> </td>\n</tr>\n</tbody>\n</table>\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #242424; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 16px; line-height: 1.5; font-family: Arial, Helvetica, Tahoma, sans-serif; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; padding-inline-start: 0px; text-rendering: geometricprecision; position: relative;\"> \n\n<p style=\"box-sizing: border-box; margin: 0px 0px 10px; color: #242424; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 16px; line-height: 1.5; font-family: Arial, Helvetica, Tahoma, sans-serif; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; padding-inline-start: 0px; text-rendering: geometricprecision; position: relative;\"><em style=\"box-sizing: border-box; font-family: Arial; font-size: 12px; background: transparent; margin: 0px; padding: 0px; outline: 0px; vertical-align: baseline;\">Bảo quản:</em>\n\n<ul style=\"box-sizing: border-box; margin-top: 0px; margin-bottom: 10px; font-family: Roboto, Helvetica, Arial, sans-serif; font-size: 13px; color: #242424;\">\n<li style=\"box-sizing: border-box;\">Chỉ pha sữa đủ cho 1 lần dùng. Cho trẻ uống sữa ngay sau khi pha, không pha sẵn hoặc cho trẻ uống sữa thừa.</li>\n<li style=\"box-sizing: border-box;\">Sau mỗi lần sử dụng, đậy thật chặt nắp hộp và bảo quản ở nơi khô ráo, thoáng mát để sữa không bị bụi và nhiễm khuẩn. Không để sữa trong tủ lạnh.</li>\n<li style=\"box-sizing: border-box;\">Sau khi mở hộp sữa, nên sử dụng hết trong vòng 1 tháng.</li>\n<li style=\"box-sizing: border-box;\">Hạn sử dụng: 2 năm kể từ ngày sản xuất.</li>\n</ul>\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/46/9d/2a/99a22c7a6954d2a6f70e7d71a39dff61.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/57/81/c8/ce018e7b9ca9de7c3d69b9326abfc6ef.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/75/08/69/2d0e5addc9d6914f8c3157668741c224.jpg"
    ]
  },
  {
    "id": 36630057,
    "name": "2 Hộp Sữa Bột Morinaga Chilmil Số 2 (850g) Dành cho trẻ từ 6 -36 tháng tuổi ",
    "url_key": "2-hop-sua-bot-morinaga-chilmil-so-2-850g-danh-cho-tre-tu-6-36-thang-tuoi-p36630057",
    "price": 940000,
    "description": "<div>Chilmil số 2 850g được đặc chế phù hợp nhất cho trẻ từ 6 đến 36 tháng tuổi với công thức tiên tiến, đảm bảo cân bằng các chất dinh dưỡng quan trọng nhất. Cũng giống như Hagukumi, Morinaga Chilmil vẫn duy trì được đặc tính thanh mát nhờ thành phần Lactoferrin - một yếu tố dinh dưỡng có nhiều trong . Sản phẩm cung cấp đầy đủ các vitamin, các khoáng chất thiết yếu, đặc biệt là DHA và các Nucleotide cần thiết cho sự tăng trưởng về thể chất và trí não của bé. Lượng sắt trong Chilmil số 2 đã được bổ sung thêm nhiều hơn so với Hagukumi số 1 đáp ứng đầy đủ và tối đa nhu cầu tăng lên của cơ thể bé trong giai đoạn bắt đầu ăn dặm và có nhiều hơn các hoạt động khám phá, vui chơi.</div>\n<div> </div>\n<div><img src=\"https://salt.tikicdn.com/ts/tmp/d9/08/30/873c10edae2b58daccfdd374afe41bce.jpg\" alt=\"\" width=\"750\" height=\"750\" /></div>\n<div><em> Chilmil số 2</em></div>\n<div> </div>\n<div> </div>\n<h3><strong>Đặc điểm nổi bật của sản phẩm</strong></h3>\n<div> </div>\n<div> </div>\n<div>\n<div><em>Đặc tính \"mát\" của sữa</em></div>\n<ul>\n<li>Đặc tính nổi bật nhất của sữa bột Morinaga Chilmil số 2 phải kể đến, đó là sự thanh mát được tạo nên nhờ việc bổ sung Lactoferrin - một yếu tố dinh dưỡng có nhiều trong sữa non mang tới nhiều lợi ích cho sức khỏe và sự phát triển vượt trội của bé.</li>\n</ul>\n<div> </div>\n<div><em>Hỗ trợ tăng trưởng và tăng cường sức đề kháng</em></div>\n<ul>\n<li>Morinaga Chilmil cung cấp đầy đủ các vitamin A, C, D, E, K cùng các vitamin nhóm B (B1, B2, B6, B12) kết hợp cùng các vi khoáng chất đảm bảo sự cân bằng dinh dưỡng cho bé khi thiếu hụt nguồn dưỡng chất trong các bữa ăn, đồng thời hỗ trợ sự tăng trưởng toàn diện cả về giác quan, trí não lẫn thể chất cho bé.</li>\n<li>Lượng sắt đặc biệt bổ sung nhiều hơn so với số 1, đáp ứng đầy đủ và tối đa nhu cầu tăng lên của cơ thể, đảm bảo năng lượng cho các hoạt động vui chơi và sức khỏe để tiếp tục đà tăng trưởng.</li>\n<li>Thành phần sữa có chứa đến 5 loại Nucleotide không những tạo kháng thể tăng cường hệ miễn dịch cho bé một cách tự nhiên mà còn hỗ trợ sự tăng trưởng vượt trội của bé.</li>\n</ul>\n<div> </div>\n<div> </div>\n<div><em>Giúp hệ tiêu hóa hoạt động tốt </em></div>\n<ul>\n<li>Giai đoạn đầu đời, đường ruột của bé vẫn còn non nớt, do đó chưa đủ sức hấp thu hết các chất dinh dưỡng có trong các loại sữa công thức - đây chính là nguyên nhân gây ra hiện tượng táo bón ở nhiều bé khi uống sữa công thức. Nhận biết được điều đó, Morinaga Chilmil số 2  đã bổ sung hai loại đường Oligosaccha-ride là Lactulose và Raffinose giúp gia tăng và cân bằng hoạt động của vi khuẩn có lợi như Bifidobacteria trong đường ruột của bé, hỗ trợ tốt cho việc tiêu hóa và hấp thu, từ đó, các chất dinh dưỡng trong sữa sẽ được đưa vào cơ thể bé một cách tự nhiên hơn, thoải mái hơn mà không gây hiện tượng táo bón cho bé. </li>\n</ul>\n<div> </div>\n<div> </div>\n<div><em>Phát triển trí não và thị giác tối ư</em></div>\n<ul>\n<li>Sữa bổ sung DHA kết hợp cùng vitamin A, giúp tăng cường hoạt động của não bộ và hệ thần kinh, phát triển thị lực cho bé trong giai đoạn bắt đầu hình thành nhận thức, khám phá và học hỏi từ thế giới bên ngoài.</li>\n</ul>\n<div> </div>\n<div><img src=\"data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAAALAAAAAABAAEAAAICRAEAOw==\" alt=\"\" width=\"750\" height=\"750\" data-src=\"https://salt.tikicdn.com/ts/tmp/fc/48/e2/9b3fc623508037a3b6e4d0c487d6ff58.jpg\" /></div>\n<div><em>Thành phần dinh dưỡng có trong sữa Morinaga Chilmil</em></div>\n<div> </div>\n<div> </div>\n<h3>Hướng dẫn sử dụng sản phẩm</h3>\n<div> </div>\n<div><em>Các bước pha :</em></div>\n<div>\n<div>\n<ul>\n<li>Bước 1: Rửa tay,  và các dụng cụ pha sữa bằng nước và nước tẩy rửa chuyên dụng thật kỹ.</li>\n<li>Bước 2: Đun sôi nước và để nguội đến khoảng 50 độ C.</li>\n<li>Bước 3: Rót 100ml nước đun sôi để nguội ở trên vào bình hoặc cốc.</li>\n<li>Bước 4: Cho 5 thìa sữa Chilmil (thìa ở trong hộp sản phẩm) vào bình và lắc đều cho đến khi tan hết. Mỗi muỗng đo lường (5,6g) sau khi pha xong sẽ được 40ml.</li>\n<li>Bước 5: Thêm nước ấm cho đủ 200ml rồi lắc nhẹ để sữa hòa tan hoàn toàn. Chỉ cho bé uống khi sữa đã được làm nguồi tới nhiệt độ cơ thể.</li>\n</ul>\n<div> </div>\n<div> </div>\n<div><em>Liều lượng khuyên dùng mỗi ngày:</em></div>\n<div> </div>\n<div>\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td rowspan=\"2\">\n<div align=\"center\">Độ tuổi</div>\n</td>\n<td colspan=\"2\">\n<div align=\"center\">Số lượng mỗi lần uống</div>\n</td>\n<td rowspan=\"2\">\n<div align=\"center\">Số lần uống trong ngày</div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"center\">Lượng bột (muỗng)</div>\n</td>\n<td>\n<div align=\"center\">Dung tích thành phẩm sau khi pha (ml)</div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"center\">6 – 12 tháng</div>\n</td>\n<td>\n<div align=\"center\">5</div>\n</td>\n<td>\n<div align=\"center\">200</div>\n</td>\n<td>\n<div align=\"center\">5</div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"center\">12 – 24 tháng</div>\n</td>\n<td>\n<div align=\"center\">5</div>\n</td>\n<td>\n<div align=\"center\">200</div>\n</td>\n<td>\n<div align=\"center\">2</div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"center\">Trên 24 tháng tuổi</div>\n</td>\n<td>\n<div align=\"center\">5</div>\n</td>\n<td>\n<div align=\"center\">200</div>\n</td>\n<td>\n<div align=\"center\">2</div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n</div>\n</div>\n \n\n<em>Bảo quản:</em>\n\n \n\n<ul>\n<li>Chỉ pha sữa đủ cho 1 lần dùng. Cho trẻ uống sữa ngay sau khi pha, không pha sẵn hoặc cho trẻ uống sữa thừa.</li>\n<li>Sau mỗi lần sử dụng, đậy thật chặt nắp hộp và bảo quản ở nơi khô ráo, thoáng mát để sữa không bị bụi và nhiễm khuẩn. Không để sữa trong tủ lạnh.</li>\n<li>Sau khi mở hộp sữa, nên sử dụng hết trong vòng 1 tháng.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/15/43/61/2eee891980330a8a8ccc3600e01db362.jpg"
    ]
  },
  {
    "id": 435725,
    "name": "Sữa Bột Abbott Similac Neosure IQ SNVS (370g)",
    "url_key": "sua-bot-abbott-similac-neosure-iq-snvs-370g-p435725",
    "price": 285000,
    "description": "<strong><span style=\"font-size:medium;color:#008ab7;\">Sữa Bột Abbott Similac Neosure IQ SNVS (370g)</span></strong>\n\n<span style=\"font-size:medium;color:#008ab7;\"><strong><span style=\"font-size:medium;color:#008ab7;\"><span style=\"font-size:medium;color:#008ab7;\"><span style=\"font-size:small;color:#ff0000;\"><span style=\"font-size:medium;color:#008ab7;\"><span style=\"font-size:medium;color:#008ab7;\"><span style=\"font-size:small;color:#ff0000;\">\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"</span></span></span></span></span></span></strong></span>\n\n<strong>Sữa Bột Abbott Similac Neosure IQ SNVS (370g) </strong>cung cấp hệ hệ dưỡng chất IQ gồm: LCPUFA (AA  và DHA), Omega 3 và 6, Taurin, Cholin, Sắt,... hỗ trợ bé phát triển toàn diện. <strong>Sữa Bột Abbott Similac Neosure IQ </strong>cung cấp hệ dưỡng chất Immutify Ingredient - một hỗn hợp các dưỡng chất tương tự với các dưỡng chất có thể tìm thấy trong sữa mẹ.\n\n<img style=\"margin-left:auto;margin-right:auto;\" title=\"Sữa Bột Abbott Similac Neosure IQ SNVS (370g)\" src=\"http://tikicdn.com/media/catalog/product/1/9/1967_1.jpg\" alt=\"Sữa Bột Abbott Similac Neosure IQ SNVS (370g)\" width=\"500\" height=\"500\" />\n\n<strong>Thông tin sản phẩm</strong>\n\n<strong>Chứa hệ dưỡng chất IQ</strong><strong> hỗ trợ phát triển não bộ</strong>\n\n<strong>Sữa Bột Abbott Similac Neosure IQ</strong>chứa hệ dưỡng chất IQ gồm LCPUFA (AA và DHA), Omega 3 và 6, Taurin, Cholin và Sắt. Trong đó, dường chất LCPUFA đã được khoa học chứng minh có khả năng cải thiện đáng kể sự phát triển thị giác và não bộ ở trẻ thiếu tháng khi cho trẻ dùng liên tục trong 12 tháng.\n\n<strong>Cung cấp</strong><strong> hệ dưỡng chất Immutify Ingredient</strong><strong> tăng cường hệ miễn dịch</strong>\n\n<strong>Sữa Bột Abbott Similac Neosure IQ </strong>cung cấp hệ dưỡng chất Immutify Ingredient - một hỗn hợp các dưỡng chất tương tự với các dưỡng chất tìm thấy trong sữa mẹ. Dưỡng chất này bao gồm TPAN (Nucleotic 72mg/l) sẽ giúp trẻ tăng cường miễn dịch theo 3 cơ chế:\n\n<ul><li>Tăng cường sức đề kháng tự nhiên của đường tiêu hóa</li>\n</ul><ul><li>Giúp cơ thể tạo kháng thể</li>\n</ul><ul><li>Hỗ trợ sự phát triển các tế bào miễn dịch</li>\n</ul><ul><li><img style=\"margin-left:auto;margin-right:auto;\" title=\"Sữa Bột Abbott Similac Neosure IQ SNVS Dành Cho Trẻ Từ 0 – 12 Tháng Tuổi (370g)\" src=\"http://tikicdn.com/media/catalog/product/1/9/1966_1.jpg\" alt=\"Sữa Bột Abbott Similac Neosure IQ SNVS Dành Cho Trẻ Từ 0 – 12 Tháng Tuổi (370g)\" width=\"500\" height=\"500\" /></li>\n</ul> \n\n<strong>Giúp trẻ thiếu tháng bắt kịp đà tăng trưởng</strong>\n\nNghiên cứu khoa học của Hoa Kỳ cho thấy công thức của <strong>Sữa Bột Abbott Similac Neosure IQ</strong> giúp trẻ gia tăng trọng lượng, chiều cao và vòng đầu tốt hơn hẳn so với các công thức tiêu chuẩn khác. Nhờ đó, sữa sẽ giúp các bé thiếu tháng bắt kịp đà tăng trưởng như các bé cùng trang lứa khác.\n\n<strong>Hướng dẫn sử dụng</strong>\n\n- Dùng nước đã được đun sôi trong vòng 5 phút và để nguội (37ºC) để pha chế theo hướng dẫn.\n\n- Chỉ dùng muỗng có sẵn trong hộp để lường Similac Neosure IQ .\n\n- Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ. Đổ bỏ lượng còn dư nếu bé bú kéo dài hơn một giờ.\n\n<strong>Cách pha chuẩn: </strong>145 gram sữa cho 1 lít nước.\n\n<strong>Bảo quản:</strong> Bảo quản hộp chưa mở ở nhiệt độ phòng. Sau khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử dụng, để nơi khô mát (không cho vào tủ lạnh).\n\n<strong>Lưu ý:</strong>\n\n<ul><li>Không dùng lò viba để hâm nóng sữa.</li>\n<li>Bao bì thay đổi theo từng đợt nhập hàng</li>\n</ul><em><strong>Sản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ.</strong></em>\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1e/50/49/c0488ddb0345b7fe4ebc928121fe1189.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/4f/5e/25/231822b2aac64f68cf58aab6de40b266.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/1/9/1967_1.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/1/9/1965_2.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/1/9/1966_1.jpg"
    ]
  },
  {
    "id": 71289734,
    "name": "[Tinh tuý dưỡng chất Nhật Bản]  Sữa bột KAZU MIỄN DỊCH GOLD 350g 0+ (dưới 12 tháng)",
    "url_key": "tinh-tuy-duong-chat-nhat-ban-sua-bot-kazu-mien-dich-gold-350g-0-p71289734",
    "price": 298000,
    "description": "<img src=\"https://salt.tikicdn.com/ts/tmp/40/59/a1/7fd7f94fae6fe7bd32c0aa77c7fec6a4.jpg\" alt=\"\" width=\"750\" height=\"1444\" />\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/29/a9/72/54174a77247201c124cc0002411a0cad.png"
    ]
  },
  {
    "id": 260917984,
    "name": "Bộ 3 lon Sữa công thức Aiwado shizu colos 1+ lon 810g - Đề kháng khoẻ, phát triển toàn diện",
    "url_key": "bo-3-lon-sua-cong-thuc-aiwado-shizu-colos-1-lon-810g-de-khang-khoe-phat-trien-toan-dien-p260917984",
    "price": 1099000,
    "description": "Shizu Colos Gold 1+ dành cho Bé trên 1 tuổi<br />Đạt Tiêu chuẩn dinh dưỡng của Bộ Y Tế Nhật Bản – Sữa Mát giúp trẻ Đề Kháng Khỏe &amp; Phát Triển Toàn Diện.<br />- Đề Kháng Khỏe: IgG từ sữa non, HMO, Kẽm, Selen, Vitamin C.<br />- Tiêu Hóa Tốt: Chất xơ hòa tan FOS/Inulin, Lysine, Vitamin nhóm B.<br />- Phát Triển Toàn Diện: DHA Nhật Bản từ Tảo tự nhiên, Taurine Nhật Bản, Canxi Nhật Bản.<br />Đặc biệt, Shizu Colos Gold bổ sung chiết xuất tổ yến cao cấp từ Nhật Bản giúp bồi bổ cơ thể, tăng cường miễn dịch &amp; tăng cân khỏe mạnh.\n\nĐề Kháng Khỏe:<br />- Shizu Colos Gold bổ sung IgG hàm lượng cao từ Sữa Non, HMO, Kẽm, Selen, Vitamin C giúp trẻ tăng cường miễn dịch, hỗ trợ sức đề kháng cho cơ thể khỏe mạnh &amp; hạn chế ốm vặt.<br />- Ngoài ra, chất xơ tự nhiên FOS/ Inulin và Lysine, Vitamin nhóm B giúp sữa mát, không táo bón &amp; tiêu hóa tốt.<br />Phát Triển Toàn Diện:<br />Với công thức dinh dưỡng khoa học, hợp lý &amp; dưỡng chất quý từ Nhật Bản, Shizu Colos Gold giúp trẻ phát triển toàn diện bởi:<br />- DHA Nhật Bản chiết xuất từ Tảo tự nhiên vô cùng tinh khiết kết hợp với Taurine Nhật Bản, Choline, ARA, Omega 3, Omega 6, Canxi Nhật Bản, Vitamin A giúp trẻ phát triển toàn diện.<br />- Canxi Nhật Bản, Vitamin D3, Kẽm giúp tăng trưởng chiều cao tối ưu.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/69/57/01/427fd423496ef2cadad3824dde763286.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/b5/d8/ac/92d43d0f926fc6f227db6e024057a2c1.jpg"
    ]
  },
  {
    "id": 6522897,
    "name": "Sữa bột Wincofood Goldcare Grow ",
    "url_key": "sua-bot-wincofood-goldcare-grow-p6522897",
    "price": 279200,
    "description": "<p style=\"margin: 0px 0px 10px; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 16px; line-height: 1.5; font-family: Arial, Helvetica, Tahoma, sans-serif; text-rendering: geometricprecision; position: relative; color: #333333;\"><strong style=\"margin: 0px; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 18px; text-rendering: geometricprecision;\">Sữa mẹ là tốt nhất cho trẻ sơ sinh và trẻ nhỏ</strong>\n\n<p style=\"margin: 0px 0px 10px; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 16px; line-height: 1.5; font-family: Arial, Helvetica, Tahoma, sans-serif; text-rendering: geometricprecision; position: relative; color: #333333;\"><strong style=\"margin: 0px; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 18px; text-rendering: geometricprecision;\">Sữa bột Goldcare Grow lon 850g (từ 1 tuổi)</strong><strong style=\"margin: 0px; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 18px; text-rendering: geometricprecision;\">​​ </strong>được sản xuất trong nước với công nghệ hiện đại, khép kín cùng nguồn nguyên liệu đảm bảo, cho bé nguồn dinh dưỡng trọn vẹn nhất. Dinh dưỡng cho bé tăng trưởng chiều cao, phát triển thị giác vã não bộ.\n\n<p style=\"margin: 0px 0px 10px; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 16px; line-height: 1.5; font-family: Arial, Helvetica, Tahoma, sans-serif; text-rendering: geometricprecision; position: relative; color: #333333;\"><strong style=\"margin: 0px; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 18px; text-rendering: geometricprecision;\">Với mỗi 100ml sữa bé sẽ thu về:</strong>\n\n<figure style=\"margin: 0px 0px 2em; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 16px; line-height: 18px; font-family: Arial, Helvetica, Tahoma, sans-serif; text-rendering: geometricprecision; color: #333333;\"><img class=\"lazy loaded\" style=\"margin: 0px; padding: 10px 0px 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 18px; text-rendering: geometricprecision; animation: none 0s ease 0s 1 normal none running; background: none; position: relative; opacity: 1; transition: all 300ms ease 0s; display: block; max-width: 100%; height: auto;\" src=\"https://cdn.tgdd.vn/Products/Images/2382/103718/sb-goldcare-grow-lon-900g-6.jpg\" alt=\"Sữa bột Goldcare Grow lon 900g (từ 1 tuổi)\" width=\"800\" height=\"112\" data-osrc=\"https://cdn.tgdd.vn/Products/Images/2382/103718/sb-goldcare-grow-lon-900g-6.jpg\" data-src=\"https://cdn.tgdd.vn/Products/Images/2382/103718/sb-goldcare-grow-lon-900g-6-480x480.jpg\" data-was-processed=\"true\" /></figure>\n<p style=\"margin: 0px 0px 10px; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 16px; line-height: 1.5; font-family: Arial, Helvetica, Tahoma, sans-serif; text-rendering: geometricprecision; position: relative; color: #333333;\">Thành phần: Sữa bột, non dairy cream, mantodextrin, dextro, DHA, ARA, canxi, vitamin (A, B1, B6, B12, D, E, C,...), natri, kali, sắt, kẽm,....<strong style=\"margin: 0px; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 18px; text-rendering: geometricprecision;\">Thành phần và công dụng:</strong>\n\n<ul style=\"margin: 0px 0px 20px; padding: 0px 0px 0px 20px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 16px; line-height: 18px; font-family: Arial, Helvetica, Tahoma, sans-serif; text-rendering: geometricprecision; list-style: none; color: #333333;\">\n<li style=\"margin: 0px 0px 10px; padding: 0px 0px 0px 14px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 1.6; text-rendering: geometricprecision; position: relative;\">Sữa bột Goldcare Grow tăng trưởng và phát triển chiều cao lon 850g được sản xuất dùng thay thế các bữa ăn phụ hằng ngày, cung cấp dưỡng chất, vitamin và khoáng chất giúp trẻ tăng trưởng tối ưu về thể chất, nhất là chiều cao.</li>\n<li style=\"margin: 0px 0px 10px; padding: 0px 0px 0px 14px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 1.6; text-rendering: geometricprecision; position: relative;\">Sản phẩm được đặc chế giúp đáp ứng nhu cầu tăng trưởng chiều cao của trẻ trong suốt giai đoạn phát triển chiều cao.</li>\n<li style=\"margin: 0px 0px 10px; padding: 0px 0px 0px 14px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 1.6; text-rendering: geometricprecision; position: relative;\">Sữa bột được sản xuất trên dây chuyền công nghệ hiện đại nên đảm bảo chất lượng và an toàn cho sức khỏe người tiêu dùng.</li>\n</ul>\n<p style=\"margin: 0px 0px 10px; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 16px; line-height: 1.5; font-family: Arial, Helvetica, Tahoma, sans-serif; text-rendering: geometricprecision; position: relative; color: #333333;\"><strong style=\"margin: 0px; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 18px; text-rendering: geometricprecision;\">Hướng dẫn sử dụng:</strong>\n\n<ul style=\"margin: 0px 0px 20px; padding: 0px 0px 0px 20px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 16px; line-height: 18px; font-family: Arial, Helvetica, Tahoma, sans-serif; text-rendering: geometricprecision; list-style: none; color: #333333;\">\n<li style=\"margin: 0px 0px 10px; padding: 0px 0px 0px 14px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 1.6; text-rendering: geometricprecision; position: relative;\">Rửa sạch tay trước khi pha.</li>\n<li style=\"margin: 0px 0px 10px; padding: 0px 0px 0px 14px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 1.6; text-rendering: geometricprecision; position: relative;\">Cho 180ml nước đun sôi để ấm khoảng 45-50 độ C vào ly.</li>\n<li style=\"margin: 0px 0px 10px; padding: 0px 0px 0px 14px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 1.6; text-rendering: geometricprecision; position: relative;\">Cho 44g bột sữa (khoảng 5 muỗng) vào ly.</li>\n<li style=\"margin: 0px 0px 10px; padding: 0px 0px 0px 14px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 1.6; text-rendering: geometricprecision; position: relative;\">Lắc hoặc khuấy cho đến khi sữa tan hoàn toàn.</li>\n</ul>\n<p style=\"margin: 0px 0px 10px; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 16px; line-height: 1.5; font-family: Arial, Helvetica, Tahoma, sans-serif; text-rendering: geometricprecision; position: relative; color: #333333;\"><strong style=\"margin: 0px; padding: 0px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 18px; text-rendering: geometricprecision;\">Bảo quản:</strong>\n\n<ul style=\"margin: 0px 0px 20px; padding: 0px 0px 0px 20px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 16px; line-height: 18px; font-family: Arial, Helvetica, Tahoma, sans-serif; text-rendering: geometricprecision; list-style: none; color: #333333;\">\n<li style=\"margin: 0px 0px 10px; padding: 0px 0px 0px 14px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 1.6; text-rendering: geometricprecision; position: relative;\">Để nơi khô thoáng, tránh ánh nắng trực tiếp.</li>\n<li style=\"margin: 0px 0px 10px; padding: 0px 0px 0px 14px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 1.6; text-rendering: geometricprecision; position: relative;\">Không để trong tủ lạnh.</li>\n<li style=\"margin: 0px 0px 10px; padding: 0px 0px 0px 14px; border: 0px; vertical-align: baseline; margin-block-start: 0px; margin-block-end: 0px; margin-inline-start: 0px; margin-inline-end: 0px; padding-inline-start: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: inherit; line-height: 1.6; text-rendering: geometricprecision; position: relative;\">Nên sử dụng trong vòng 30 ngày sau khi mở bao bì.</li>\n</ul>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1c/82/93/f36067a0bc6082bdcb5cf0004d8035bd.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/37/5a/72/ddf2cb7e77090f80021844766f228a12.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/7d/4f/f4/575805a656bb86bbec1468a21ea82aa8.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/82/2f/3e/d7728aeb9e3e080233a18aebf082fe28.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/19/7a/41/89ad9407e5d2ee87cc52135b8ae2c171.jpg"
    ]
  },
  {
    "id": 263645476,
    "name": "Sữa non COLOMI dành cho trẻ em mẫu mới màu hồng (200g)",
    "url_key": "sua-non-colomi-danh-cho-tre-em-mau-moi-mau-hong-200g-p263645476",
    "price": 550000,
    "description": "<p class=\"irIKAp\">Sữa non cao cấp Colomi tốt cho trẻ cần tăng trưởng toàn diện, trẻ hay ốm vặt, biếng ăn, trẻ sinh non, ít bú mẹ…\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">3 ĐIỂM NỔI BẬT CỦA SỮA NON CAO CẤP COLOMI\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">• Sữa non cao cấp Colomi góp phần giúp trẻ tăng sức đề kháng, hạn chế ốm vặt nhờ các kháng thể quý như IgG, IgM, Lactoferrin…\n\n<p class=\"irIKAp\">• Sữa non cao cấp Colomi góp phần giúp trẻ có hệ tiêu hoá khoẻ mạnh, tăng hấp thu, ăn ngon mỗi ngày nhờ bộ đôi chất xơ FOS và Inulin.\n\n<p class=\"irIKAp\">• Sữa non cao cấp Colomi bổ sung thành phần Lysine góp phần giúp hấp thu canxi, tạo collagen để giúp quá trình tạo mô liên kết của da, xương, sụn, giúp thúc đẩy và phát triển chiều cao, cân nặng.\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">BÉ KHOẺ - MẸ AN TÂM KHI MUA SỮA NON CAO CẤP COLOMI\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">• Sữa non cao cấp Colomi có nguồn nguyên liệu sữa non được Tập đoàn DETECH nhập khẩu trực tiếp từ Tập đoàn APS Labelle (Mỹ). APS Labelle là tập đoàn hàng đầu về cung cấp nguồn sữa non trên thế giới.\n\n<p class=\"irIKAp\">• Sữa non cao cấp Colomi được sản xuất theo tiêu chuẩn GMP và được phân phối bởi Tập đoàn DETECH. Tập đoàn DETECH thành lập 1991 (30 năm) với bề dày về nhập khẩu, sản xuất và thương mại.\n\n<p class=\"irIKAp\">• Sữa non cao cấp Colomi lưu hành tại thị trường Việt Nam được cấp phép bởi Bộ Y tế.\n\n<p class=\"irIKAp\">• Đội ngũ chuyên gia, đội ngũ tư vấn chuyên nghiệp luôn đồng hành vì sự phát triển của bé yêu của bạn.\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">MỖI THÁNG BÉ DÙNG BAO NHIÊU SỮA NON COLOMI?\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">Sữa non cao cấp Colomi là thực phẩm bổ sung, do vậy căn cứ vào liều lượng sử dụng, tuỳ theo độ tuổi, trẻ có thể dùng ở định mức tham khảo dưới đây:\n\n<p class=\"irIKAp\">• Trẻ dưới 2 tuổi: Mỗi tháng dùng khoảng 1 hộp sữa non Colomi loại 130g hoặc 200g\n\n<p class=\"irIKAp\">• Trẻ 2-6 tuổi: Mỗi tháng dùng khoảng 1 hộp sữa non Colomi loại 350g\n\n<p class=\"irIKAp\">(Xem chi tiết hướng dẫn sử dụng trên nhãn sản phẩm)\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">* Lưu ý:\n\n<p class=\"irIKAp\">• Xuất xứ: Việt Nam\n\n<p class=\"irIKAp\">• Đóng gói: Lon\n\n<p class=\"irIKAp\">• Trọng lượng: 200g\n\n<p class=\"irIKAp\">• Hạn sử dụng: 24 tháng\n\n<p class=\"irIKAp\">• Để nơi khô mát, nhiệt độ không quá 30 độ C, tránh ánh nắng trực tiếp\n\n<p class=\"irIKAp\">• Đậy chặt nắp sau mỗi lần sử dụng, dùng tốt nhất trong vòng 40 ngày kể từ ngày mở nắp.\n\n<p class=\"irIKAp\"> \n\n<p class=\"irIKAp\">* Sản phẩm không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/1c/8f/44/52156f94a522e34a5fba4c5d9d138f07.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/0e/06/4c/740c7cade02e843c5b6958f037ac80f9.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1c/8f/44/fa033a3740c0cae0be94705db311603c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/25/c1/48/74a0efea91e9481c262c7eab58751bd8.jpg"
    ]
  },
  {
    "id": 260918105,
    "name": "Bộ 3 lon Sữa công thức Aiwado shizu colos 0+ lon 810g - Đề kháng khoẻ, phát triển toàn diện",
    "url_key": "bo-3-lon-sua-cong-thuc-aiwado-shizu-colos-0-lon-810g-de-khang-khoe-phat-trien-toan-dien-p260918105",
    "price": 1199000,
    "description": "Shizu Colos Gold 0+ dành cho Bé 0-12 tháng tuổi<br />Đạt Tiêu chuẩn dinh dưỡng của Bộ Y Tế Nhật Bản – Sữa Mát giúp trẻ Đề Kháng Khỏe &amp; Phát Triển Toàn Diện.<br />- Đề Kháng Khỏe: IgG từ sữa non, HMO, Kẽm, Selen, Vitamin C.<br />- Tiêu Hóa Tốt: Chất xơ hòa tan FOS/Inulin, Lysine, Vitamin nhóm B.<br />- Phát Triển Toàn Diện: DHA Nhật Bản từ Tảo tự nhiên, Taurine Nhật Bản, Canxi Nhật Bản.<br />Đặc biệt, Shizu Colos Gold bổ sung chiết xuất tổ yến cao cấp từ Nhật Bản giúp bồi bổ cơ thể, tăng cường miễn dịch &amp; tăng cân khỏe mạnh.\n\nĐề Kháng Khỏe:<br />- Shizu Colos Gold bổ sung IgG hàm lượng cao từ Sữa Non, HMO, Kẽm, Selen, Vitamin C giúp trẻ tăng cường miễn dịch, hỗ trợ sức đề kháng cho cơ thể khỏe mạnh &amp; hạn chế ốm vặt.<br />- Ngoài ra, chất xơ tự nhiên FOS/ Inulin và Lysine, Vitamin nhóm B giúp sữa mát, không táo bón &amp; tiêu hóa tốt.<br />Phát Triển Toàn Diện:<br />Với công thức dinh dưỡng khoa học, hợp lý &amp; dưỡng chất quý từ Nhật Bản, Shizu Colos Gold giúp trẻ phát triển toàn diện bởi:<br />- DHA Nhật Bản chiết xuất từ Tảo tự nhiên vô cùng tinh khiết kết hợp với Taurine Nhật Bản, Choline, ARA, Omega 3, Omega 6, Canxi Nhật Bản, Vitamin A giúp trẻ phát triển toàn diện.<br />- Canxi Nhật Bản, Vitamin D3, Kẽm giúp tăng trưởng chiều cao tối ưu.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/0f/b4/e8/b0bcae68da3041f3b3fe389dee3f4f20.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/3a/f6/03/d88769714209eaec4fac70d42cf816cc.jpg"
    ]
  },
  {
    "id": 195105161,
    "name": "Sữa cho trẻ biếng ăn và tiêu hóa kém Allevia",
    "url_key": "sua-cho-tre-bieng-an-va-tieu-hoa-kem-allevia-p195105161",
    "price": 280000,
    "description": "<h1><strong>Fabimilk Allevia dành cho trẻ biếng ăn, tiêu hóa kém</strong></h1>\n<h3>Công thức khoa học được nghiên cứu và phát triển dựa trên các thành phần dinh dưỡng có chọn lọc của sữa mẹ với hệ dưỡng chất vàng INFANT Beta-Palmitate (OPO), HMO (2'-fucosyllactose), đạm Whey giàu Alpha-Lactalbumin, Chất xơ hòa tan (FOS), 5 Nucleotide giúp trẻ ăn ngon, tối ưu hệ tiêu hóa, tăng cân theo chuẩn WHO.</h3>\nFabimilk Allevia  là sản phẩm sữa bột công thức dinh dưỡng đặc biệt đáp ứng tất cả các nhu cầu của trẻ từ 0 – 12 tháng tuổi. Fabimilk Allevia được phát triển dựa trên các thành phần đặc biệt tương tự như sữa mẹ để  giúp bé có một hệ tiêu hóa khỏe mạnh và tăng cường khả năng hấp thu các chất dinh dưỡng. Fabimilk Allevia chứa OPO, một thành phần chất béo beta – Palmitate đã được chứng minh lâm sàng bắt chước thành phần chất béo và cấu trúc của sữa mẹ. OPO dựa trên một quy trình enzyme được cấp bằng sáng chế, chất béo độc đáo này giúp tối ưu hệ tiêu hóa và tăng cường khả năng hấp thụ canxi.\n\nFabimilk Allevia chứa các chất xơ trong thành phần dinh dưỡng bao gồm cả HMO (2'-FL Human Milk Oligosaccharide), một Prebiotic phổ biết nhất được tìm thấy trong sữa mẹ mang lại lợi ích sức khỏe cho hệ tiêu hóa và miễn dịch, ngoài ra việc bổ sung đầy đủ các thành phần dinh dưỡng Alpha – Lactalbumin, các Nucleotides, axit béo omega 3 và 6, taurine, vitamin và khoáng chất… giúp cho trẻ có được sự phát triển toàn diện cả về thể chất lẫn trí tuệ trong những năm đầu đời.\n\n<h3>Fabimilk Allevia được phát triển và nghiên cứu với các ưu điểm chính sau:</h3>\n- Bổ sung OPO: Giúp giảm quấy khóc ở trẻ, cải thiện giấc ngủ, không bị trớ khó tiêu táo bón, tăng cường hệ miễn dịch và giúp hấp thụ canxi\n\n- Bổ sung HMO: Thúc đẩy chức năng đường ruột, dạ dày làm cho phân mềm hơn, thúc đẩy sự phát triển của vi khuẩn có lợi, hỗ trợ kích thích các tế bào miễn dịch giúp giảm tình trạng nhiễm trùng ở đường tiêu hóa và đường hô hấp của trẻ\n\n- Bổ sung axit béo Omega 3 và 6 ( DHA, ARA): Hỗ trợ sự phát triển của não bộ, võng mạc giúp tăng cường khả năng nhận thức của trẻ\n\n- Bổ sung 5 Nucleotides: Giúp giảm bớt các vi khuẩn có hại và tăng cường các lợi khuẩn trong đường ruột, hỗ trợ cho sự phát triển của hệ thống miễn dịch.\n\n- Bổ sung Alpha - Lactalbumin: Hỗ trợ cải thiện giấc ngủ, giảm đầy bụng khó tiêu trong dạ dày, hỗ trợ hệ tiêu hóa khỏe mạnh.\n\n- Bổ sung chất xơ hòa tan FOS: Giúp hỗ trợ phòng chống táo bón, hỗ trợ hệ tiêu hóa, tăng cường hấp thụ canxi.\n\n- Bộ đôi vitamin D3 và K1: Tăng cường khả năng hấp thụ canxi và vận chuyển canxi đến các mô xương, giúp xương và răng chắc khỏe\n\n- Hệ thống quản lý chất lượng: Đáp ứng các tiêu chuẩn chất lượng ISO 9001, ISO 14001, ISO 22000\n\n- Hương vị thơm ngon dễ uống, không chất bảo quản, không chất tạo màu, không chứa thành phần biến đổi gen (Non-GMO)\n\n<h3><img src=\"https://salt.tikicdn.com/ts/tmp/f3/42/00/1696b85e3209c7efcb97c8fc12296931.jpg\" alt=\"\" width=\"750\" height=\"750\" /></h3>\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/f3/42/00/58156f330bd57ceca08892978f438127.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/06/f1/24/b8d8a5b3a803cdd50fb0e9e17d257637.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f9/8f/26/42ca09cf59568564fb99ffdf48e4f0ef.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ba/ca/76/cd997039f4a4f0c921d1c004666c9649.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/f8/ba/01/72df2d255bb23796115eba5dcef6ddfc.jpg"
    ]
  },
  {
    "id": 222693755,
    "name": "Sữa bột tốt cho bé Hanie Kid 0+ lon 800g, dinh dưỡng cho trẻ biếng ăn, suy dinh dưỡng",
    "url_key": "sua-bot-tot-cho-be-hanie-kid-0-lon-800g-dinh-duong-cho-tre-bieng-an-suy-dinh-duong-p222693755",
    "price": 395000,
    "description": "<strong>TĂNG CẢM GIÁC NGON MIỆNG, GIẢM BIẾNG ĂN</strong>\n\nKẽm, Lysine cùng Vitamin nhóm B kích thích bé ăn uống ngon miệng hơn, giúp giảm tình trạng biếng ăn ở trẻ BỘ BA CANXI NANO, D3, K2 Canxi Nano có kích thước siêu nhỏ so với canxi thường giúp xương dễ dàng hấp thu. Vitamin D3 giúp hấp thu Canxi từ ruột vào máu Vitamin K2 gắn Canxi trực tiếp từ máu vào xương, tham gia vào quá trình chuyển hóa xương, làm xương chắc khỏe và trẻ tăng trưởng chiều cao tốt hơn\n\n \n\n<strong>TĂNG ĐỀ KHÁNG, MIỄN DỊCH TỰ NHIÊN</strong>\n\nSản phẩm sữa dành cho trẻ suy dinh dưỡng duy nhất chứa Sữa non giúp tăng miễn dịch tự nhiên của trẻ Hệ antioxidant (A, C, E, Kẽm, Selen) chống lại sự phát triển của các gốc tự do, giúp bé Tăng cường đề kháng, khỏe mạnh\n\n \n\n<strong>HỖ TRỢ TIÊU HÓA KHỎE MẠNH</strong>\n\nTrong số các chất dinh dưỡng trong sữa mẹ thì HMO 2’-FL nhiều thứ 3 HMO 2’-FL có vai trò quan trọng trong sự phát triển của trẻ, đặc biệt là duy trì sự khỏe mạnh của hệ vi sinh đường ruột. HMO 2’-FL kết hợp cùng lượng chất xơ dồi dào trong Hanie Kid giúp tăng cường hoạt động của hệ thống miễn dịch giảm tình trạng nhiễm trùng nói chung và nhiễm khuẩn đường hô hấp vốn là các bệnh thường gặp ở trẻ nhỏ. So với các sản phẩm trên thị trường, Hanie Kid có lượng HMO cao nhất(25mg/100g bột) *\n\n \n\n<strong>HỖ TRỢ PHÁT TRIỂN TRÍ NÃO</strong>\n\nDHA giúp phát triển não bộ Axit Folic giúp tăng cường khả năng ghi nhớ, học hỏi của trẻ\n\n \n\n<strong>ĐIỂM KHÁC BIỆT CỦA SẢN PHẨM</strong>\n\nNăng lượng chuẩn khuyến nghị Tổ chức Y tế thế giới\n\nTrong dòng sản phẩm đặc trị biếng ăn, suy dinh dưỡng, Hanie Kid:\n\nDuy nhất bổ sung Sữa non (Colostrum)\n\nDuy nhất sử dụng Canxi Nano\n\nHàm lượng DHA cao nhất\n\nHàm lượng HMO cao nhất*\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/10/01/69/a940524404a5cda1166e600fcb66ff07.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/d9/fb/e6/e71b0c3dec3734cf3c9a91eeb80c1684.jpg"
    ]
  },
  {
    "id": 263390168,
    "name": "Combo 5 lon Sữa công thức FRANCI PEDIA GOLD lon 800g – Giúp bé hết biếng ăn – Tăng cường hấp thu",
    "url_key": "combo-5-lon-sua-cong-thuc-franci-pedia-gold-lon-800g-giup-be-het-bieng-an-tang-cuong-hap-thu-p263390168",
    "price": 2320000,
    "description": "FRANCI PEDIA GOLD – Giúp bé hết biếng ăn – Tăng cường hấp thu<br />Dành cho bé: trên 1 tuổi<br />FRANCI PEDIA GOLD là sản phẩm bổ sung năng lượng, protein và vi chất dinh dưỡng, <br />- Giúp trẻ ăn ngon miệng, tăng cân và phát triển khỏe mạnh.<br />- Với công thức dinh dưỡng cao năng lượng 1.2cal/ml giúp trẻ gầy yếu tăng cân nhanh.<br />- Sản phẩm còn bổ sung 2’-FL HMO, một prebiotic tự nhiên là dưỡng chất vàng có nhiều nhất trong sữa mẹ, <br />- Giúp tăng cường miễn dịch cùng chiết xuất tổ yến kích thích cảm giác ngon miệng, <br />- Thúc đẩy quá trình chuyển hóa dinh dưỡng trong cơ thể.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/03/6f/60/d1964a84a08649ed7e5053171af9c247.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/c0/82/99/440488eb188d747f67b1da0c4ad73fac.jpg"
    ]
  },
  {
    "id": 261988809,
    "name": "Sữa Sure 100 KIDS GOLD Hộp 900g",
    "url_key": "sua-sure-100-kids-gold-hop-900g-p261988809",
    "price": 428000,
    "description": "<strong>Sure 100 Kids Gold - Sản phẩm dinh dưỡng vượt trội cho Bé</strong>\n\nSure 100 Kids Gold được pha chế từ sữa bột cao cấp là sản phẩm đặc chế dành cho Trẻ từ 06 - 36 tháng tuổi, dùng thay thế cho bữa ăn thiếu sữa mẹ hoặc mất sữa hay chế độ thiếu vi chất dinh dưỡng. Với công thức được đặc chế giúp đáp ứng nhu cầu dinh dưỡng của trẻ kết hợp với Lysine và Synbiotic hàm lượng tối ưu giúp đường ruột nuôi trẻ khỏe mạnh, bé tiêu hóa không bị táo bón. Đặc biệt bổ sung sữa non hàm lượng cao, có bạch cầu, kháng thể tốt giúp trẻ tăng cường hệ miễn dịch, phòng ngừa các yếu tố tác nhân bên ngoài gây ra.\n\n \n\nƯu điểm của Sure 100 Kids Gold:\n\nWhen - Protein : Sữa non Colostrums giúp tăng cường hệ miễn dịch\n\nTaurine giúp tăng trưởng và phát triển vượt trội\n\nThành phần dinh dưỡng cần thiết:\n\nSữa bột nguyên kem\n\nMaltodextrin\n\nChất đạm ( protein)\n\nĐường dextrose monohydrate\n\ndầu thực vật, hương vani\n\nSure 100 Kids Gold giúp:\n\nTăng cường hệ miễn dịch cho trẻ\n\nGiúp trẻ ăn ngon miệng, hấp thu tốt\n\nGiảm nôn trớ, phát triển trí não bộ &amp; thị giác\n\nGiúp ngăn ngừa tiêu chảy, táo bón\n\nLưu ý: Sản phẩm này không phải là thuốc. Không có tác dụng thay thế thuốc chữa bệnh.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/be/2f/fc/fa32b6b4d66804cc6d6bdfbc27617e3b.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/1f/bf/d6/1b2f5a053032161f5e03a46e3d1fd10a.png",
      "https://salt.tikicdn.com/cache/w1200/ts/product/63/e3/09/6c0b78df6b038a301506742f281d8ec7.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/e8/97/b2/397f723d8c37da36e2721dd9b27a375c.png"
    ]
  },
  {
    "id": 263390858,
    "name": "Combo 3 lon Sữa công thức FRANCI COLOSTRUM GOLD 0+ lon 800g – Tăng cường miễn dịch – đề kháng khỏe mạnh",
    "url_key": "combo-3-lon-sua-cong-thuc-franci-colostrum-gold-0-lon-800g-tang-cuong-mien-dich-de-khang-khoe-manh-p263390858",
    "price": 1590000,
    "description": "FRANCI COLOSTRUM GOLD 0+ – Tăng cường miễn dịch – đề kháng khỏe mạnh<br />Dành cho bé: 0-12 tháng tuổi<br />FRANCI COLOSTRUM GOLD có hàm lượng kháng thể cao IgG 1200 mg từ sữa non Colostrum tự nhiên, <br />Được nhập khẩu hoàn toàn từ Mỹ <br />- Giúp trẻ tăng cường miễn dịch, tăng sức đề kháng.<br />- Đồng thời, DHA, Omega 3-6 cùng chiết xuất tổ yến giúp phát triển não bộ và thị giác, <br />- Cải thiện tiêu hóa, tăng cường hấp thu.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/4f/3b/cf/debb9a3d53603768b8494c07dada970c.jpg",
      "https://salt.tikicdn.com/cache/w1200/ts/product/ed/07/46/ab5eb80def9103410d6cf6067ce1ec4e.jpg"
    ]
  },
  {
    "id": 260326871,
    "name": "Sữa công thức SHIZU GROW IQ lon 810g - Cao lớn, thông minh, khoẻ mạnh",
    "url_key": "sua-cong-thuc-shizu-grow-iq-lon-810g-cao-lon-thong-minh-khoe-manh-p260326871",
    "price": 369000,
    "description": "<strong>SỮA</strong>      -  ̛́ - ̂  - ̉ ̣ \n\nDành cho Bé trên 1 tuổi\n\n-  Đạt tiêu chuẩn dinh dưỡng của Bộ Y Tế Nhật Bản .\n\n-  ̛́ nhờ MK - 7 , Vitamin D3 , Kẽm , Selen , Vitamin A - C giúp hấp thu Canxi tốt , tăng chiều cao và phát triển hệ xương vững chắc .\n\n-  ̂  , ̉ ̣ nhờ DHA Tảo Biển , Taurine Nhật Bản , Canxi phát triển tốt trí não , khả năng ghi nhớ , nhận thức &amp; tư duy .\n\n- <em><strong>ỮA MÁT</strong></em> ̂ ́ ̂́ ( Fos /Inulin ) giúp nuôi dưỡng và cân bằng hệ lợi khuẩn đường ruột , ức chế các vi khuẩn gây hại trong ruột , nhờ đó bảo vệ hệ tiêu hóa của trẻ , hạn chế tình trạng táo bón\n\n- ̂́   nhờ Lysine , Vitamin nhóm B tham gia chuyển hóa , cung cấp năng lượng cho các hoạt động của cơ thể , hỗ trợ khả năng hấp thu , giúp trẻ ăn ngon , hấp thu dinh dưỡng tốt từ bữa ăn .\n\n- ̆ ̛̛̀ ̛́ Đ̂̀ ́ ( Kẽm , Selen , Vitamin A - C giúp bé tăng miễn dịch , tăng sức đề kháng để chống lại các yếu tố gây bệnh như vi khuẩn , Virus đem lại cho trẻ một cơ thể khỏe mạnh , ít ốm bệnh\n\n- ̛̃     là sản phẩm dinh dưỡng dành cho trẻ trên 1 tuổi , sản phẩm dùng để bổ sung cho chế độ ăn hằng ngày , cung cấp năng lượng Protein và vi chất dinh dưỡng , giúp trẻ tăng chiều cao , hoàn thiện não bộ và phát triển khỏe mạnh .\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/98/7a/84/afaf5cb703863c5e5e75263a4abded82.jpg"
    ]
  },
  {
    "id": 35193699,
    "name": "Sữa bột công thức PureLac nhập khẩu New Zealand hộp 800gr cho bé từ 06 đến 12 tháng",
    "url_key": "sua-bot-cong-thuc-purelac-royal-stage-2-cho-be-tu-6-den-12-thang-800g-p35193699",
    "price": 850000,
    "description": "<strong>I. Vì sao bạn nên lựa chọn sữa PureLac</strong>\n\n<strong>1. Nhà sản xuất: Công ty New Zealand Pure Dairy Products</strong><br />- Là doanh nghiệp nằm trong TOP 10 nhà sản xuất sữa lớn nhất thế giới<br />- QUy trình sản xuất sữa bột PureLac đạt chuẩn GMP<br />- PureLac được kiểm soát chặt chẽ bởi Cơ quan an toàn thực phẩm NZFSA và đạt tiêu chuẩn lưu hành và xuất khẩu của bộ công nghiệp New Zealand<br />- Có 95% sản phẩm được xuất khẩu tới 140 quốc gia và vùng lãnh thổ trên thế giới<br />- PureLac có thị phần đứng đầu trong các sản phẩm sữa công thức cao cấp tại Hàn Quôc\n\n<strong>2. Nhà phân phối: Tập đoàn DETECH</strong><br />- Là tập đoàn được thành lập năm 1991<br />- Doanh thu những năm gần đây đạt trên 1.000 tỷ đồng/ năm<br />- Là tập đoàn đa ngành với 6 công ty thành viên trong đó chăm sóc sức khỏe là lĩnh vực được kinh doanh\n\n<strong>3. Cam kết của chúng tôi</strong>\n\n- PureLac nhập khẩu nguyên hộp từ New Zealand\n\n- Sữa PureLac có thành phần giống như các sản phẩm xuất khẩu sang các nước khác<br />- Sữa PureLac lưu hành tại Việt Nam hoàn toàn hợp pháp được bộ Y tế cấp giấy tiếp nhận đăng ký công bố sản phẩm<br />- Đảm bảo chất lượng đúng như ghi trên nhãn và an toàn vệ sinh thực phẩm\n\n<strong>4. Điểm đặc biệt của PureLac</strong><br />- Chất béo OPO: Đây là một sáng chế để chuyển đổi cấu trúc POP của chất béo thực vật thông thường thành cấu trúc OPO giống như cấu trúc chất béo trong sữa mẹ làm tăng hấp thu, không gây đầy hơi, khó chịu, nôn trớ và táo bón.<br />- Hệ dưỡng chất Synbiotics: Bao gồm Probiotic (lợi khuẩn) và Prebiotic là thức ăn cho lợi khuẩn để đảm bảo hệ tiêu hóa của trẻ khỏe mạnh. Đặc biệt, chủng Bifidobacterium - là lợi khuẩn có nhiều trong sữa mẹ. Nhờ vậy, trẻ sử dụng sữa PureLac được cung cấp lên tới 500 triệu lợi khuẩn mỗi ngày, không làm trẻ táo bón, giúp trẻ thải phân xốp mềm, có màu vàng. Nhiều nghiên cứu đã chỉ ra khi sử dụng hệ dưỡng chất Synbiotics làm tăng hấp thu, tăng cường miễn dịch, và giảm các bệnh đường ruột ở trẻ.<br />- Bổ sung kháng thể miễn dịch Lactoferrin giúp trẻ tăng sức đề kháng miễn dịch.<br />- Cung cấp các chất béo DHA, ARA (với tỉ lệ thích hợp 1:1) giúp tăng cường phát triển trí não.<br />- Có Lutein giúp trẻ sáng mắt, phát triển các tế bào võng mạc, ngủ ngon.<br />- Điểm khác biệt còn ở tỷ lệ dưỡng chất trong sữa PureLac: Các chuyên gia hàng đầu về dinh dưỡng đã nghiên cứu và cho ra đời tỷ lệ tốt nhất cho trẻ ở các độ tuổi khác nhau theo công thức khoa học có riêng của PureLac, đặc biệt là tỷ lệ whey/casein: whey/casein là 6:4 (trẻ từ 0-6 tháng), 4,4:5,6 (trẻ từ 6-12 tháng) và 4:6 (trẻ từ 1-3 tuổi).\n\n<strong>5. Sữa PureLac là sữa cao cấp và chiếm thị phần số 1 tại Hàn Quốc</strong>\n\n<strong>II.Thành phần</strong>\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/49/45/17/6950f4f73de33bd4e52a5389064e0d15.png\" alt=\"\" width=\"750\" height=\"935\" />\n\n<strong>III. Cách dùng:</strong>\n\n<strong><img src=\"https://salt.tikicdn.com/ts/tmp/d6/67/e8/d69ae7d938273fca20c73a882722f268.png\" alt=\"\" width=\"750\" height=\"268\" /></strong>\n\n \nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/fd/51/b3/3ff10cd721738d9c49deec22c893cb8c.jpg",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/fa/27/0c/49d05263cd41901bba81be86b9bbb467.png",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/c7/23/9b/0a2273c9822d42477460a8e63fb96546.png",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/49/45/17/aaf1b6a529ec52caf2838f7e19100de5.png",
      "https://salt.tikicdn.com/cache/w1200/media/catalog/producttmp/be/d7/bd/747e3cb6f122cc36570a862a25d655e9.png"
    ]
  },
  {
    "id": 263580368,
    "name": "Hàng chính hãng date xa - Sữa bột Morinaga Hagukumi số 1 (850g)",
    "url_key": "hang-chinh-hang-date-xa-sua-bot-morinaga-hagukumi-so-1-850g-p263580368",
    "price": 469000,
    "description": "<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\"><strong><span style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">Lưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng. Sữa được tách quai nhựa để gửi về công ty, nắp thiếc bên trong chưa hề mở nên hoàn toàn không ảnh hưởng tới chất lượng sữa bên trong.</span></strong></div>\n<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\"> </div>\n<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\"><span style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\"> Hagukumi số 1</span> là thực phẩm dinh dưỡng được dùng để bổ sung vào bữa ăn hàng ngày cho bé trong giai đoạn 0 - 6 tháng tuổi. Thành phần của sữa được bổ sung Lactoferrin - một yếu tố dinh dưỡng có nhiều trong sữa non mang tới nguồn dưỡng chất dồi dào và hương vị tự nhiên, giúp bữa ăn của bé trở nên ngon miệng và giúp ích nhiều hơn cho quá trình phát triển của bé.  Hagukumi cung cấp các vitamin, các khoáng chất thiết yếu, đặc biệt là DHA và các Nucleotide cần thiết cho sự tăng trưởng về thể chất và trí não của bé, từ đó duy trì một cơ thể khỏe mạnh và sự phát triển toàn diện, ổn định.</div>\n<div style=\"color:#333333;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;text-align:center;\"> </div>\n<div style=\"color:#333333;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/91/ea/62/dffa69d1df09018c291712aa5e636b41.jpg\" alt=\"\" width=\"750\" height=\"750\" /></div>\n<div style=\"color:#333333;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;text-align:center;\"><em style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\"><span style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;text-align:justify;\">Sữa Morina</span><span style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;text-align:justify;\">ga Hagukumi số 1</span></em></div>\n<div style=\"color:#333333;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;text-align:center;\"> </div>\n<div style=\"color:#333333;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;text-align:center;\"> </div>\n<h3 style=\"font-family:Arial;font-weight:500;line-height:1.5;color:#242424;margin:0px;font-size:12px;text-align:justify;background:transparent;padding:0px;vertical-align:baseline;\"><span style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">Thành phần nguyên liệu </span></h3>\n<ul>\n<li style=\"color:#333333;text-align:justify;background:transparent;font-size:12px;vertical-align:baseline;font-family:Arial;\"><u>Sữa Morinaga Hagukumi số 1</u> có thành phần nguyên liệu: Lactose, Dầu thực vật (Dầu hạt cọ, dầu cọ, dầu đậu nành), Sữa tách kem, Đạm sữa whey cô đặc, Maltodextrin, Bơ, Caselin, Đạm whey khử khoáng, Rafinose, Calcium carbonate, Lactoluse, Dầu cá ngừ tinh luyện, Lecithin đậu nành, Dipetassium hydrogenphophate, Magie clorid, Trisodium Citrate, Citrid acid, Kali carbonate, Kali clorid, Vitamin C, Lactoferrin, Choline clorid, Taurine, Inositol, Sắt pyrophosphate, Disodium 5’ – Cytidylate, Zine sulphate, Disodium 5’- Uridilate, Vitamin E, Vitamin D3, Calcium pantothenate, Nicotinamide, 5’- Adenylic acid, Disodium 5’- Inosinate, Disodium 5’- guanylate, Vitamin A, Sulfate đồng, Vitamin B2, Vitamin B1, Vitamin B6, Beta carotene, Folic acid, Manganese sulfate, Kali iod, Natri selent, Vitamin K, Biotin, Vitamin B12.</li>\n</ul>\n<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\"> </div>\n<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\"> </div>\n<h3 style=\"font-family:Arial;font-weight:500;line-height:1.5;color:#242424;margin:0px;font-size:12px;text-align:justify;background:transparent;padding:0px;vertical-align:baseline;\"><span style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">Đặc điểm nổi bật của sản phẩm</span></h3>\n<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\"> </div>\n<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\"> </div>\n<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\"><em style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">Đặc tính \"mát\" của sữa</em></div>\n<ul>\n<li style=\"color:#333333;text-align:justify;background:transparent;font-size:12px;vertical-align:baseline;font-family:Arial;\">Đặc tính nổi bật nhất của sữa Morinaga Hagukumi số 1 phải kể đến, đó là sự thanh mát được tạo nên nhờ việc bổ sung Lactoferrin - một yếu tố dinh dưỡng có nhiều trong sữa non mang tới nhiều lợi ích cho sức khỏe và sự phát triển vượt trội của bé.</li>\n</ul>\n<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\"><em style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">Hỗ trợ tăng trưởng và tăng cường sức đề kháng</em></div>\n<ul>\n<li style=\"color:#333333;text-align:justify;background:transparent;font-size:12px;vertical-align:baseline;font-family:Arial;\">Morinaga Hagukumi cung cấp đầy đủ các vitamin A, C, D, E, K cùng các vitamin nhóm B (B1, B2, B6, B12) kết hợp cùng các vi khoáng chất đảm bảo sự cân bằng dinh dưỡng cho bé khi thiếu hụt nguồn sữa mẹ trong giai đoạn đầu, đồng thời hỗ trợ sự tăng trưởng toàn diện cả về giác quan, trí não lẫn thể chất cho bé.</li>\n<li style=\"color:#333333;text-align:justify;background:transparent;font-size:12px;vertical-align:baseline;font-family:Arial;\">Thành phần sữa có chứa đến 5 loại Nucleotide không những tạo kháng thể tăng cường hệ miễn dịch cho bé một cách tự nhiên mà còn hỗ trợ sự tăng trưởng vượt trội của bé.</li>\n</ul>\n<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\"><em style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">Giúp hệ tiêu hóa hoạt động tốt </em></div>\n<ul>\n<li style=\"color:#333333;text-align:justify;background:transparent;font-size:12px;vertical-align:baseline;font-family:Arial;\">Giai đoạn đầu đời, đường ruột của bé vẫn còn non nớt, do đó chưa đủ sức hấp thu hết các chất dinh dưỡng có trong các loại sữa công thức - đây chính là nguyên nhân gây ra hiện tượng táo bón ở nhiều bé khi uống sữa công thức. Nhận biết được điều đó, Morinaga Hagukumi số 1 đã bổ sung hai loại đường Oligosaccha-ride là Lactulose và Raffinose giúp gia tăng và cân bằng hoạt động của vi khuẩn có lợi như Bifidobacteria trong đường ruột của bé, hỗ trợ tốt cho việc tiêu hóa và hấp thu, từ đó, các chất dinh dưỡng trong sữa sẽ được đưa vào cơ thể bé một cách tự nhiên hơn, thoải mái hơn mà không gây hiện tượng táo bón cho bé. </li>\n</ul>\n<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\"> </div>\n<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\"><em style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">Phát triển trí não và thị giác tối ưu</em></div>\n<ul>\n<li style=\"color:#333333;text-align:justify;background:transparent;font-size:12px;vertical-align:baseline;font-family:Arial;\">Sữa bổ sung DHA kết hợp cùng vitamin A, cholin, taurine, giúp tăng cường hoạt động của não bộ và hệ thần kinh, phát triển thị lực cho bé ngay từ giai đoạn đầu đời.</li>\n</ul>\n<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\"> </div>\n<div style=\"color:#333333;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;text-align:center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/10/05/64/0395bbe7630c423584076d11296041da.jpg\" alt=\"\" width=\"750\" height=\"500\" /></div>\n<div style=\"color:#333333;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;text-align:center;\"><em style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">Hướng dẫn cách pha sữa</em></div>\n<div style=\"color:#333333;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;text-align:center;\"> </div>\n<h3 style=\"font-family:Arial;font-weight:500;line-height:1.5;color:#242424;margin:0px;font-size:12px;text-align:justify;background:transparent;padding:0px;vertical-align:baseline;\"><span style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">Hướng dẫn sử dụng sản phẩm</span></h3>\n<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\"> </div>\n<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\"><em style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">Các bước pha :</em></div>\n<div style=\"color:#333333;text-align:justify;background:transparent;margin:0px;padding:0px;font-size:12px;vertical-align:baseline;font-family:Arial;\">\n<ul>\n<li style=\"vertical-align:baseline;background:transparent;\">Bước 1: Rửa tay,  và các dụng cụ pha sữa bằng nước và nước tẩy rửa chuyên dụng thật kỹ.</li>\n<li style=\"vertical-align:baseline;background:transparent;\">Bước 2: Khử trùng bằng cách đun sôi <span style=\"background-color:transparent;\"> và các dụng cụ pha sữa trong vòng từ 5 đến 10 phút, để ráo nước.</span></li>\n<li style=\"vertical-align:baseline;background:transparent;\">Bước 3: Lấy chính xác lượng sữa cần pha bằng muỗng đi kèm trong hộp, cho vào bình đã khử trùng.</li>\n<li style=\"vertical-align:baseline;background:transparent;\">Bước 4: Cho khoảng 2/3 lượng nước cần thiết vào bình (nước đun sôi rồi để nguội xuống còn 70 độ). Chú ý không bị bỏng vì nước nóng sẽ làm cho bình nóng lên.</li>\n<li style=\"vertical-align:baseline;background:transparent;\">Bước 5: Lắp núm vú vào cổ bình rồi vặn chặt vào bình sữa, lắc đều cho tan.</li>\n<li style=\"vertical-align:baseline;background:transparent;\">Bước 6: Tháo nắp bình sữa ra, đổ thêm nước nóng khoảng 70 độ C hoặc nước đun sôi để nguội điều chỉnh vừa đủ tới lượng sữa cần pha.</li>\n<li style=\"vertical-align:baseline;background:transparent;\">Bước 7: Vặn chặt nắp bình sữa, lắc nhẹ để sữa hòa tan. Ngay sau khi sữa đã hòa tan, nhanh chóng cho bình sữa vào dòng nước chảy hoặc bát nước lạnh để làm nguội sữa trong bình xuống đến nhiệt độ cơ thể và cho bé bú.</li>\n</ul>\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\"> </div>\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\"><em style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">Hướng dẫn lượng sử dụng mỗi ngày</em></div>\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\"> </div>\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">\n<table style=\"border-collapse:collapse;border-spacing:0px;background:transparent;width:880px;margin:0px;padding:0px;vertical-align:baseline;\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" align=\"center\">\n<tbody style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">\n<tr style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\" rowspan=\"2\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">Độ tuổi</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:319px;\" colspan=\"2\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">Số lượng mỗi lần uống</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\" rowspan=\"2\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">Số lần uống trong ngày</div>\n</td>\n</tr>\n<tr style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">Lượng bột (muỗng)</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">Dung tích thành phẩm sau khi pha (ml)</div>\n</td>\n</tr>\n<tr style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">0 – ½ tháng</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">4</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">80</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">7 – 8</div>\n</td>\n</tr>\n<tr style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">½ - 1 tháng</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">6</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">120</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">6 – 7</div>\n</td>\n</tr>\n<tr style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">1 – 2 tháng</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">8</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">160</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">6</div>\n</td>\n</tr>\n<tr style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">2 – 3 tháng</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">10</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">200</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">5</div>\n</td>\n</tr>\n<tr style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">3 – 4 tháng</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">10</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">200</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">5</div>\n</td>\n</tr>\n<tr style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">4 – 5 tháng</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">10 – 11</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">200 – 220</div>\n</td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\">\n<div style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\" align=\"center\">5</div>\n</td>\n</tr>\n<tr style=\"margin:0px;padding:0px;vertical-align:baseline;background:transparent;\">\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\"> </td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\"> </td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\"> </td>\n<td style=\"padding:0px;margin:0px;font-size:12px;vertical-align:baseline;background:transparent;width:160px;\"> </td>\n</tr>\n</tbody>\n</table>\n<p style=\"margin:0px 0px 10px;font-size:16px;line-height:1.5;font-family:Arial, Helvetica, Tahoma, sans-serif;padding:0px;border:0px;vertical-align:baseline;\"> \n\n<p style=\"margin:0px 0px 10px;font-size:16px;line-height:1.5;font-family:Arial, Helvetica, Tahoma, sans-serif;padding:0px;border:0px;vertical-align:baseline;\"><em style=\"font-family:Arial;font-size:12px;background:transparent;margin:0px;padding:0px;vertical-align:baseline;\">Bảo quản:</em>\n\n<ul style=\"margin-top:0px;margin-bottom:10px;font-family:Roboto, Helvetica, Arial, sans-serif;font-size:13px;color:#242424;\">\n<li>Chỉ pha sữa đủ cho 1 lần dùng. Cho trẻ uống sữa ngay sau khi pha, không pha sẵn hoặc cho trẻ uống sữa thừa.</li>\n<li>Sau mỗi lần sử dụng, đậy thật chặt nắp hộp và bảo quản ở nơi khô ráo, thoáng mát để sữa không bị bụi và nhiễm khuẩn. Không để sữa trong tủ lạnh.</li>\n<li>Sau khi mở hộp sữa, nên sử dụng hết trong vòng 1 tháng.</li>\n<li>Hạn sử dụng: 2 năm kể từ ngày sản xuất.</li>\n</ul>\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/ts/product/05/40/93/8a15667de58375c8b67515a7f46c3df8.jpg"
    ]
  },
  {
    "id": 263035616,
    "name": "Monilait Lactoferrin 0+",
    "url_key": "monilait-lactoferrin-0-p263035616",
    "price": 468000,
    "description": "Monilait 0+ là sản phẩm dinh dưỡng công thức dành cho trẻ từ 0-12 tháng tuổi.\n\n<img src=\"https://salt.tikicdn.com/ts/tmp/b4/9e/84/c833ccadd9193aceb2c8169e154aa319.jpg\" alt=\"\" width=\"750\" height=\"750\" /> \n\n \n\n<h2>2. Tác dụng</h2>\n<strong>TĂNG CƯỜNG MIỄN DỊCH</strong>\n\n<div>\nLactoferrin, 2′-FL HMO, sắt, kẽm, vitamin C, A, D hỗ trợ cho hệ miễn dịch khỏe mạnh, trẻ ít ốm vặt\n\n<strong>HỖ TRỢ TIÊU HÓA</strong>\n\n<div>\nLysine, vitamin B, kẽm, 2′-FL HMO, FOS/ Inulin giúp ăn ngon miệng, tăng cường hấp thu, ngừa táo bón. Giàu đạm, chất béo MCT, Omega3, 6 giúp trẻ tăng cân khỏe mạnh\n\n<strong>THÔNG MINH, LANH LỢI</strong>\n\n<div>\nDHA, Omega 3, Omega 6, Lutein, Vitamin A, E… giúp phát triển não bộ, thị giác, trẻ thông minh, lanh lợi\n\n<strong>PHÁT TRIỂN HỆ XƯƠNG, RĂNG</strong>\n\n<div>\nCanxi, vitamin D3, Lysine, Magie… tăng cường hấp thu can xi vào xương, cho hệ xương chắc khỏe, trẻ cao lớn khỏe mạnh\n\n<img src=\"https://salt.tikicdn.com/ts/product/1d/85/9f/5f056b87ecf762bb69bc58960616aabb.jpg\" alt=\"0-1-620x1024.jpg\" />\n\n<img title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/1d/b3/40/be8ca3a092d9700530aff5a736753916.png\" alt=\"\" width=\"620\" height=\"1024\" />\n\n \n\n<strong>4. Các sản phẩm Monilait Lactoferrin hiện nay</strong>\n\nMonilait Lactoferrin 0+ có 3 phiên bản khác nhau cho khách hàng lựa chọn bao gồm:\n\n– Monilait Lactoferrin 0+ 850g.\n\n– Monilait Lactoferrin 0+ 380g\n\n– Monilait Lactoferrin 0+ hộp giấy gồm 24 gói nhỏ\n\n \n\n</div>\n</div>\n</div>\n</div>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "images_url": [
      "https://salt.tikicdn.com/cache/w1200/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    ]
  }
]